<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px"> Chương 10: Chung Tay Vì Một Thế Giới Bình Đẳng</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	
<p class="block_14">T&ocirc;i bắt đầu quyển s&aacute;ch với lời thừa nhận rằng phụ nữ tại c&aacute;c nước ph&aacute;t triển c&oacute; cuộc sống tốt đẹp hơn bao giờ hết, nhưng mục ti&ecirc;u b&igrave;nh đẳng thật sự vẫn c&ograve;n lẩn tr&aacute;nh ch&uacute;ng ta. Vậy ch&uacute;ng ta sẽ tiến l&ecirc;n như thế n&agrave;o? Đầu ti&ecirc;n, ch&uacute;ng ta phải thống nhất l&agrave; b&igrave;nh đẳng thật sự đ&aacute;ng lẽ phải đến từ l&acirc;u, v&agrave; b&igrave;nh đẳng chỉ đến khi c&oacute; th&ecirc;m nhiều phụ nữ vươn tới vị tr&iacute; l&atilde;nh đạo cấp cao trong mọi ch&iacute;nh phủ, mọi ng&agrave;nh nghề. Sau đ&oacute; ch&uacute;ng ta phải dốc sức đạt mục ti&ecirc;u n&agrave;y. Tất cả ch&uacute;ng ta - nam hay nữ - đều phải hiều v&agrave; thừa nhận c&aacute;c khu&ocirc;n mẫu chuẩn v&agrave; th&aacute;i độ thi&ecirc;n vị đang che lấp niềm tin của ch&uacute;ng ta v&agrave; k&eacute;o d&agrave;i t&igrave;nh trạng hiện tại. Thay v&igrave; l&agrave;m ngơ trước sự ph&acirc;n biệt, ch&uacute;ng ta cần chấp nhận v&agrave; biến đổi ch&uacute;ng.</p>
<p class="block_14">Suốt nhiều thập ni&ecirc;n, ch&uacute;ng ta đ&atilde; tập trung mang lại cho phụ nữ quyền chọn lựa l&agrave;m việc trong nh&agrave; hay b&ecirc;n ngo&agrave;i. Ch&uacute;ng ta đ&atilde; ăn mừng việc phụ nữ c&oacute; quyền đưa ra quyết định n&agrave;y, v&agrave; điều đ&oacute; ho&agrave;n to&agrave;n đ&uacute;ng. Nhưng ch&uacute;ng ta phải tự hỏi tại sao trong khi tập trung ủng hộ việc chọn lựa c&aacute; nh&acirc;n, ch&uacute;ng ta lại kh&ocirc;ng khuyến kh&iacute;ch phụ nữ vươn tới vị tr&iacute; l&atilde;nh đạo. Đ&atilde; đến l&uacute;c phải tung h&ocirc; những c&ocirc; n&agrave;ng hay b&agrave; mẹ muốn ngồi v&agrave;o b&agrave;n, t&igrave;m kiếm th&aacute;ch thức, v&agrave; bước mạnh mẽ v&agrave;o sự nghiệp.</p>
<p class="block_14">Hiện nay, mặc d&ugrave; ch&uacute;ng ta đ&atilde; đạt được nhiều thứ, cả nam giới v&agrave; lẫn phụ nữ đều chưa c&oacute; quyền chọn lựa thực sự. Trừ khi được hỗ trợ từ nh&agrave; tuyển dụng v&agrave; đồng nghiệp, cũng như người bạn đời chia sẻ c&aacute;c tr&aacute;ch nhiệm trong gia đ&igrave;nh, phụ nữ vẫn chưa c&oacute; quyền chọn lựa thực sự. V&agrave; trừ khi nam giới ho&agrave;n to&agrave;n được k&iacute;nh trọng v&igrave; đ&oacute;ng g&oacute;p c&ocirc;ng sức x&acirc;y đắp gia đ&igrave;nh, họ cũng chưa c&oacute; chọn lựa thực sự. Cơ hội ngang bằng kh&ocirc;ng được xem l&agrave; ngang bằng trừ khi mọi người được khuyến kh&iacute;ch nắm bắt những cơ hội n&agrave;y. Chỉ khi đ&oacute; cả nam lẫn nữ mới ph&aacute;t huy hết tiềm năng của m&igrave;nh.</p>
<p class="block_14">Tất cả đều kh&ocirc;ng thể đạt được trừ khi ch&uacute;ng ta phải c&ugrave;ng nhau theo đuổi mục ti&ecirc;u n&agrave;y. Nam giới cần ủng hộ phụ nữ, v&agrave; - t&ocirc;i ước g&igrave; n&oacute; đến tự nhi&ecirc;n kh&ocirc;ng cần nhắc nhở - phụ nữ cũng phải ủng hộ phụ nữ. Gi&aacute;o sư Stanford Deborah Gruenfeld đ&atilde; lập luận : "Ch&uacute;ng ta cần phải che chắn cho nhau, l&agrave;m việc c&ugrave;ng nhau, v&agrave; ứng xử như một khối li&ecirc;n minh. X&eacute;t tr&ecirc;n từng c&aacute; nh&acirc;n quyền lực của ch&uacute;ng ta rất thấp. Chung tay nhau, ch&uacute;ng ta chiếm 50% d&acirc;n số v&agrave; đ&oacute; l&agrave; quyền lực thực sự". Mặc d&ugrave; nghe c&oacute; vẻ hiển nhi&ecirc;n, nhưng trong qu&aacute; khứ phụ nữ kh&ocirc;ng phải l&uacute;c n&agrave;o cũng chung tay. Thực tế, c&oacute; nhiều v&iacute; dụ đ&aacute;ng buồn về việc phụ nữ h&agrave;nh động theo hướng ngược lại.</p>
<p class="block_14">Ch&uacute;ng ta l&agrave; thế hệ mới v&agrave; ch&uacute;ng ta cần một c&aacute;ch tiếp cận mới.</p>
<p class="block_14">M&ugrave;a h&egrave; năm 2012, cựu đồng nghiệp của t&ocirc;i tại Google, Marissa Mayer, được bổ nhiệm l&agrave;m CEO của Yahoo. T&ocirc;i, cũng như một số bạn b&egrave; v&agrave; hội đồng quản trị tại Yahoo, biết l&agrave; c&ocirc; ấy đang bước v&agrave;o những th&aacute;ng cuối c&ugrave;ng của thai kỳ. Dĩ nhi&ecirc;n, đ&atilde; c&oacute; nhiều người đ&agrave;n &ocirc;ng đ&oacute;n nhận tr&aacute;ch nhiệm to t&aacute;t khi vợ họ chỉ c&ograve;n v&agrave;i tuần l&agrave; sinh con, v&agrave; chẳng ai nhắc đến n&oacute; như một vấn đề, trong khi đ&oacute;, chuyện của Marissa nhanh ch&oacute;ng được đề cập tr&ecirc;n tranh nhất. C&ocirc; được vinh danh l&agrave; CEO đầu ti&ecirc;n của một c&ocirc;ng ty trong danh s&aacute;ch Fortune 500 m&agrave; lại mang thai. C&aacute;c nh&agrave; nữ quyền tung h&ocirc;. Sau đ&oacute; Marissa tuy&ecirc;n bố:"T&ocirc;i sẽ nghỉ hộ sản v&agrave;i tuần, v&agrave; t&ocirc;i sẽ vẫn l&agrave;m việc trong thời gian n&agrave;y." Nhiều nh&agrave; nữ quyền im lặng. Nghỉ hộ sản chỉ trong một thời gian ngắn ngủi như vậy kh&ocirc;ng phải l&agrave; mong muốn hay khả thi đối với tất cả mọi người, họ lập luận rằng Marissa đ&atilde; l&agrave;m tổn hại đến sự nghiệp nữ quyền khi tạo ra những kỳ vọng bất hợp l&yacute;.</p>
<p class="block_14">Vậy th&igrave; đ&acirc;y l&agrave; một bước đại nhảy vọt cho nữ giới v&agrave; chỉ một bước l&ugrave;i khi&ecirc;m tốn? Dĩ nhi&ecirc;n l&agrave; kh&ocirc;ng. Marissa trở th&agrave;nh CEO trẻ nhất của một c&ocirc;ng ty Fortune khi đang mang thai. C&ocirc; ấy tự quyết định c&aacute;ch quản l&yacute; sự nghiệp v&agrave; gia đ&igrave;nh của m&igrave;nh v&agrave; chưa bao giờ tuy&ecirc;n bố rằng đ&acirc;y l&agrave; c&aacute;ch &aacute;p dụng cho tất cả mọi người. Nếu c&ocirc; ấy cắt giảm thời gian nghỉ hộ sản tại Yahoo xuống c&ograve;n hai tuần cho tất cả nh&acirc;n vi&ecirc;n, l&uacute;c đ&oacute; mới phải lo ngại. C&ocirc; ấy kh&ocirc;ng l&agrave;m thế, nhưng vẫn bị chỉ tr&iacute;ch. Ngay cả một th&agrave;nh vi&ecirc;n quốc hội tại Ch&acirc;u &Acirc;u cũng phải can thiệp. Cũng như mọi người kh&aacute;c, chỉ c&oacute; Marissa l&agrave; biết r&otilde; nhất về khả năng của m&igrave;nh trong trường hợp cụ thể của m&igrave;nh. Nh&agrave; b&aacute;o Kara Swisher chăm s&oacute;c em b&eacute;, vậy m&agrave; kh&ocirc;ng ai nhớ đến chi tiết n&agrave;y". Phụ nữ muốn nghỉ hộ sản hai tuần, hay hai ng&agrave;y, hay hai năm, hay hai mươi năm đều xứng đ&aacute;ng được sự ủng hộ của mọi người.</p>
<p class="block_14">Trường hợp của Marrissa cho thấy, phụ nữ giữ chức vụ quyền lực thường bị soi x&eacute;t nhiều hơn. Do đa số l&atilde;nh đạo l&agrave; nam giới, người ta kh&ocirc;ng thể kh&aacute;i qu&aacute;t h&oacute;a từ một người n&agrave;o cả. Nhưng số lượng &iacute;t ỏi l&atilde;nh đạo l&agrave; nữ khiến cho chỉ cần một người cũng được xem l&agrave; đại diện cho cả một thế giới. V&agrave; do người ta thường xem nhẹ v&agrave; kh&ocirc;ng th&iacute;ch l&atilde;nh đạo nữ, c&aacute;i nh&igrave;n kh&aacute;i qu&aacute;t n&agrave;y thường bất lợi. Điều n&agrave;y kh&ocirc;ng chỉ bất c&ocirc;ng đối với c&aacute; nh&acirc;n m&agrave; c&ograve;n khẳng định lại rằng phụ nữ th&agrave;nh c&ocirc;ng thường kh&ocirc;ng được y&ecirc;u mến. Một v&iacute; dụ minh họa tuyệt vời xảy ra v&agrave;o th&aacute;ng 5/2012, khi một người viết blog cho tạp ch&iacute; Forbes đăng một b&agrave;i viết c&oacute; tựa đề "Sheryl Sandberg l&agrave; c&ocirc; g&aacute;i của Thung lũng - như Kim Polese trước kia." Anh ta bắt đầu b&agrave;i so s&aacute;nh với đoạn mi&ecirc;u tả về Kim, một doanh nh&acirc;n c&ocirc;ng nghệ thời kỳ đầu, một "đốm s&aacute;ng" giữa thập ni&ecirc;n 1990, đạt th&agrave;nh c&ocirc;ng kh&ocirc;ng phải nhờ thực lực, m&agrave; nhờ "c&oacute; mặt đ&uacute;ng nơi đ&uacute;ng thời điểm, trẻ trung, xinh đẹp v&agrave; kh&eacute;o ăn n&oacute;i." Tay "Blogger" n&agrave;y lập luận, "T&ocirc;i nghĩ Polese l&agrave; một c&acirc;u chuyện cảnh b&aacute;o cho Sheryl Sandberg."&nbsp;&Uacute;i cha.</p>
<p class="block_14">Kim v&agrave; t&ocirc;i chưa bao giờ gặp nhau hay tr&ograve; chuyện với nhau trước sự kiện n&agrave;y, nhưng c&ocirc; ấy bảo vệ cả hai ch&uacute;ng t&ocirc;i. Trong b&agrave;i trả lời ch&iacute;nh thức, c&ocirc; mi&ecirc;u tả cảm x&uacute;c khi đọc b&agrave;i viết tr&ecirc;n blog v&agrave; kể rằng "suy nghĩ đầu ti&ecirc;n l&agrave; - buồn qu&aacute;. Buồn v&igrave; x&eacute;t tr&ecirc;n kh&iacute;a cạnh một ng&agrave;nh c&ocirc;ng nghiệp v&agrave; một x&atilde; hội, sau hai thập ni&ecirc;n ch&uacute;ng ta vẫn chưa tiến bộ về quan điểm đối với phụ nữ v&agrave; l&atilde;nh đạo. Kh&ocirc;ng kh&aacute;c g&igrave; tất cả những b&agrave;i b&aacute;o viết theo phong tr&agrave;o, rập khu&ocirc;n, b&agrave;i b&aacute;o n&agrave;y đưa ra những th&ocirc;ng tin ho&agrave;n to&agrave;n sai." Sau khi đ&iacute;nh ch&iacute;nh c&aacute;c dữ liệu, c&ocirc; n&oacute;i tiếp, "Quan điểm n&agrave;y rất phổ biến để hạ thấp, gạt phụ nữ ra ngo&agrave;i lề khỏi c&aacute;c vị tr&iacute; l&atilde;nh đạo." Rất nhiều độc giả kh&aacute;c cũng l&ecirc;n tiếng cho rằng b&agrave;i viết tr&ecirc;n blog n&agrave;y l&agrave; ph&acirc;n biệt giới t&iacute;nh v&agrave; t&aacute;c giả phải đăng lời xin lỗi cũng như r&uacute;t b&agrave;i khỏi trang blog.</p>
<p class="block_14">T&ocirc;i rất biết ơn Kim đ&atilde; l&ecirc;n tiếng ủng hộ. C&agrave;ng c&oacute; nhiều phụ nữ l&ecirc;n tiếng ủng hộ nhau c&agrave;ng tốt. Đ&aacute;ng buồn, việc n&agrave;y kh&ocirc;ng phải l&uacute;c n&agrave;o cũng diễn ra. V&agrave; c&oacute; vẻ như c&agrave;ng &iacute;t khi phụ nữ l&ecirc;n tiếng về một vấn đề li&ecirc;n quan đến giới. C&aacute;c chỉ tr&iacute;ch tấn c&ocirc;ng v&agrave;o Marrissa về kế hoạch nghỉ hộ sản của c&ocirc; hầu như đều bắt nguồn từ phụ nữ. Đ&acirc;y cũng l&agrave; kinh nghiệm m&agrave; t&ocirc;i đ&atilde; trải qua. Ai cũng th&iacute;ch xem đ&aacute;nh nhau - đặc biệt l&agrave; phụ nữ đ&aacute;nh nhau. Giới truyền th&ocirc;ng sẽ tường thuật li&ecirc;n tục khi phụ nữ tấn c&ocirc;ng phụ nữ, v&agrave; l&agrave;m lo&atilde;ng vấn đề cốt l&otilde;i. Khi c&aacute;c tranh luận được viết th&agrave;nh "c&ocirc; n&agrave;y n&oacute;i A/C&ocirc; kia n&oacute;i B," tất cả ch&uacute;ng ta đều thua thiệt.</p>
<p class="block_14">Mọi phong tr&agrave;o đấu tranh x&atilde; hội đều phải giải quyết vấn đề m&acirc;u thuẫn trong nội bộ, một phần v&igrave; những người ủng hộ đều c&oacute; nhiệt huyết v&agrave; kh&ocirc;ng phải l&uacute;c n&agrave;o cũng thống nhất với nhau tr&ecirc;n mọi quan điểm, mọi giải ph&aacute;p. Betty Friedan đ&atilde; nổi tiếng về việc ngu ngốc từ chối l&agrave;m việc chung - thậm ch&iacute; kh&ocirc;ng chịu bắt tay - với Gloria Steinem. Họ đều đ&oacute;ng g&oacute;p rất nhiều cho sự đấu tranh v&igrave; quyền phụ nữ. Nhưng gi&aacute; như họ c&oacute; thể l&agrave;m việc chung? Liệu họ c&oacute; thể đưa ch&iacute;nh nghĩa đi xa hơn kh&ocirc;ng?</p>
<p class="block_14">Rất nhiều người trong ch&uacute;ng ta thật sự quan t&acirc;m đến những vấn đề n&agrave;y. Ch&uacute;ng ta n&ecirc;n cố gắng nhanh ch&oacute;ng giải quyết những kh&aacute;c biệt, v&agrave; ngay cả khi ch&uacute;ng ta bất đồng, h&atilde;y tập trung v&agrave;o mục ti&ecirc;u chung. Đ&acirc;y kh&ocirc;ng phải l&agrave; lời van xin mọi người bớt tranh luận, chỉ l&agrave; n&ecirc;n tranh luận một c&aacute;ch x&acirc;y dựng. Trong trường hợp của Marissa, đ&aacute;ng lẽ thật tuyệt nếu ch&uacute;ng ta tập trung v&agrave;o những th&agrave;nh tựu đột ph&aacute; của c&ocirc;. Nhờ v&agrave;o sự bổ nhiệm cấp cao n&agrave;y, những c&ocirc;ng ty kh&aacute;c cũng c&oacute; thể c&acirc;n nhắc tuyển dụng phụ nữ mang thai cho vị tr&iacute; l&atilde;nh đạo, v&agrave; c&aacute;c b&agrave; mẹ mang thai cũng thoải m&aacute;i nộp đơn tuyển dụng. Khi hạ thấp th&agrave;nh quả của Marissa, cuộc tấn c&ocirc;ng n&agrave;y hạ thấp tất cả ch&uacute;ng ta.</p>
<p class="block_14">Sự thật đau l&ograve;ng đối với phụ nữ muốn đạt vị tr&iacute; l&atilde;nh đạo cao hơn, một trong những r&agrave;o cản đ&ocirc;i khi lại ch&iacute;nh l&agrave; c&aacute;c phụ nữ đ&atilde; ở vị tr&iacute; l&atilde;nh đạo. Phụ nữ thuộc thế hệ đi trước t&ocirc;i tin rằng, m&agrave; phần n&agrave;o họ cũng đ&uacute;ng, l&agrave; chỉ c&oacute; một phụ nữ được ph&eacute;p vươn đến cấp l&atilde;nh đạo trong bất cứ c&ocirc;ng ty n&agrave;o. Trong thời đại chỉ quan t&acirc;m h&igrave;nh thức, phụ nữ nh&igrave;n quanh ph&ograve;ng v&agrave; thay v&igrave; gắn kết với nhau đấu tranh chống lại một hệ thống bất c&ocirc;ng, họ thường nh&igrave;n nhau như đối thủ cạnh tranh. Tham vọng l&agrave;m b&ugrave;ng l&ecirc;n th&ugrave; nghịch, v&agrave; phụ nữ bị ng&oacute; lơ, hạ thấp, v&agrave; thậm ch&iacute; c&ograve;n bị ph&aacute; hoại bởi những phụ nữ kh&aacute;c.</p>
<p class="block_14">Trong thập ni&ecirc;n 1970, hiện tượng n&agrave;y phổ biến đến mức cụm từ "ong ch&uacute;a" đ&atilde; được d&ugrave;ng để mi&ecirc;u tả phụ nữ tỏa s&aacute;ng trong vai tr&ograve; l&atilde;nh đạo, đặc biệt l&agrave; trong những ng&agrave;nh nghề thường do nam giới nắm quyền, v&agrave; sử sụng quyền lực của m&igrave;nh để ngăn cản những "con ong thợ" nữ ở ph&iacute;a dưới. Đối với một số người, điều n&agrave;y đơn giản chỉ l&agrave; tự bảo vệ bản th&acirc;n. Đối với nhiều người kh&aacute;c, n&oacute; thể hiện nhận thức của họ trong một x&atilde; hội lu&ocirc;n cho rằng nam giới phải đứng tr&ecirc;n nữ giới. Theo nghĩa n&agrave;y, h&agrave;nh vi "ong ch&uacute;a" kh&ocirc;ng chỉ l&agrave; nguy&ecirc;n nh&acirc;n dẫn đến ph&acirc;n biệt giới m&agrave; c&ograve;n l&agrave; hệ quả của sự ph&acirc;n biệt n&agrave;y. Ong ch&uacute;a thừa nhận thực trạng thấp k&eacute;m của phụ nữ v&agrave; để bản th&acirc;n cảm thấy xứng đ&aacute;ng, họ cũng chỉ muốn tạo mối quan hệ với nam giới.</p>
<p class="block_14">Th&ocirc;ng thường, c&aacute;c c&ocirc; ong ch&uacute;a n&agrave;y được tưởng thưởng nếu duy tr&igrave; hiện trạng x&atilde; hội v&agrave; kh&ocirc;ng th&uacute;c đẩy sự ph&aacute;t triển cho phụ nữ.</p>
<p class="block_14">Đ&aacute;ng tiếc, th&aacute;i độ "chỉ c&oacute; thể c&oacute; một" đến nay vẫn c&ograve;n tồn tại. Phụ nữ kh&ocirc;ng việc g&igrave; phải cạnh tranh với nhau nữa, nhưng nhiều người vẫn giữ th&aacute;i độ n&agrave;y. Trong một số trường hợp, phụ nữ đặt dấu hỏi về mức độ hy sinh v&igrave; sự nghiệp, khả năng đấu tranh, v&agrave; năng lực l&atilde;nh đạo c&aacute;c đồng nghiệp nữ. Một nghi&ecirc;n cứu nhận thấy c&aacute;c gi&aacute;o sư nữ tin rằng sinh vi&ecirc;n nam theo học tiến sĩ chấp nhận hy sinh cho sự nghiệp nhiều hơn sinh vi&ecirc;n nữ, mặc d&ugrave; khảo s&aacute;t trong c&aacute;c sinh vi&ecirc;n n&agrave;y kh&ocirc;ng c&oacute; bằng chứng n&agrave;o về kh&aacute;c biệt giới trong vấn đề cống hiến cho c&ocirc;ng việc. C&aacute;c nghi&ecirc;n cứu kh&aacute;c cũng nhận thấy khi phụ nữ th&agrave;nh c&ocirc;ng, đặc biệt l&agrave; trong bối cảnh thi&ecirc;n vị giới, khả năng nh&igrave;n thấy ph&acirc;n biệt giới của họ bị giảm hẳn.</p>
<p class="block_14">Thật đ&aacute;ng buồn khi nghĩ đến việc phụ nữ đang cản trở nhau. Cựu ngoại trưởng Madeleine Albright từng n&oacute;i: Địa ngục c&oacute; một chỗ đặc biệt d&agrave;nh ri&ecirc;ng cho những phụ nữ kh&ocirc;ng chịu gi&uacute;p nhau." V&agrave; hậu quả kh&ocirc;ng chỉ t&aacute;c động đến c&aacute; nh&acirc;n. Quan điểm ti&ecirc;u cực của phụ nữ về phụ nữ thường bị xem l&agrave; đ&aacute;nh gi&aacute; kh&aacute;ch quan - đ&aacute;ng tin hơn quan điểm của nam giới. Khi phụ nữ l&ecirc;n tiếng thi&ecirc;n vị giới, họ đ&atilde; hợp ph&aacute;p h&oacute;a hiện tượng n&agrave;y. R&otilde; r&agrave;ng, th&aacute;i độ ti&ecirc;u cực n&agrave;y kh&ocirc;ng dựa tr&ecirc;n giới nếu n&oacute; xuất ph&aacute;t từ một phụ nữ kh&aacute;c, phải kh&ocirc;ng? Kh&ocirc;ng phải, Phụ nữ kh&ocirc;ng nhận ra ch&iacute;nh họ đang tiếp thu những th&aacute;i độ xem thường phụ nữ v&agrave; ph&aacute;t ngược lại ra ngo&agrave;i. Kết quả l&agrave;, phụ nữ kh&ocirc;ng chỉ l&agrave; nạn nh&acirc;n của sự ph&acirc;n biệt, họ cũng g&oacute;p phần k&eacute;o d&agrave;i sự ph&acirc;n biệt n&agrave;y.</p>
<p class="block_14">Đ&aacute;ng mừng l&agrave; c&oacute; cơ sở hy vọn th&aacute;i độ n&agrave;y đang từng ng&agrave;y thay đổi. Một khảo s&aacute;t gần đ&acirc;y cho thấy "phụ nữ c&oacute; tiềm năng" trong ng&agrave;nh kinh doanh muốn đ&oacute;ng g&oacute;p ngược lại v&agrave; 73% đ&atilde; t&igrave;m đến những phụ nữ kh&aacute;c để gi&uacute;p họ ph&aacute;t triển t&agrave;i năng. Hầu hết những phụ nữ trong nghề nghiệp m&agrave; t&ocirc;i được gặp đều cố gắng hết sức để gi&uacute;p đỡ. Khi t&ocirc;i c&ograve;n l&agrave; một thực tập sinh m&ugrave;a h&egrave; tại McKinsey, t&ocirc;i được gặp Diana Farrell, một ng&ocirc;i sao tư vấn, tại một hội thảo to&agrave;n c&ocirc;ng ty tại Colorado. Diana vừa ph&aacute;t biểu trong một hội đồng chủ tọa m&agrave; t&ocirc;i được tham dự v&agrave; sau đ&oacute; ch&uacute;ng t&ocirc;i t&igrave;nh cờ chạm mặt nhau - biết đ&acirc;u kh&ocirc;ng - trong ph&ograve;ng vệ sinh. Ch&uacute;ng t&ocirc;i tiếp tục tr&ograve; chuyện sau đ&oacute;, v&agrave; c&ocirc; ấy trở th&agrave;nh bạn th&acirc;n cũng như nh&agrave; tư vấn đ&aacute;ng tin cậy cho t&ocirc;i. Nhiều năm sau, c&ocirc; ấy l&agrave; một trong số &iacute;t người khuyến kh&iacute;ch t&ocirc;i gia nhập Google.</p>
<p class="block_14">Phụ nữ c&agrave;ng gi&uacute;p đỡ lẫn nhau, ch&uacute;ng ta c&agrave;ng gi&uacute;p chung cho ch&uacute;ng ta nhiều hơn. H&agrave;nh động theo kiểu li&ecirc;n minh thật sự mang lại hiệu quả. Năm 2004, bốn l&atilde;nh đạo nữ tại Merrill Lynch bắt đầu ăn trưa c&ugrave;ng nhau mỗi th&aacute;ng một lần. Họ chia sẻ th&agrave;nh tựu cũng như nỗi bực dọc. Họ chia sẻ &yacute; tưởng về c&ocirc;ng việc. Sau buổi ăn trưa, họ quay lại văn ph&ograve;ng v&agrave; khoe khoang về th&agrave;nh quả của nhau. Họ kh&ocirc;ng thể khoe khoang về bản th&acirc;n, nhưng họ dễ d&agrave;ng l&agrave;m được việc đ&oacute; cho đồng nghiệp. Sự nghiệp của họ thăng hoa v&agrave; mỗi người đều nhanh ch&oacute;ng được thăng chức gi&aacute;m đốc điều h&agrave;nh hay gi&aacute;m đốc chi nh&aacute;nh. C&ocirc; ong ch&uacute;a đ&atilde; ra đi, v&agrave; cả tổ ong trở n&ecirc;n mạnh mẽ hơn.</p>
<p class="block_14">T&ocirc;i biết kh&ocirc;ng phải mọi phụ nữ đều t&igrave;m được sự hỗ trợ t&iacute;ch cực như vậy từ phụ nữ, v&agrave; ngạc nhi&ecirc;n hơn, ch&uacute;ng ta thường kỳ vọng điều n&agrave;y. Đa số phụ nữ kh&ocirc;ng cho rằng nam giới sẽ cố gắng t&igrave;m đến v&agrave; gi&uacute;p đỡ họ, nhưng ch&uacute;ng ta giả định đ&atilde; c&oacute; sẵn sợi d&acirc;y kết nối trong c&ugrave;ng giới. Ch&uacute;ng ta tưởng tượng cảnh phụ nữ ứng xử mang t&iacute;nh cộng đồng v&agrave; c&oacute; thể điều n&agrave;y xuất ph&aacute;t từ ch&iacute;nh suy nghĩ thi&ecirc;n vị của ch&uacute;ng ta. Trong cuộc đời sự nghiệp, t&ocirc;i cảm gi&aacute;c một phụ nữ ở vị tr&iacute; cao hơn đ&atilde; đối xử kh&ocirc;ng hay với t&ocirc;i. C&ocirc; ấy than phiền về t&ocirc;i v&agrave; nh&oacute;m l&agrave;m việc của t&ocirc;i sau lưng nhưng kh&ocirc;ng chịu trao đổi vấn đề trực tiếp với t&ocirc;i, ngay cả khi t&ocirc;i hỏi thẳng. Khi t&ocirc;i gặp c&ocirc; lần đầu, t&ocirc;i hy vọng tr&agrave;n trề rằng c&ocirc; l&agrave; một đồng minh. Nhưng khi c&ocirc; h&oacute;a ra kh&ocirc;ng chỉ kh&ocirc;ng gi&uacute;p đỡ m&agrave; c&ograve;n hằn học, t&ocirc;i kh&ocirc;ng chỉ cảm thấy thất vọng; t&ocirc;i cảm thấy bị phản bội.</p>
<p class="block_14">Sharon Meers giải th&iacute;ch với t&ocirc;i rằng cảm gi&aacute;c bị phản bội n&agrave;y c&oacute; thể thấy trước. Thực tế, cả nam lẫn nữ đều đ&ograve;i hỏi c&aacute;c phụ nữ kh&aacute;c trong văn ph&ograve;ng d&agrave;nh nhiều thời gian v&agrave; t&igrave;nh cảm. Ch&uacute;ng ta muốn phụ nữ phải dễ thương hơn v&agrave; c&oacute; thể giận dữ nếu họ kh&ocirc;ng tu&acirc;n theo kỳ vọng n&agrave;y. "T&ocirc;i nghĩ đ&acirc;y l&agrave; l&yacute; do khiến người ta phản đối việc l&atilde;nh đạo nữ bị đ&aacute;nh gi&aacute; l&agrave; đối xứ "bần tiện" với phụ nữ kh&aacute;c," Sharon n&oacute;i với t&ocirc;i. "T&ocirc;i nghĩ đ&acirc;y l&agrave; ti&ecirc;u chuẩn nước đ&ocirc;i từ ch&iacute;nh ch&uacute;ng ta khi ch&uacute;ng ta đ&aacute;nh gi&aacute; l&atilde;nh đạo nam v&agrave; nữ."</p>
<p class="block_14">T&ocirc;i nhận thấy giả sử trường hợp người phụ nữ cấp cao n&agrave;y l&agrave; nam v&agrave; cư xử kiểu n&agrave;y, c&oacute; thể t&ocirc;i vẫn bực dọc, nhưng t&ocirc;i sẽ kh&ocirc;ng thấy thất vọng. Đ&atilde; đến l&uacute;c phải loại bỏ ti&ecirc;u chuẩn nước đ&ocirc;i. Giới sẽ kh&ocirc;ng l&agrave;m trầm trọng hơn hay bao biện cho c&aacute;ch đối xử th&ocirc; lỗ v&agrave; l&agrave;m ngơ. Ch&uacute;ng ta n&ecirc;n kỳ vọng h&agrave;nh vi chuy&ecirc;n nghiệp, tử tế từ tất cả mọi người.</p>
<p class="block_14">Li&ecirc;n minh hỗ trợ cũng cần phải c&oacute; cả nam, nhiều người nam cũng quan t&acirc;m đến vấn đề bất b&igrave;nh đẳng giới kh&ocirc;ng k&eacute;m g&igrave; nữ. Năm 2012, Kunal Modi, một sinh vi&ecirc;n tại Trường Kennedy thuộc Harvard, viết một b&agrave;i b&aacute;o k&ecirc;u gọi nam giới "nam giới l&ecirc;n tiếng về c&aacute;c vấn đề gia đ&igrave;nh v&agrave; văn ph&ograve;ng." Anh lập luận "v&igrave; mục ti&ecirc;u kết quả hoạt động của c&aacute;c c&ocirc;ng ty Mỹ v&agrave; lợi nhuận cho cổ đ&ocirc;ng, nam giới phải đ&oacute;ng vai tr&ograve; t&iacute;ch cực trong việc đảm bảo nh&acirc;n vi&ecirc;n trẻ t&agrave;i năng (thường l&agrave; phụ nữ...) được khuyến kh&iacute;ch theo đuổi con đường thăng tiến trong sự nghiệp...Vậy n&ecirc;n, nam giới, h&atilde;y xắn tay &aacute;o, kh&ocirc;ng phải theo kiểu kẻ cả l&agrave;m từ thiện gi&uacute;p cho mẹ, cho vợ, cho con g&aacute;i - m&agrave; nh&acirc;n danh bản th&acirc;n ch&uacute;ng ta, c&ocirc;ng ty ch&uacute;ng ta, v&agrave; tương lai của đất nước ch&uacute;ng ta."</p>
<p class="block_14">T&ocirc;i hoan ngh&ecirc;nh th&ocirc;ng điệp của Kunal, đặc biệt l&agrave; việc anh nhấn mạnh sự tham gia chủ động. Nam giới phải chủ động t&igrave;m đến những ứng vi&ecirc;n đủ năng lực để tuyển dụng v&agrave; thăng chức. V&agrave; nếu kh&ocirc;ng t&igrave;m ra ứng vi&ecirc;n đủ năng lực, ch&uacute;ng ta cần phải đầu tư th&ecirc;m v&agrave;o việc tuyển dụng, đ&agrave;o tạo, cố vấn cho phụ nữ để họ c&oacute; được kinh nghiệm cần thiết.</p>
<p class="block_14">Cuộc chiến "ch&uacute;ng ta chống lại họ" sẽ kh&ocirc;ng đưa ch&uacute;ng ta đến sự b&igrave;nh đẳng thật sự. "Ch&uacute;ng ta chống lại ch&uacute;ng ta" cũng thế, m&agrave; gi&aacute;o sư luật Joan Williams tại U.C.Hastings gọi l&agrave; "cuộc chiến giới." Những cuộc chiến n&agrave;y nổ ra tr&ecirc;n nhiều mặt trận, nhưng cuộc chiến c&aacute;c b&agrave; mẹ, trong đ&oacute; c&aacute;c b&agrave; mẹ đi l&agrave;m chống lại c&aacute;c b&agrave; mẹ nội trợ, thu h&uacute;t ch&uacute; &yacute; nhiều nhất. Gi&aacute;o sư Williams giải th&iacute;ch,"Cuộc chiến c&aacute;c b&agrave; mẹ rất chua ch&aacute;t v&igrave; nh&acirc;n c&aacute;ch của cả hai nh&oacute;m đều bị tổm thương do vi phạm một l&yacute; tưởng kh&aacute;c của x&atilde; hội: Người l&agrave;m việc l&yacute; tưởng được định nghĩa l&agrave; người l&uacute;c n&agrave;o cũng hy sinh cho c&ocirc;ng việc, v&agrave; "người mẹ tốt" được định nghĩa l&agrave; l&uacute;c n&agrave;o cũng hy sinh cho con c&aacute;i. V&igrave; thế người phụ nữ l&agrave;m việc l&yacute; tưởng phải chứng minh rằng, mặc d&ugrave; kh&ocirc;ng phải l&uacute;c n&agrave;o cũng t&uacute;c trực b&ecirc;n con c&aacute;i, con c&aacute;i họ vẫn tốt, tốt, tốt...Người phụ nữ từ chối h&igrave;nh ảnh người l&agrave;m việc l&yacute; tưởng v&agrave; chấp nhận ph&aacute;t triển sự nghiệp chậm hơn (hay thậm ch&iacute; kh&ocirc;ng c&oacute; sự nghiệp n&agrave;o cả) cần phải chứng minh rằng sự thỏa hiệp n&agrave;y l&agrave; cần thiết, mang lợi &iacute;ch cho gia đ&igrave;nh. V&agrave; thế l&agrave; bạn c&oacute; hai nh&oacute;m phụ nữ đ&aacute;nh gi&aacute; lẫn nhau, v&igrave; kh&ocirc;ng c&oacute; nh&oacute;m n&agrave;o sống đ&uacute;ng như l&yacute; tưởng đối nghịch n&agrave;y."</p>
<p class="block_14">Gi&aacute;o sư Williams n&oacute;i ho&agrave;n to&agrave;n đ&uacute;ng. Một trong những m&acirc;u thuẫn khi phải chọn lựa l&agrave; ch&uacute;ng ta đều c&oacute; những chọn lựa kh&aacute;c nhau. Chi ph&iacute; cơ hội bao giờ cũng c&oacute;, v&agrave; t&ocirc;i chưa từng thấy người phụ nữ n&agrave;o cảm thấy ho&agrave;n to&agrave;n thoải m&aacute;i với tất cả quyết định của m&igrave;nh. Kết quả l&agrave;, ch&uacute;ng ta đổ bực dọc n&agrave;y l&ecirc;n những người nhắc nhở về con đường ta đ&atilde; bỏ qua. Cảm gi&aacute;c tội lỗi v&agrave; bất an khiến ch&uacute;ng ta nghi ngờ bản th&acirc;n, v&agrave; từ đ&oacute;, gh&eacute;t nhau.</p>
<p class="block_14">Trong bức thư gửi tờ&nbsp;The Atlantic&nbsp;th&aacute;ng 6/2012, chủ tịch của Barnard, Debora Spar viết về cảm x&uacute;c lộn xộn v&agrave; phức tạp n&agrave;y, giải th&iacute;ch tại sao c&ocirc; v&agrave; nhiều phụ nữ th&agrave;nh c&ocirc;ng kh&aacute;c cảm thấy c&oacute; tội. C&ocirc; quyết định đ&oacute; l&agrave; v&igrave; phụ nữ "l&uacute;c n&agrave;o cũng lặng lẽ cố gắng suốt cả cuộc đời chứng minh rằng họ đ&atilde; mang ngọn đuốc truyền lại từ phong tr&agrave;o phụ nữ. Rằng ch&uacute;ng ta đ&atilde; kh&ocirc;ng l&agrave;m thất vọng c&aacute;c bậc l&agrave;m mẹ, b&agrave; ngoại, những người đ&atilde; hy sinh cho ta theo đuổi tham vọng. Tuy nhi&ecirc;n, trong s&acirc;u thẳm, ch&uacute;ng ta đang thất bại. V&igrave; nữ quyền kh&ocirc;ng phải l&agrave; để ch&uacute;ng ta cảm thấy tội lỗi, hay đẩy ch&uacute;ng ta v&agrave;o thế cạnh tranh li&ecirc;n tục xem ai l&agrave; người nu&ocirc;i con giỏi hơn, tổ chức đ&aacute;m cưới tập thể nhiều hơn, hay ngủ &iacute;t hơn. Nữ quyền l&agrave; để giải ph&oacute;ng ch&uacute;ng ta - cho ch&uacute;ng ta kh&ocirc;ng chỉ được quyền chọn lựa m&agrave; kh&ocirc;ng phải sợ m&igrave;nh đang chọn lựa sai."</p>
<p class="block_14">C&aacute;c b&agrave; mẹ ở nh&agrave; nội trợ l&agrave;m t&ocirc;i cảm thấy tội lỗi, v&agrave; nhiều khi c&ograve;n lấn lướt &aacute;p đảo t&ocirc;i. C&oacute; những l&uacute;c t&ocirc;i cảm thấy họ đang đ&aacute;nh gi&aacute; t&ocirc;i, v&agrave; t&ocirc;i hiểu cũng c&oacute; những l&uacute;c họ cảm thấy t&ocirc;i đang đ&aacute;nh gi&aacute; họ. Khi t&ocirc;i vượt qua được cảm gi&aacute;c tội lỗi v&agrave; bất an, t&ocirc;i thấy biết ơn. Những bậc phụ huynh n&agrave;y - đa số l&agrave; người mẹ - l&agrave; những t&agrave;i năng gi&uacute;p duy tr&igrave; trường học, tổ chức phi lợi nhuận, v&agrave; cộng đồng. Bạn c&ograve;n nhớ b&agrave; mẹ chỉ cho t&ocirc;i thấy đ&aacute;ng lẽ con t&ocirc;i phải mặc &aacute;o m&agrave;u xanh trong ng&agrave;y kỷ niệm th&aacute;nh Patrick? C&ocirc; ấy l&agrave; người t&igrave;nh nguyện kh&ocirc;ng mệt mỏi trong lớp học v&agrave; trong cộng đồng. Rất nhiều người được hưởng lợi từ c&ocirc;ng việc vất vả của c&ocirc;.</p>
<p class="block_14">X&atilde; hội trước nay vẫn đ&aacute;nh gi&aacute; thấp đ&oacute;ng g&oacute;p của những người đi l&agrave;m kh&ocirc;ng lương. Mẹ t&ocirc;i l&agrave; người hiểu rất r&otilde;. Suốt mười bảy năm, b&agrave; l&agrave;m việc c&ograve;n nhiều hơn người đi l&agrave;m ch&iacute;nh thức trong vai tr&ograve; người mẹ v&agrave; thay mặt Soviet Jewry. B&agrave; hiểu rằng sự đền đ&aacute;p cho nỗ lực của m&igrave;nh l&agrave; đ&atilde; tạo n&ecirc;n thay đổi trong cuộc đời của những người bị kết &aacute;n c&aacute;ch nửa v&ograve;ng tr&aacute;i đất, nhưng nhiều người trong khu phố kh&ocirc;ng xem c&ocirc;ng việc của b&agrave; quan trọng như một "c&ocirc;ng việc thực thụ." B&agrave; vẫn bị xem :chỉ l&agrave; một b&agrave; nội trợ" - hạ thấp c&ocirc;ng việc kh&oacute; khăn m&agrave; kh&ocirc;ng được trả lương l&agrave; nu&ocirc;i dạy con c&aacute;i v&agrave; ủng hộ quyền con người.</p>
<p class="block_14">Ch&uacute;ng ta đều muốn một thứ như nhau: cảm thấy thoải m&aacute;i với chọn lựa của m&igrave;nh v&agrave; được tr&acirc;n trọng bởi những người xung quanh. Vậy th&igrave; h&atilde;y bắt đầu tr&acirc;n trọng lẫn nhau. C&aacute;c b&agrave; mẹ đi l&agrave;m b&ecirc;n ngo&agrave;i n&ecirc;n nh&igrave;n nhận c&aacute;c b&agrave; mẹ nội trợ l&agrave; những người l&agrave;m việc thực thụ. V&agrave; c&aacute;c b&agrave; mẹ nội trợ cũng n&ecirc;n k&iacute;nh trọng những người chọn con đường kh&aacute;c họ.</p>
<p class="block_14">C&aacute;ch đ&acirc;y v&agrave;i năm, khi đến thăm học viện Hải qu&acirc;n Mỹ, t&ocirc;i gặp phụ phụ nữ phi thường đang chuẩn bị gia nhập lực lượng t&agrave;u ngầm Mỹ như một trong những sĩ quan nữ đầu ti&ecirc;n. C&ocirc; rất lo lắng về vai tr&ograve; mới v&agrave; hiểu được những rủi ro của một sĩ quan kh&ocirc;ng phải l&agrave; nam. T&ocirc;i đề nghị c&ocirc; b&aacute;o cho t&ocirc;i biết t&igrave;nh h&igrave;nh sau đ&oacute;. Một năm sau, c&ocirc; gửi t&ocirc;i một email rất cảm động. "Thực l&ograve;ng t&ocirc;i đ&atilde; chuẩn bị tinh thần sẽ bị chống đối v&agrave; khả năng bị xem thường," c&ocirc; viết. "Nhưng chuyện n&agrave;y kh&ocirc;ng hề xảy ra. T&ocirc;i được t&ocirc;n trọng ngay từ l&uacute;c đặt ch&acirc;n l&ecirc;n t&agrave;u v&agrave; t&ocirc;i c&oacute; thể thực l&ograve;ng n&oacute;i rằng m&igrave;nh l&agrave; một th&agrave;nh vi&ecirc;n kh&ocirc;ng thể thiếu trong đo&agrave;n." Đ&aacute;ng buồn l&agrave; c&ocirc; lại bị chống đối từ một nh&oacute;m kh&aacute;c - c&aacute;c b&agrave; vợ hải qu&acirc;n. Trong một buổi tiệc "ch&agrave;o mừng" tr&ecirc;n bờ, c&aacute;c b&agrave; vợ của đồng nghiệp tấn c&ocirc;ng v&agrave; kết tội c&ocirc; l&agrave; "nh&agrave; nữ quyền đốt &aacute;o ngực để chứng minh". Họ buộc c&ocirc; b&ecirc;nh vực cho chọn lựa nghề nghiệp, danh dự, v&agrave; cuộc sống ri&ecirc;ng của m&igrave;nh. "T&ocirc;i sốc lắm! Kiểu như kh&oacute; chịu!" c&ocirc; viết. "T&ocirc;i cố gắng trả lời c&acirc;u hỏi của họ v&agrave; giữ vững tinh thần. Sau đ&oacute; họ r&uacute;t lui v&agrave; chuyển sang tấn c&ocirc;ng chồng t&ocirc;i!"</p>
<p class="block_14">Ch&uacute;ng ta phải cố gắng vượt qua h&agrave;nh động n&agrave;y. Cuộc chiến giới cần được v&atilde;n hồi h&ograve;a b&igrave;nh ngay lập tức v&agrave; l&acirc;u d&agrave;i. B&igrave;nh đẳng thực sự chỉ c&oacute; được khi ch&uacute;ng ta c&ugrave;ng chung tay chống lại những khu&ocirc;n mẫu đang ngăn cản. Nếu ch&uacute;ng ta cảm thấy bất an trước chọn lựa của người kh&aacute;c th&igrave; điều đ&oacute; chỉ khiến ch&uacute;ng ta l&ugrave;i lại. Thay v&agrave;o đ&oacute;, h&atilde;y dồn sức ph&aacute; vỡ v&ograve;ng lẩn quẩn n&agrave;y.</p>
<p class="block_14">Sharon Meers kể chuyện đ&ecirc;m họp phụ huynh m&agrave; c&ocirc; tham dự, trong đ&oacute; bọn trẻ sẽ giới thiệu cha mẹ m&igrave;nh. Con g&aacute;i của Sharon l&agrave; Sammy chỉ v&agrave;o cha m&igrave;nh v&agrave; n&oacute;i, "Đ&acirc;y l&agrave; cha Steve, cha x&acirc;y c&aacute;c t&ograve;a nh&agrave;, cha l&agrave; một kiến tr&uacute;c sư, v&agrave; cha rất th&iacute;ch h&aacute;t." Sau đ&oacute; Sammy chỉ v&agrave;o Sharon v&agrave; n&oacute;i, "Đ&acirc;y l&agrave; mẹ Sharon, mẹ viết s&aacute;ch, mẹ l&agrave;m việc cả ng&agrave;y, v&agrave; mẹ kh&ocirc;ng bao giờ đ&oacute;n con." N&oacute;i cho đ&uacute;ng, Sharon nghe c&acirc;u n&agrave;y m&agrave; kh&ocirc;ng cảm thấy tội lỗi. Thay v&agrave;o đ&oacute;, c&ocirc; n&oacute;i, "T&ocirc;i cảm thấy căm gh&eacute;t c&aacute;c quy c&aacute;ch x&atilde; hội khiến con t&ocirc;i thấy lạc l&otilde;ng v&igrave; mẹ n&oacute; kh&ocirc;ng tu&acirc;n theo c&aacute;c quy c&aacute;ch n&agrave;y."</p>
<p class="block_14">Mục đ&iacute;ch của ch&uacute;ng ta l&agrave; c&ugrave;ng tiến đến một thế giời kh&ocirc;ng c&ograve;n những quy c&aacute;ch x&atilde; hội n&agrave;y nữa. Nếu ng&agrave;y c&agrave;ng c&oacute; nhiều trẻ thấy bậc l&agrave;m cha đến đ&oacute;n con ,v&agrave; thấy mẹ bận rộn trong c&ocirc;ng việc, th&igrave; c&aacute;c em trai v&agrave; g&aacute;i đều nh&igrave;n thấy nhiều khả năng chọn lựa hơn. Kỳ vọng đặt ra kh&ocirc;ng c&ograve;n dựa tr&ecirc;n giới m&agrave; t&ugrave;y thuộc v&agrave;o đam m&ecirc;, t&agrave;i năng của c&aacute; nh&acirc;n.</p>
<p class="block_14">T&ocirc;i ho&agrave;n to&agrave;n hiểu được đa số phụ nữ kh&ocirc;ng thể tập trung thay đổi quy c&aacute;ch x&atilde; hội cho thế hệ sau m&agrave; chỉ cố gắng sống cho qua từng ng&agrave;y. T&ocirc;i cũng biết nhiều phụ nữ t&agrave;i năng đ&atilde; cố gắng hết sức để vươn đến đỉnh cao v&agrave; vượt qua c&aacute;c r&agrave;o cản hệ thống. Rất nhiều người kh&aacute;c r&uacute;t lui v&igrave; họ nghĩ kh&ocirc;ng c&ograve;n chọn lựa n&agrave;o kh&aacute;c. Những điều n&agrave;y nhắc t&ocirc;i về Leymah Gbowee, người cho rằng ch&uacute;ng ta cần th&ecirc;m nhiều phụ nữ c&oacute; quyền lực. Khi l&atilde;nh đạo y&ecirc;u cầu c&aacute;c ch&iacute;nh s&aacute;ch phải thay đổi, ch&uacute;ng sẽ được thay đổi. Google đưa ra quy định ưu ti&ecirc;n chỗ đậu xe d&agrave;nh cho b&agrave; bầu khi t&ocirc;i y&ecirc;u cầu v&agrave; vẫn tiếp tục duy tr&igrave; sau khi t&ocirc;i ra đi. Ch&uacute;ng ta vừa phải n&acirc;ng cao nền nh&agrave; vừa phải n&acirc;ng cao trần nh&agrave;.</p>
<p class="block_14">Mẹ t&ocirc;i kh&ocirc;ng c&oacute; nhiều chọn lựa như t&ocirc;i, nhưng với sự hỗ trợ của cha t&ocirc;i, b&agrave; lu&ocirc;n l&agrave;m việc hết l&ograve;ng. Khi ch&uacute;ng t&ocirc;i c&ograve;n nhỏ, b&agrave; chọn l&agrave;m người mẹ hy sinh v&igrave; con v&agrave; l&agrave;m việc t&igrave;nh nguyện. Khi t&ocirc;i v&agrave;o đại học, b&agrave; quay lại đi học dạy tiếng Anh cho người nước ngo&agrave;i. B&agrave; đi dạy ch&iacute;nh thức suốt mười lăm năm v&agrave; xem đ&acirc;y l&agrave; sứ mạng cuộc đời. "C&oacute; l&uacute;c, người ta đề nghị mẹ l&agrave;m quản l&yacute; cho cả trường," mẹ kể với t&ocirc;i. "Mẹ n&oacute;i kh&ocirc;ng, mẹ muốn đứng lớp v&agrave; chia sẻ với học vi&ecirc;n. Mẹ rất vui với chọn lựa của m&igrave;nh."</p>
<p class="block_14">Năm 2003, mẹ t&ocirc;i nghỉ l&agrave;m để phụng dưỡng &ocirc;ng b&agrave; t&ocirc;i đ&atilde; gi&agrave; yếu. Mẹ t&ocirc;i rất buồn v&igrave; phải xa nghề dạy học, nhưng gia đ&igrave;nh bao giờ cũng quan trọng nhất đối với mẹ. Sau khi &ocirc;ng b&agrave; t&ocirc;i qua đời, mẹ t&ocirc;i lại tiếp tục đi l&agrave;m. Mẹ th&agrave;nh lập Ear Peace: Save Your Hearing, một tổ chức phi lợi nhuận để ngăn chặn hiện tượng khiếm th&iacute;nh do tiếng ồn trong thanh thiếu ni&ecirc;n. Ở tuổi s&aacute;u mươi lăm, mẹ t&ocirc;i lại được l&agrave;m c&ocirc;ng việc y&ecirc;u th&iacute;ch l&agrave; dạy học, tổ chức thảo luận, v&agrave; tr&ograve; chuyện với học vi&ecirc;n từ tiểu học đến trung học.</p>
<p class="block_14">Mẹ t&ocirc;i dấn th&acirc;n suốt cả cuộc đời. B&agrave; nu&ocirc;i dạy con c&aacute;i, chăm s&oacute;c &ocirc;ng b&agrave; những ng&agrave;y cuối đời để họ được sống thanh thản nhẹ nh&agrave;ng, v&agrave; vẫn m&atilde;i l&agrave; một người vợ, người mẹ, người b&agrave; tận tụy v&agrave; thương y&ecirc;u. B&agrave; lu&ocirc;n đ&oacute;ng g&oacute;p cho cộng đồng v&agrave; thế giới. B&agrave; l&agrave; niềm cảm hứng của t&ocirc;i.</p>
<p class="block_14">Mẹ t&ocirc;i muốn nh&igrave;n thấy x&atilde; hội đạt sự c&ocirc;ng bằng thực sự. B&agrave; tin rằng phụ nữ vẫn phải đối mặt nhiều r&agrave;o cản, nhưng b&agrave; cũng nh&igrave;n thấy nhiều cơ hội mới. B&agrave; tin rằng những g&igrave; t&ocirc;i đạt được, v&agrave; c&ograve;n nhiều hơn nữa, cũng c&oacute; thể trong tầm với của nhiều người kh&aacute;c. T&ocirc;i ho&agrave;n to&agrave;n đồng &yacute;. V&agrave; quan trọng hơn, nhiều phụ nữ t&ocirc;i từng gặp cũng đồng &yacute;.Họ l&agrave; những người đầy nhiệt huyết, lạc quan, tự tin, v&agrave; đang dốc sức trong khung leo tr&egrave;o để tiến tới giấc mơ lớn của m&igrave;nh.</p>
<p class="block_14">Mọi việc ho&agrave;n to&agrave;n nằm trong tay ch&uacute;ng ta để chấm dứt lối suy nghĩ "phụ nữ kh&ocirc;ng l&agrave;m được điều n&agrave;y, phụ nữ kh&ocirc;ng l&agrave;m được điều kia." Giơ tay đầu h&agrave;ng v&agrave; tuy&ecirc;n bố "L&agrave;m kh&ocirc;ng được đ&acirc;u" l&agrave; đủ đảm bảo sẽ chẳng bao giờ l&agrave;m được.</p>
<p class="block_14">T&ocirc;i viết quyển s&aacute;ch n&agrave;y để kh&iacute;ch lệ phụ nữ h&atilde;y mơ thật lớn, t&igrave;m ra con đường vượt chướng ngại, v&agrave; ph&aacute;t huy hết tiềm năng của họ. T&ocirc;i hy vọng mọi phụ nữ sẽ đặt ra mục ti&ecirc;u ri&ecirc;ng v&agrave; dốc hết sức để đạt ch&uacute;ng. Nếu ch&uacute;ng ta sử dụng hết nguồn t&agrave;i năng của to&agrave;n x&atilde; hội, c&aacute;c thể chế của ch&uacute;ng ta sẽ hiệu quả hơn, gia đ&igrave;nh hạnh ph&uacute;c hơn, v&agrave; trẻ em lớn l&ecirc;n trong những gia đ&igrave;nh kh&ocirc;ng bị cản trở bởi những khu&ocirc;n mẫu hạn hẹp.</p>
<p class="block_14">T&ocirc;i biết đối với nhiều phụ nữ, vươn đến vị tr&iacute; cao nhất trong tổ chức kh&ocirc;ng phải l&agrave; điều quan trọng nhất của họ. T&ocirc;i kh&ocirc;ng c&oacute; &yacute; định loại trừ hay bỏ qua những lo ngại hết sức ch&iacute;nh đ&aacute;ng của họ. T&ocirc;i tin rằng nếu ng&agrave;y c&agrave;ng c&oacute; nhiều phụ nữ dấn th&acirc;n v&agrave;o c&ocirc;ng việc, ch&uacute;ng ta c&oacute; thể thay đổi cấu tr&uacute;c quyền lực của thế giới v&agrave; mở rộng cơ hội cho tất cả mọi người. Nhiều phụ nữ l&agrave;m l&atilde;nh đạo sẽ dẫn đến sự đối xử c&ocirc;ng bằng hơn cho tất cả phụ nữ. C&ugrave;ng chia sẻ kinh nghiệm tạo ra đồng cảm, v&agrave; từ đ&oacute;, khởi đầu cho những thay đổi thể chế cần thiết.</p>
<p class="block_14">Nhiều nh&agrave; ph&ecirc; b&igrave;nh đ&atilde; cười v&agrave;o mặt t&ocirc;i khi t&ocirc;i tin rằng một phụ nữ nắm quyền, họ sẽ gi&uacute;p đỡ lẫn nhau, v&igrave; thực tế kh&ocirc;ng phải l&uacute;c n&agrave;o cũng vậy. T&ocirc;i sẵn s&agrave;ng đặt cược. L&agrave;n s&oacute;ng phụ nữ thứ nhất vươn đến c&aacute;c vị tr&iacute; l&atilde;nh đạo c&ograve;n rời rạc, v&agrave; để s&oacute;ng s&oacute;t, nhiều người phải cố h&ograve;a nhập hơn l&agrave; gi&uacute;p đỡ người kh&aacute;c. L&agrave;n s&oacute;ng phụ nữ l&atilde;nh đạo hiện tại đang ng&agrave;y c&agrave;ng sẵn s&agrave;ng l&ecirc;n tiếng. Khi c&oacute; th&ecirc;m nhiều phụ nữ nắm quyền, họ sẽ kh&ocirc;ng bị nhiều &aacute;p lực phải h&ograve;a nhập, v&agrave; họ sẽ l&agrave;m được nhiều điều cho c&aacute;c phụ nữ kh&aacute;c. Nghi&ecirc;n cứu đ&atilde; cho thấy c&ocirc;ng ty c&oacute; phụ nữ giữ vai tr&ograve; l&atilde;nh đạo c&oacute; ch&iacute;nh s&aacute;ch l&agrave;m việc tốt hơn, khoảng c&aacute;ch giứoi trong lương thưởng nhỏ hơn, v&agrave; c&oacute; nhiều phụ nữ l&agrave;m quản l&yacute; hơn.</p>
<p class="block_14">C&aacute;c thế hệ trước ch&uacute;ng ta đ&atilde; đấu tranh vất vả để đưa b&igrave;nh đẳng đến gần ch&uacute;ng ta hơn. Giờ đ&acirc;y ch&uacute;ng ta đ&atilde; c&oacute; thể dẹp bỏ khoảng c&aacute;ch l&atilde;nh đạo kia. Th&agrave;nh c&ocirc;ng của từng c&aacute; nh&acirc;n sẽ g&oacute;p phần l&agrave;m cho th&agrave;nh c&ocirc;ng đến dễ d&agrave;ng hơn với người kế tiếp. Ch&uacute;ng ta c&oacute; thể l&agrave;m được việc n&agrave;y - cho bản th&acirc;n, cho nhau, cho con g&aacute;i, v&agrave; cho con trai ch&uacute;ng ta. Nếu ch&uacute;ng ta đẩy mạnh hơn l&uacute;c n&agrave;y, l&agrave;n s&oacute;ng tiếp theo c&oacute; thể l&agrave; l&agrave;n s&oacute;ng cuối c&ugrave;ng. Trong tương lai, sẽ kh&ocirc;ng c&ograve;n l&atilde;nh đạo nữ. L&atilde;nh đạo chỉ đơn thuần l&agrave; l&atilde;nh đạo.</p>
<p class="block_14">Khi Gloria Steinem biểu t&igrave;nh tr&ecirc;n đường phố để đấu tranh cho những cơ hội m&agrave; ng&agrave;y nay ch&uacute;ng ta xem l&agrave; đương nhi&ecirc;n, b&agrave; đ&atilde; tr&iacute;ch dẫn lời Susan B. Anthony, người đ&atilde; đấu tranh trước đ&oacute; v&agrave; kết luận, "Nhiệm vụ của ch&uacute;ng ta kh&ocirc;ng phải l&agrave; ban ơn cho thế hệ phụ nữ trẻ. H&atilde;y l&agrave;m cho họ kh&ocirc;ng biết cảm ơn để họ c&ograve;n tiếp tục." Suy nghĩ n&agrave;y đến giờ vẫn c&ograve;n đ&uacute;ng. Ch&uacute;ng ta n&ecirc;n biết ơn v&igrave; những g&igrave; nhận được nhưng cũng phải biết thất vọng với thực trạng. Sự thất vọng n&agrave;y sẽ tạo động lực thay đổi. Ch&uacute;ng ta phải tiếp tục đấu tranh.</p>
<p class="block_14">Cuộc biểu t&igrave;nh tiến tới b&igrave;nh đẳng thực thụ vẫn c&ograve;n tiếp diễn. N&oacute; tiếp tục trong c&aacute;c t&ograve;a nh&agrave; ch&iacute;nh phủ, tổ chức, tập đo&agrave;n, nh&agrave; trường, bệnh viện, c&ocirc;ng ty luật, c&ocirc;ng ty phi lợi nhuận, ph&ograve;ng th&iacute; nghiệm, mọi tổ chức, d&ugrave; lớn hay nhỏ. Ch&uacute;ng ta mắc nợ thế hệ đi trước cũng như thế hệ tiếp theo v&agrave; phải tiếp tục chiến đấu. T&ocirc;i tin rằng phụ nữ c&oacute; thể l&atilde;nh đạo nhiều hơn trong c&ocirc;ng việc. T&ocirc;i tin rằng nam giới c&oacute; thể đ&oacute;ng g&oacute;p nhiều hơn trong gia đ&igrave;nh. V&agrave; t&ocirc;i tin rằng điều n&agrave;y sẽ tạo ra một thế giới tốt đẹp hơn, một nửa tổ chức do phụ nữ nắm quyền điều h&agrave;nh, v&agrave; một nửa gia đ&igrave;nh do nam giới chỉ đạo.</p>
<p class="block_14">T&ocirc;i mong chờ thế giới mới m&agrave; t&ocirc;i muốn d&agrave;nh cho con c&aacute;i m&igrave;nh - cũng như cho ch&iacute;nh bản th&acirc;n t&ocirc;i. Hy vọng lớn nhất của t&ocirc;i l&agrave; con trai v&agrave; con g&aacute;i t&ocirc;i c&oacute; quyền chọn lựa muốn l&agrave;m g&igrave; với cuộc đời của ch&uacute;ng m&agrave; kh&ocirc;ng gặp c&aacute;c trở ngại b&ecirc;n trong hay b&ecirc;n ngo&agrave;i l&agrave;m chậm bước tiến v&agrave; khiến ch&uacute;ng phải đặt dấu hỏi về những chọn lựa của m&igrave;nh. Nếu con trai t&ocirc;i muốn nhận nhiệm vụ quan trọng l&agrave; d&agrave;nh to&agrave;n thời gian để chăm nu&ocirc;i con c&aacute;i, t&ocirc;i hy vọng cậu ch&agrave;ng sẽ được ủng hộ v&agrave; t&ocirc;n trọng. V&agrave; nếu con g&aacute;i t&ocirc;i muốn l&agrave;m việc to&agrave;n thời gian b&ecirc;n ngo&agrave;i gia đ&igrave;nh, t&ocirc;i hy vọng c&ocirc; n&agrave;ng kh&ocirc;ng chỉ được ủng hộ v&agrave; t&ocirc;n trọng, m&agrave; c&ograve;n được y&ecirc;u qu&yacute; với những th&agrave;nh tựu của m&igrave;nh.</p>
<p class="block_14">T&ocirc;i hy vọng cả hai sẽ đạt điều m&agrave; ch&uacute;ng muốn l&agrave;m. Nếu ch&uacute;ng t&igrave;m thấy niềm đam m&ecirc; thực thụ của m&igrave;nh, d&ugrave; l&agrave; ở đ&acirc;u, ch&uacute;ng cũng đều dấn th&acirc;n - hết sức m&igrave;nh.</p>
</div>
</body>
</html>