<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Chương 9: Hãy Bắt Đầu Thảo Luận </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	
<p class="block_14">Đ&ocirc;i l&uacute;c t&ocirc;i tự hỏi cuộc đời m&igrave;nh sẽ như thế n&agrave;o nếu kh&ocirc;ng bị g&aacute;n nh&atilde;n theo giới. T&ocirc;i kh&ocirc;ng thức dậy mỗi s&aacute;ng v&agrave; nghĩ,&nbsp;H&ocirc;m nay t&ocirc;i sẽ l&agrave;m g&igrave; trong vai tr&ograve; nữ Gi&aacute;m đốc hoạt động của Facebook?,&nbsp;nhưng đ&acirc;y ch&iacute;nh l&agrave; c&aacute;ch gọi của nhiều người d&agrave;nh cho t&ocirc;i. Khi người ta nhắc đến một nữ phi c&ocirc;ng, nữ kỹ sư, hay nữ vận động vi&ecirc;n đua &ocirc; t&ocirc;, c&aacute;i chữ "nữ" th&ecirc;m v&agrave;o đ&oacute; h&agrave;m &yacute; ngạc nhi&ecirc;n. Nam giới hiếm khi bị soi dưới c&ugrave;ng một lăng k&iacute;nh. G&otilde; v&agrave;o Google cụm từ t&igrave;m kiếm "Nam Gi&aacute;m đốc hoạt động của Facebook" sẽ cho ra c&acirc;u trả lời sau: "Kh&ocirc;ng t&igrave;m thấy kết quả n&agrave;o."</p>
<p class="block_14">Gloria Steinem đ&atilde; nhận x&eacute;t, "Người c&oacute; quyền lực chiếm lấy danh từ, c&ograve;n người yếu thế hơn phải chịu l&agrave;m t&iacute;nh từ."</p>
<p class="block_14">Kh&ocirc;ng ai muốn m&igrave;nh bị đ&aacute;nh gi&aacute; l&agrave; yếu thế hơn, n&ecirc;n nhiều phụ nữ đ&atilde; phản đối c&aacute;ch x&aacute;c định giới t&iacute;nh v&agrave; y&ecirc;u cầu, "T&ocirc;i kh&ocirc;ng phải l&agrave; phụ nữ; t&ocirc;i l&agrave; một nh&agrave; văn/vận động vi&ecirc;n/nh&agrave; chuy&ecirc;n m&ocirc;n/..." Họ c&oacute; quyền l&agrave;m thế. Kh&ocirc;ng ai muốn m&igrave;nh th&agrave;nh c&ocirc;ng nhưng chỉ được mi&ecirc;u tả như một t&iacute;nh từ. Tất cả ch&uacute;ng ta đều muốn l&agrave; một danh từ. Nhưng thế giới c&oacute; c&aacute;ch ri&ecirc;ng của n&oacute; để nhắc nhở phụ nữ l&agrave; phụ nữ, v&agrave; con g&aacute;i l&agrave; con g&aacute;i.</p>
<p class="block_14">Trong kỳ nghỉ h&egrave; giữa lớp 11-12, t&ocirc;i đi l&agrave;m phụ việc tại Washington D.C., cho nghị sĩ thuộc tiểu bang của m&igrave;nh l&agrave; William Lehman. Chủ tịch hạ viện l&uacute;c đ&oacute; l&agrave; huyền thoại Tip O'Neill, đại diện bang Masachusetts, v&agrave; nghị sĩ Lehman c&oacute; hứa sẽ giới thiệu t&ocirc;i với &ocirc;ng trước khi kết th&uacute;c m&ugrave;a h&egrave;. Nhiều ng&agrave;y tr&ocirc;i qua m&agrave; chuyện n&agrave;y vẫn kh&ocirc;ng thấy xảy ra. Đến cuối c&ugrave;ng n&oacute; cũng kh&ocirc;ng xảy ra. Nhưng rồi, đến ng&agrave;y l&agrave;m việc cuối c&ugrave;ng, &ocirc;ng giữ lời hứa của m&igrave;nh. Trong h&agrave;nh lang b&ecirc;n ngo&agrave;i khu l&agrave;m việc của Quốc hội, &ocirc;ng k&eacute;o t&ocirc;i lại để gặp O'Neill. T&ocirc;i rất hồi hộp, nhưng nghị sĩ Lehman đ&atilde; rất tử tế v&agrave; giới thiệu về t&ocirc;i một c&aacute;c rất t&iacute;ch cực, th&ecirc;m rằng t&ocirc;i đ&atilde; l&agrave;m việc rất chăm chỉ suốt m&ugrave;a h&egrave;. Chủ tịch nh&igrave;n t&ocirc;i, sau đ&oacute; đưa tay xoa đầu t&ocirc;i. &Ocirc;ng quay sang vị nghĩ sĩ v&agrave; nhận x&eacute;t, "C&ocirc; b&eacute; dễ thương gh&ecirc;." Sau đ&oacute; &ocirc;ng quay sang t&ocirc;i v&agrave; hỏi một c&acirc;u, "Con c&oacute; tham gia biểu diễn kh&ocirc;ng?</p>
<p class="block_14">T&ocirc;i tan n&aacute;t c&otilde;i l&ograve;ng. Giờ đ&acirc;y nh&igrave;n lại, t&ocirc;i hiểu &ocirc;ng muốn d&agrave;nh lời khen cho t&ocirc;i, nhưng l&uacute;c đ&oacute;, t&ocirc;i cảm thấy m&igrave;nh bị &ocirc;ng hạ thấp. T&ocirc;i muốn được c&ocirc;ng nhận v&igrave; c&ocirc;ng việc t&ocirc;i đ&atilde; l&agrave;m. T&ocirc;i phản ứng một c&aacute;ch th&aacute;i qu&aacute;. "Kh&ocirc;ng," t&ocirc;i trả lời, "Con phải học nhiều n&ecirc;n kh&ocirc;ng c&ograve;n thời gian." Sau đ&oacute; t&ocirc;i cảm thấy hoảng hốt v&igrave; d&aacute;m n&oacute;i ngược lại với một người đứng thứ ba trong danh s&aacute;ch thay thế vị tr&iacute; tổng thống nếu c&oacute; chuyện g&igrave; xảy ra. Nhưng kh&ocirc;ng ai để &yacute; đến c&acirc;u trả lời cay c&uacute; của t&ocirc;i. Vị chủ tịch chỉ xoa đầu t&ocirc;i - th&ecirc;m lần nữa - rồi đi tiếp. Vị nghị sĩ của t&ocirc;i th&igrave; hớn hở.</p>
<p class="block_14">L&uacute;c t&ocirc;i c&ograve;n ni&ecirc;n thiếu, sự ph&acirc;n biệt giới t&iacute;nh n&agrave;y cũng đ&atilde; lỗi thời. Vị chủ tịch sinh năm 1912, t&aacute;m năm trước khi phụ nữ được trao quyền bầu cử, nhưng khi t&ocirc;i gặp &ocirc;ng ở t&ograve;a nh&agrave; Quốc hội, th&igrave; x&atilde; hội đ&atilde; (hầu như) ph&aacute;t triển. Phụ nữ cũng c&oacute; thể l&agrave;m bất cứ điều g&igrave; nam giới l&agrave;m được. Tuổi thơ t&ocirc;i kh&ocirc;ng thiếu những sự kiện lần đầu Goldad Meir ở Irael, Geraldine Ferraro trong li&ecirc;n danh với Mondale, Sandra Day O'Connor trong T&ograve;a &aacute;n tối cao, Sally Ride trong kh&ocirc;ng gian.</p>
<p class="block_14">Trước những bước tiến n&agrave;y, t&ocirc;i bước ch&acirc;n v&agrave;o đại học với niềm tin rằng những nh&agrave; nữ quyền trong thập ni&ecirc;n s&aacute;u mươi v&agrave; bảy mươi đ&atilde; l&agrave;m xong c&ocirc;ng việc vất vả l&agrave; t&igrave;m sự b&igrave;nh đẳng cho thế hệ của t&ocirc;i. Thế nhưng, nếu ai hỏi t&ocirc;i l&agrave; nh&agrave; nữ quyền, t&ocirc;i sẽ nhanh ch&oacute;ng đ&iacute;nh ch&iacute;nh. Phản ứng n&agrave;y vẫn c&ograve;n phổ biến hiện nay, theo nh&agrave; x&atilde; hội học Marianne Copper ) (Người đ&atilde; g&oacute;p phần hỗ trợ nghi&ecirc;n cứu cho quyển s&aacute;ch n&agrave;y). Trong b&agrave;i b&aacute;o năm 2011, "The New F-Word," Marianne viết về gi&aacute;o sư Michelle Elam, người đ&atilde; quan s&aacute;t một hiện tượng l&agrave; trong kh&oacute;a học Giới thiệu chung về Nghi&ecirc;n cứu nữ quyền. Mặc d&ugrave; c&aacute;c sinh vi&ecirc;n quan t&acirc;m đến sự b&igrave;nh đẳng giới v&agrave; do đ&oacute; đăng k&yacute; theo học về chủ đề n&agrave;y, c&aacute;c em lại :kh&ocirc;ng cảm thấy thoải m&aacute;i sử dụng cụm từ "nữ quyền." v&agrave; c&agrave;ng hiếm c&oacute; người tự nhận m&igrave;nh l&agrave; nh&agrave; nữ quyền. Gi&aacute;o sư Elam ghi nhận, như thế "bị gọi l&agrave; nh&agrave; nữ quyền th&igrave; biết đ&acirc;u sẽ c&oacute; một thế lực th&ugrave; địch n&agrave;o đ&oacute; tấn c&ocirc;ng bạn."</p>
<p class="block_14">&nbsp;Nghe như một chuyện đ&ugrave;a: Bạn c&oacute; nghe c&acirc;u chuyện cười về một phụ nữ theo học kh&oacute;a nghi&ecirc;n cứu nữ quyền nhưng lại nổi giận khi người ta gọi c&ocirc; l&agrave; nh&agrave; nữ quyền? Đ&oacute; cũng ch&iacute;nh l&agrave; th&aacute;i độ của t&ocirc;i khi theo học đại học. Một mặt, t&ocirc;i lập nh&oacute;m để khuyến kh&iacute;ch phụ nữ theo học kinh tế v&agrave; quản l&yacute; c&ocirc;ng. Mặt kh&aacute;c, t&ocirc;i sẽ chối đ&acirc;y đẩy nếu c&oacute; bất cứ g&igrave; d&iacute;nh d&aacute;ng đến nữ quyền. C&aacute;c bạn học của t&ocirc;i cũng kh&ocirc;ng ai cho m&igrave;nh l&agrave; nh&agrave; nữ quyền. T&ocirc;i thấy buồn phải thừa nhận l&agrave; ch&uacute;ng ta kh&ocirc;ng nh&igrave;n thấy t&aacute;c dụng ngược của n&oacute; đến phụ nữ kh&aacute;c xung quanh m&igrave;nh. Ch&uacute;ng t&ocirc;i chấp nhận bức h&iacute; họa ti&ecirc;u cực về h&igrave;nh ảnh một nh&agrave; nữ quyền đốt ch&aacute;y &aacute;o ngực, kh&ocirc;ng c&oacute; &oacute;c h&agrave;i hước, v&agrave; căm gh&eacute;t đ&agrave;n &ocirc;ng. Đ&oacute; kh&ocirc;ng phải l&agrave; h&igrave;nh ảnh ch&uacute;ng ta muốn bắt chước, một phần v&igrave; c&oacute; vẻ như c&ocirc; ấy trở th&agrave;nh nh&agrave; nữ quyền v&igrave; kh&ocirc;ng quen được ch&agrave;ng trai n&agrave;o. Thật kinh khủng, t&ocirc;i biết - sự ch&acirc;m biếm của việc chống đối nữ quyền để thu h&uacute;t ch&uacute; &yacute; v&agrave; được chấp nhận của đ&agrave;n &ocirc;ng. N&oacute;i cho đ&uacute;ng, bạn b&egrave; t&ocirc;i v&agrave; t&ocirc;i, mặc d&ugrave; ng&acirc;y thơ, đ&atilde; thật sự tin rằng thế giới kh&ocirc;ng c&ograve;n cần đến nh&agrave; hoạt động nữ quyền. Ch&uacute;ng t&ocirc;i ng&acirc;y thơ tin rằng kh&ocirc;ng c&ograve;n g&igrave; phải đấu tranh nữa.</p>
<p class="block_14">T&ocirc;i vẫn mang th&aacute;i độ n&agrave;y khi đi l&agrave;m. T&ocirc;i nghĩ đơn giản nếu sự ph&acirc;n biệt giới t&iacute;nh vẫn c&ograve;n, t&ocirc;i sẽ chứng minh rằng n&oacute; sai. T&ocirc;i sẽ l&agrave;m c&ocirc;ng việc của m&igrave;nh thật tốt. T&ocirc;i kh&ocirc;ng biết rằng l&agrave;m ngơ vấn đề ch&iacute;nh l&agrave; kỹ thuật sinh tồn cơ bản. Trong c&aacute;c tổ chức truyền thống, th&agrave;nh c&ocirc;ng t&ugrave;y thuộc v&agrave;o khả năng h&ograve;a nhập của người phụ nữ, hay n&oacute;i n&ocirc;m na, trở th&agrave;nh "một người trong bọn họ." Người phụ nữ đầu ti&ecirc;n gia nhập thế giới kinh doanh mặc bộ vest trang trọng, &aacute;o sơ mi k&iacute;n cổ. Một cựu l&atilde;nh đạo ng&acirc;n h&agrave;ng kể với t&ocirc;i rằng b&agrave; lu&ocirc;n b&uacute;i t&oacute;c trong suốt mười năm l&agrave;m việc v&igrave; b&agrave; kh&ocirc;ng muốn người ta nhận ra b&agrave; l&agrave; phụ nữ. Mặc d&ugrave; thời trang đ&atilde; cho ph&eacute;p bớt cứng nhắc, phụ nữ vẫn lo ngại m&igrave;nh qu&aacute; nổi bật. T&ocirc;i biết một kỹ sư tại một c&ocirc;ng ty c&ocirc;ng nghệ mới th&agrave;nh lập lu&ocirc;n gỡ bỏ hoa tai trước khi đi l&agrave;m để c&aacute;c đồng nghiệp kh&ocirc;ng để &yacute; c&ocirc; kh&ocirc;ng phải l&agrave; nam giới.</p>
<p class="block_14">Khi t&ocirc;i mới bắt đầu đi l&agrave;m, người ta &iacute;t khi để &yacute; đến giới t&iacute;nh của t&ocirc;i (trừ một số trường hợp đặc biệt khi kh&aacute;ch h&agrave;ng muốn l&agrave;m mai mối t&ocirc;i cho con trai họ). Bộ vest nam t&iacute;nh kh&ocirc;ng c&ograve;n l&agrave; thời trang, v&agrave; t&ocirc;i cũng kh&ocirc;ng che giấu hay nhấn mạnh nữ t&iacute;nh của m&igrave;nh. T&ocirc;i chưa bao giờ b&aacute;o c&aacute;o trực tiếp cho một phụ nữ - chưa từng bao giờ trong sự nghiệp của t&ocirc;i. Trong c&ocirc;ng sở của t&ocirc;i cũng c&oacute; những phụ nữ cấp cao hơn, nhưng t&ocirc;i kh&ocirc;ng l&agrave;m việc gần gũi với họ để biết họ đối mặt với vấn đề n&agrave;y h&agrave;ng ng&agrave;y như thế n&agrave;o. T&ocirc;i chưa bao giờ được mời tham dự cuộc họp n&agrave;o thảo luận về vấn đề giới t&iacute;nh, v&agrave; chưa bao giờ c&oacute; chương tr&igrave;nh đặc biệt n&agrave;o d&agrave;nh cho phụ nữ. Như vậy cũng kh&ocirc;ng c&oacute; vấn đề g&igrave;. Ch&uacute;ng ta đang h&ograve;a nhập, v&agrave; kh&ocirc;ng c&oacute; l&yacute; do g&igrave; để thu h&uacute;t ch&uacute; &yacute; v&agrave;o ch&uacute;ng ta.</p>
<p class="block_14">Nhưng mặc d&ugrave; giới t&iacute;nh kh&ocirc;ng được thừa nhận c&ocirc;ng khai, n&oacute; vẫn lấp lửng ngay rất gần bề mặt. T&ocirc;i bắt đầu nh&igrave;n thấy kh&aacute;c biệt trong th&aacute;i độ đối với phụ nữ. T&ocirc;i bắt đầu nhận thấy nh&acirc;n vi&ecirc;n thường xuy&ecirc;n bị đ&aacute;nh gi&aacute; kh&ocirc;ng phải tr&ecirc;n k&ecirc;t quả l&agrave;m việc kh&aacute;ch quan, m&agrave; dựa tr&ecirc;n ti&ecirc;u chuẩn chủ quan về độ h&ograve;a nhập của họ. Cuộc đi chơi m&ugrave;a h&egrave; tại McKinsey l&agrave; c&acirc;u c&aacute; ngo&agrave;i biển khơi v&agrave; đa số c&aacute;c bữa ăn tối trong c&ocirc;ng ty đều kết th&uacute;c bằng mục nh&acirc;m nhi whiskey v&agrave; h&uacute;t x&igrave; g&agrave;, khiến t&ocirc;i đ&ocirc;i khi rất vất vả vượt qua b&agrave;i trắc nghiệm "h&ograve;a nhập." Một đ&ecirc;m, dưới sự kh&iacute;ch lệ của c&aacute;c ph&oacute; tổng gi&aacute;m đốc nam giới, t&ocirc;i h&uacute;t thử một điếu x&igrave; g&agrave; - thử l&agrave;m một anh ch&agrave;ng trong nh&oacute;m. Đ&aacute;ng tiếc việc h&uacute;t thuốc l&agrave;m t&ocirc;i buồn n&ocirc;n v&agrave; người t&ocirc;i bốc m&ugrave;i x&igrave; g&agrave; cả mấy ng&agrave;y. Thay v&igrave; h&ograve;a nhập, t&ocirc;i lại nổi bật hơn.</p>
<p class="block_14">Những người kh&aacute;c h&igrave;nh như cũng nhận thấy t&ocirc;i kh&ocirc;ng phải l&agrave; một anh ch&agrave;ng trong nh&oacute;m. Khi t&ocirc;i được bổ nhiệm trưởng ph&ograve;ng h&agrave;nh ch&iacute;nh tại Bộ t&agrave;i ch&iacute;nh năm 1999, nhiều người nhận x&eacute;t với t&ocirc;i, "Chắc một phần cũng nhờ c&ocirc; l&agrave; phụ nữ." Thật ph&aacute;t đi&ecirc;n. C&oacute; thể họ kh&ocirc;ng c&oacute; &yacute; xấu, nhưng ẩn &yacute; của họ th&igrave; kh&ocirc;ng giấu v&agrave;o đ&acirc;u: T&ocirc;i nhận được vị tr&iacute; n&agrave;y kh&ocirc;ng phải nhờ v&agrave;o năng lực. T&ocirc;i cũng đo&aacute;n được b&ecirc;n cạnh những người n&oacute;i thẳng với t&ocirc;i, c&oacute; rất nhiều người kh&aacute;c n&oacute;i sau lưng kh&ocirc;ng mấy lịch sự. T&ocirc;i c&acirc;n nhắc n&ecirc;n trả lời như thế n&agrave;o. T&ocirc;i c&oacute; thể giải th&iacute;ch l&agrave; sau khi kiểm tra t&ocirc;i kh&ocirc;ng thấy h&agrave;nh động n&agrave;o ưu ti&ecirc;n cho phụ nữ tại Bộ t&agrave;i ch&iacute;nh. T&ocirc;i c&oacute; thể nhắc nhở họ rằng th&agrave;nh t&iacute;ch của t&ocirc;i cũng kh&ocirc;ng k&eacute;m cạnh g&igrave; so với những người đ&atilde; từng giữ chức vụ n&agrave;y. Nếu c&oacute; th&ecirc;m thời gian, t&ocirc;i sẽ kể lại lịch sử h&agrave;ng thế kỷ kỳ thị phụ nữ. Hay t&ocirc;i c&oacute; thể t&aacute;t v&agrave;o mặt người đ&oacute;. T&ocirc;i đ&atilde; thử tất cả những khả năng n&agrave;y &iacute;t nhất một lần. Ừ th&igrave;, kh&ocirc;ng c&oacute; vụ t&aacute;t v&agrave;o mặt. Nhưng tất cả những c&acirc;u trả lời n&agrave;y đều kh&ocirc;ng hiệu quả.</p>
<p class="block_14">Đ&acirc;y l&agrave; một t&igrave;nh huống kh&ocirc;ng b&ecirc;n n&agrave;o thắng. T&ocirc;i kh&ocirc;ng thể chối c&atilde;i t&ocirc;i l&agrave; phụ nữ; cho d&ugrave; c&oacute; cố gắng, người ta vẫn ph&aacute;t hiện ra. V&agrave; tự bảo vệ m&igrave;nh chỉ c&agrave;ng l&agrave;m cho t&ocirc;i tỏ ra m&igrave;nh đang tự vệ. Cảm t&iacute;nh của t&ocirc;i cũng như t&iacute;n hiệu từ những người kh&aacute;c cảnh b&aacute;o t&ocirc;i rằng tranh luận vấn đề n&agrave;y chỉ c&agrave;ng l&agrave;m t&ocirc;i giống một nh&agrave; nữ quyền the th&eacute;. V&agrave; t&ocirc;i kh&ocirc;ng muốn thế. T&ocirc;i cũng lo ngại nếu chỉ ra bất lợi m&agrave; phụ nữ phải đối mặt trong văn ph&ograve;ng c&oacute; thể bị hiểu lầm l&agrave; than phiền hay đề nghị được đối xử đặc biệt. V&igrave; thế t&ocirc;i bỏ qua những nhận x&eacute;t n&agrave;y. T&ocirc;i cắm đầu l&agrave;m việc cho tốt nhất.</p>
<p class="block_14">V&agrave; rồi, theo thời gian, t&ocirc;i bắt đầu nh&igrave;n thấy c&aacute;c bạn nữ v&agrave; đồng nghiệp nữ dần dần r&uacute;t lui khỏi c&ocirc;ng việc. Một số r&uacute;t lui do &yacute; muốn. Một số kh&aacute;c do qu&aacute; bực m&igrave;nh, bị đẩy ra khỏi cửa bởi những c&ocirc;ng ty kh&ocirc;ng cho ph&eacute;p đi l&agrave;m theo thời gian linh hoạt v&agrave; được c&aacute;c anh chồng h&agrave;o hứng đ&oacute;n nhận về nh&agrave; v&igrave; họ kh&ocirc;ng phụ được bao nhi&ecirc;u về phần việc nh&agrave; v&agrave; nu&ocirc;i dạy con c&aacute;i. Những người kh&aacute;c vẫn tiếp tục đi l&agrave;m nhưng tự hạn chế tham vọng. T&ocirc;i chứng kiến lời hứa l&agrave;m l&atilde;nh đạo của thế hệ t&ocirc;i đang dần tr&ocirc;i qua. Đến khi t&ocirc;i v&agrave;o l&agrave;m cho Google được v&agrave;i năm, t&ocirc;i nhận thấy vấn đề vẫn kh&ocirc;ng đổi. V&igrave; thế mặc d&ugrave; t&ocirc;i rất sợ, t&ocirc;i vẫn quyết định kh&ocirc;ng r&uacute;t đầu v&agrave;o c&aacute;t nữa m&agrave; bắt đầu l&ecirc;n tiếng.</p>
<p class="block_14">Cũng may, t&ocirc;i c&oacute; đồng bọn. Năm 2005, t&ocirc;i v&agrave; đồng nghiệp Susan Wojcicki v&agrave; Marissa Mayer c&ugrave;ng nhận thấy những diễn giả đến khu văn ph&ograve;ng của Google rất th&uacute; vị, nổi tiếng, v&agrave; hầu như đều l&agrave; nam. Để phản đ&ograve;n, ch&uacute;ng t&ocirc;i th&agrave;nh lập&nbsp;Women@Google&nbsp;v&agrave; tổ chức chương tr&igrave;nh mới với những người nổi tiếng như Gloria Steinem v&agrave; Jane Fonda, l&uacute;c đ&oacute; vừa mở Women's Media Centre. T&ocirc;i l&agrave; cựu huấn luyện vi&ecirc;n aerobics, t&ocirc;i rất h&agrave;o hứng được gặp Jane Fonda - v&agrave; phải n&iacute;n thở h&oacute;p bụng trong suốt khoảng thời gian gặp gỡ. Từ những g&igrave; t&ocirc;i t&igrave;m hiểu về phong tr&agrave;o quyền phụ nữ, t&ocirc;i nghĩ Gloria Steinem l&agrave; người dễ chịu v&agrave; th&ocirc;ng th&aacute;i, v&agrave; thực tế đ&uacute;ng như vậy. B&agrave; vừa dễ thương, vừa h&agrave;i hước, v&agrave; nồng thắm - h&igrave;nh ảnh tr&aacute;i ngược ho&agrave;n to&agrave;n với suy nghĩ của t&ocirc;i về một nh&agrave; nữ quyền cứng nhắc.</p>
<p class="block_14">Sau sự kiện&nbsp;Women@Google, Gloria mời t&ocirc;i đến n&oacute;i chuyện tại Woman's Media Center tại New York. T&ocirc;i gật đầu kh&ocirc;ng cần suy nghĩ. Ng&agrave;y trước khi diễn ra buổi n&oacute;i chuyện, t&ocirc;i ra s&acirc;n bay c&ugrave;ng với Kim Malone Scott, người phụ tr&aacute;ch nh&oacute;m xuất bản của Google. Kim l&agrave; một nh&agrave; văn kinh nghiệm, n&ecirc;n t&ocirc;i nghĩ c&oacute; thể nhờ c&ocirc; g&uacute;p t&ocirc;i soạn thảo b&agrave;i n&oacute;i chuyện trong chuyến bay d&agrave;i. Đến khi t&ocirc;i đọc hết những email tồn đọng, thời gian đ&atilde; l&agrave; gần nửa đ&ecirc;m. T&ocirc;i quay sang Kim để nhờ gi&uacute;p đỡ v&agrave; thấy c&ocirc; đ&atilde; ngủ say. L&uacute;c đ&oacute; Facebook chưa phổ iến, t&ocirc;i cũng đ&atilde; t&iacute;nh đến chuyện "thụi (poke)" v&agrave;o người c&ocirc;. Nhưng t&ocirc;i kh&ocirc;ng d&aacute;m đ&aacute;nh thức c&ocirc;. T&ocirc;i nh&igrave;n v&agrave;o m&agrave;n h&igrave;nh trắng trơn, ho&agrave;n to&agrave;n kh&ocirc;ng biết phải l&agrave;m g&igrave;. T&ocirc;i chưa bao giờ n&oacute;i trước c&ocirc;ng ch&uacute;ng về thực trạng của một người phụ nữ. Chưa từng. T&ocirc;i kh&ocirc;ng c&oacute; những điểm nhấn hay bản nh&aacute;p để dựa v&agrave;o đ&oacute; m&agrave; ph&aacute;t triển th&ecirc;m. Rồi t&ocirc;i nhận thấy sự việc n&agrave;y rất đ&aacute;ng n&oacute;i...v&agrave; thực tế t&ocirc;i c&oacute; rất nhiều điều để n&oacute;i.</p>
<p class="block_14">T&ocirc;i bắt đầu b&agrave;i n&oacute;i chuyện h&ocirc;m sau với lời giải th&iacute;ch rằng trong ng&agrave;nh kinh doanh ch&uacute;ng ta được dạy phải h&ograve;a nhập, nhưng t&ocirc;i bắt đầu nghĩ c&oacute; thể đ&acirc;y kh&ocirc;ng phải l&agrave; c&aacute;ch tiếp cận đ&uacute;ng đắn. T&ocirc;i n&oacute;i rằng giữa nam v&agrave; nữ c&oacute; sự kh&aacute;c biệt trong h&agrave;nh vi v&agrave; c&aacute;ch người ta nh&igrave;n nhận những h&agrave;nh vi đ&oacute;. T&ocirc;i thừa nhận rằn m&igrave;nh đ&atilde; chứng kiến hiện tượng n&agrave;y diễn ra trong m&ocirc;i trường l&agrave;m việc, v&agrave; rằng để giải quyết vấn đề, ch&uacute;ng ta cần phải được ph&eacute;p n&oacute;i về giới t&iacute;nh m&agrave; kh&ocirc;ng sợ người ta nghĩ m&igrave;nh đang k&ecirc;u ca, than phiền, đ&ograve;i được đối xử đặc biệt, hay sắp kiện tụng. Rất nhiều người đồng t&igrave;nh chia sẻ với t&ocirc;i trong ng&agrave;y h&ocirc;m đ&oacute;. Rồi t&ocirc;i quay lại Bắc California v&agrave; cuộc đối thoại bị tạm ho&atilde;n.</p>
<p class="block_14">Trong bốn năm tiếp theo, t&ocirc;i c&oacute; th&ecirc;m hai lần n&oacute;i chuyện về phụ nữ trong văn ph&ograve;ng, cả hai lần đều trong ph&ograve;ng k&iacute;n với nh&oacute;m phụ nữ l&agrave;m chuy&ecirc;n m&ocirc;n gần Stanford. Một ng&agrave;y, Pat Mitchell gọi để bảo t&ocirc;i r&agrave;ng b&agrave; đang chuẩn bị giới thiệu TED Woman v&agrave; mời t&ocirc;i n&oacute;i chuyện về truyền th&ocirc;ng x&atilde; hội. T&ocirc;i n&oacute;i với b&agrave; t&ocirc;i nghĩ đến một đề t&agrave;i kh&aacute;c v&agrave; bắt đầu soạn ra một b&agrave;i n&oacute;i chủ đề phụ nữ l&agrave;m thế n&agrave;o c&oacute; thể th&agrave;nh c&ocirc;ng trong c&ocirc;ng việc (b&agrave;i n&oacute;i chuyện n&agrave;y sau đ&oacute; được TED đặt t&ecirc;n l&agrave; "Tại sao ch&uacute;ng ta c&oacute; qu&aacute; &iacute;t phụ nữ l&agrave;m l&atilde;nh đạo"). T&ocirc;i cảm thấy rất h&agrave;o hứng. V&agrave; cũng rất nhanh ch&oacute;ng, t&ocirc;i ph&aacute;t hiện kh&ocirc;ng ai h&agrave;o hứng như t&ocirc;i. Bạn b&egrave; v&agrave; đồng nghiệp - cả nam l&atilde;n nữ - đều cảnh b&aacute;o t&ocirc;i b&agrave;i n&oacute;i chuyện n&agrave;y c&oacute; thể l&agrave;m hại đến sự nghiệp khi n&oacute; g&aacute;n cho t&ocirc;i h&igrave;nh ảnh một nữ gi&aacute;m đốc hoạt động chứ kh&ocirc;ng phải l&agrave; một nh&agrave; l&atilde;nh đạo doanh nghiệp thực thụ. N&oacute;i c&aacute;ch kh&aacute;c, t&ocirc;i sẽ kh&ocirc;ng h&ograve;a nhập.</p>
<p class="block_14">T&ocirc;i cũng lo họ n&oacute;i đ&uacute;ng. Tr&igrave;nh b&agrave;y tại TED rất kh&aacute;c với những buổi n&oacute;i chuyện trước kia của t&ocirc;i. Mặc d&ugrave; t&ocirc;i sẽ n&oacute;i chuyện trước kh&aacute;n ph&ograve;ng rất ủng hộ t&ocirc;i, b&agrave;i n&oacute;i sẽ được đăng tr&ecirc;n web, v&agrave; ai cũng c&oacute; thể xem, chỉ tr&iacute;ch.</p>
<p class="block_14">Trong nội bộ Facebook, &iacute;t người ph&aacute;t hiện ra b&agrave;i TEDtalk của t&ocirc;i, những người biết đến n&oacute; đều phản hồi kh&aacute; t&iacute;ch cực. Nhưng b&ecirc;n ngo&agrave;i Facebook, chỉ tr&iacute;ch kh&ocirc;ng thiếu. Một đồng nghiệp cũ tại Bộ t&agrave;i ch&iacute;nh gọi cho t&ocirc;i để n&oacute;i rằng "mấy người kh&aacute;c" - dĩ nhi&ecirc;n, kh&ocirc;ng c&oacute; anh ta - tự hỏi tại sao t&ocirc;i lại tập trung n&oacute;i nhiều v&agrave;o vấn đề phụ nữ hơn l&agrave; về Facebook. T&ocirc;i đ&atilde; cho c&ocirc;ng ty được hai năm rưỡi v&agrave; đ&atilde; n&oacute;i chuyện kh&ocirc;ng biết bao nhi&ecirc;u lần về x&acirc;y dựng lại tiếp thị xoay quanh biểu đồ x&atilde; hội v&agrave; chỉ c&oacute; duy nhất một b&agrave;i n&oacute;i chuyện về giới t&iacute;nh. Một người kh&aacute;c hỏi t&ocirc;i, "C&aacute;i n&agrave;y l&agrave; chuyện của c&ocirc; rồi hả".</p>
<p class="block_14">V&agrave;o l&uacute;c đ&oacute;, t&ocirc;i kh&ocirc;ng biết phải trả lời như thế n&agrave;o. B&acirc;y giờ th&igrave; t&ocirc;i sẽ n&oacute;i đ&uacute;ng. T&ocirc;i xem n&oacute; l&agrave; chuyện của t&ocirc;i v&igrave; ch&uacute;ng ta cần thay đổi hiện trạng. Cứ im lặng v&agrave; cố gắng h&ograve;a nhập c&oacute; thể l&agrave; điều duy nhất m&agrave; thế hệ phụ nữ đầu ti&ecirc;n đi l&agrave;m phải chịu; trong một số trường hợp, đ&acirc;y c&oacute; thể vẫn l&agrave; con đường an to&agrave;n nhất. Nhưng chiến lược n&agrave;y kh&ocirc;ng gi&uacute;p &iacute;ch cho phụ nữ n&oacute;i chung. Thay v&agrave;o đ&oacute;, ch&uacute;ng ta cần l&ecirc;n tiếng, x&aacute;c định r&agrave;o cản đang ngăn trở phụ nữ, v&agrave; t&igrave;m giải ph&aacute;p.</p>
<p class="block_14">Sự phản hồi trước b&agrave;i n&oacute;i chuyện TEDtalk của t&ocirc;i cho thấy nếu c&ocirc;ng khai nhắc đến c&aacute;c vấn đề n&agrave;y c&oacute; thể tạo ra t&aacute;c động kh&aacute;c biệt. Phụ nữ gửi b&agrave;i n&oacute;i cho bạn b&egrave;, đồng nghiệp, con g&aacute;i, v&agrave; chị em g&aacute;i. T&ocirc;i bắt đầu nhận được email v&agrave; thư viết tay từ phụ nữ tr&ecirc;n khắp thế giới muốn chia sẻ c&acirc;u chuyện về c&aacute;ch họ tự x&acirc;y dựng sự can đảm để t&igrave;m th&ecirc;m cơ hội, ngồi v&agrave;o b&agrave;n nhiều hơn, v&agrave; tin v&agrave;o bản th&acirc;n m&igrave;nh nhiều hơn.</p>
<p class="block_14">Một trong những l&aacute; thư y&ecirc;u th&iacute;ch của t&ocirc;i l&agrave; từ Sabeen Virani, một nh&agrave; tư vấn tại Dubai v&agrave; l&agrave; phụ nữ duy nhất trong văn ph&ograve;ng hơn ba trăm nh&acirc;n vi&ecirc;n. C&ocirc; muốn n&oacute;i đến c&acirc;u chuyện của t&ocirc;i về vị l&atilde;nh đạo kh&ocirc;ng thể chỉ đường đến nh&agrave; vệ sinh nữ, v&igrave; như c&ocirc; giải th&iacute;ch, trong văn ph&ograve;ng của c&ocirc;, thậm ch&iacute; c&ograve;n kh&ocirc;ng c&oacute; nh&agrave; vệ sinh nữ.</p>
<p class="block_14">Sabeen kể lại việc trong tuần đầu ti&ecirc;n tham gia dự &aacute;n, kh&aacute;ch h&agrave;ng mời nh&oacute;m của c&ocirc; đi ăn tối, nhưng c&ocirc; kh&ocirc;ng thể tham gia v&igrave; nh&agrave; h&agrave;ng n&agrave;y kh&ocirc;ng nhận kh&aacute;ch nữ. Đừng n&oacute;i đến chuyện ngồi c&ugrave;ng b&agrave;n - v&agrave;o nh&agrave; h&agrave;ng c&ograve;n chưa được nữa l&agrave;! Một số nam giới b&agrave;y tỏ th&aacute;i độ th&ugrave; nghịch c&ocirc;ng khai với Sabeen. Những người kh&aacute;c xem như kh&ocirc;ng c&oacute; c&ocirc;. Nhưng thay v&igrave; bỏ cuộc v&agrave; chuyển sang một văn ph&ograve;ng kh&aacute;c th&acirc;n thiện hơn, c&ocirc; quyết định sẽ chứng minh cho mọi người rằng phụ nữ cũng c&oacute; năng lực. Cuối c&ugrave;ng, c&ocirc; thuyết phục được c&aacute;c đồng nghiệp v&agrave; kh&aacute;ch h&agrave;ng chuyển đổi c&ocirc;ng năng một nh&agrave; vệ sinh th&agrave;nh nh&agrave; vệ sinh nữ cho ri&ecirc;ng c&ocirc;. C&ocirc; gửi t&ocirc;i tấm h&igrave;nh c&ocirc; đứng trước cửa ph&ograve;ng c&oacute; gắn tấm bảng đơn giản nhưng đầy &yacute; nghĩa "Nh&agrave; vệ sinh d&agrave;nh ri&ecirc;ng cho phụ nữ".</p>
<p class="block_14">Điều đ&aacute;ng mừng hơn l&agrave; nam giới cũng phản ứng rất t&iacute;ch cực với b&agrave;i n&oacute;i chuyện. B&aacute;c sĩ John Probasco tại Trường Y Khoa Đại học Johns Hopkins kể với t&ocirc;i rằng c&acirc;u chuyện của t&ocirc;i về việc phụ nữ rất ngại giơ tay ph&aacute;t biểu so với nam giới cũng rất giống trường hợp sinh vi&ecirc;n của &ocirc;ng n&ecirc;n &ocirc;ng quyết định dẹp bỏ cơ chế giơ tay trả lời trong l&uacute;c đi thăm bệnh. Thay v&agrave;o đ&oacute;, &ocirc;ng gọi t&ecirc;n sinh vi&ecirc;n nam v&agrave; nữ một c&aacute;ch c&ocirc;ng bằng. &Ocirc;ng nhanh ch&oacute;ng nhận ra sinh vi&ecirc;n nữ cũng biết r&otilde; c&acirc;u trả lời - thậm ch&iacute; c&ograve;n giỏi hơn - so với nam sinh vi&ecirc;n. Chỉ trong một ng&agrave;y &ocirc;ng đ&atilde; l&agrave;m gia tăng sự tham gia của sinh vi&ecirc;n nữ. Chỉ cần một thay đổi nhỏ trong h&agrave;nh vi, &ocirc;ng đ&atilde; l&agrave;m thay đổi t&igrave;nh h&igrave;nh rất lớn.</p>
<p class="block_14">Những thay đổi lớn c&oacute; thể đến từ "kỹ thuật nh&iacute;ch," những can thiệp nhỏ, khuyến kh&iacute;ch người ta thay đổi h&agrave;nh vi v&agrave;o những thời điểm quan trọng. Chỉ h&agrave;nh động đơn giản l&agrave; c&ocirc;ng khai về th&oacute;i quen ứng xử cũng gi&uacute;p đưa những vấn đề tiềm ẩn th&agrave;nh nhận thức. V&iacute; dụ, Google c&oacute; một hệ thống kh&ocirc;ng giống ai l&agrave; kỹ sư tự đề cử m&igrave;nh được thăng chức, v&agrave; c&ocirc;ng ty nhận thấy nam giới nhanh ch&oacute;ng tự đề cử hơn nữ giới. Ban gi&aacute;m đốc Google quyết định chia sẽ th&ocirc;ng tin n&agrave;y c&ocirc;ng khai với c&aacute;c nh&acirc;n vi&ecirc;n nữ, v&agrave; tỉ lệ tự đề cử của phụ nữ tăng đ&aacute;ng kể, đạt gần bằng tỉ lệ của nam giới.</p>
<p class="block_14">Tất cả những phản hồi từ TED thuyết phục t&ocirc;i n&ecirc;n tiếp tục l&ecirc;n tiếng v&agrave; khuyến kh&iacute;ch nhiều người kh&aacute;c c&ugrave;ng l&ecirc;n tiếng. Cần phải ph&aacute; vỡ thế bế tắc. N&oacute;i chuyện c&oacute; thể l&agrave;m thay đổi tư duy, từ đ&oacute; thay đổi h&agrave;nh vi, v&agrave; dẫn đến thay đổi thể chế.</p>
<p class="block_14">T&ocirc;i biết chuyện n&agrave;y kh&ocirc;ng dễ. Người n&agrave;o d&aacute;m n&ecirc;u l&ecirc;n vấn đề giới t&iacute;nh trong văn ph&ograve;ng đều đang nh&uacute;ng ch&acirc;n v&agrave;o d&ograve;ng nước vừa s&acirc;u vừa đục. Chủ đề n&agrave;y bản th&acirc;n n&oacute; đ&atilde; tạo ra nghịch l&yacute;, buộc ch&uacute;ng ta phải thừa nhận kh&aacute;c biệt trong khi cố gắng đạt mục ti&ecirc;u được đối xử như nhau. Phụ nữ, đặc biệt l&agrave; những người ở cấp thấp, lo ngại vấn đề giới sẽ khiến họ trở n&ecirc;n thiếu chuy&ecirc;n nghiệp hay bị cho rằng đang t&igrave;m c&aacute;ch đổ lỗi cho người kh&aacute;c. T&ocirc;i đ&atilde; lắng nghe phụ nữ b&agrave;y tỏ sự bực bội do kh&ocirc;ng được đ&aacute;nh gi&aacute; đ&uacute;ng v&agrave; thậm ch&iacute; c&ograve;n bị hạ nhục h&agrave;ng ng&agrave;y trong c&ocirc;ng việc. Khi t&ocirc;i hỏi họ c&oacute; l&ecirc;n tiếng về những than phiền n&agrave;y cho cấp tr&ecirc;n, họ trả lời,"&Ocirc;i, kh&ocirc;ng được đ&acirc;u." Người ta sợ nếu n&oacute;i ra sẽ l&agrave;m t&igrave;nh h&igrave;nh c&agrave;ng tệ hơn hay thậm ch&iacute; sẽ bị trừng phạt hay bị sa thải. Th&agrave; cứ chịu đựng sự bất c&ocirc;ng cho an to&agrave;n.</p>
<p class="block_14">Đối với nam giới, đặt vấn đề n&agrave;y thậm ch&iacute; c&ograve;n kh&oacute; khăn hơn. Một người bạn nam đang điều h&agrave;nh một tổ ch&uacute;c lớn từng th&uacute; nhận với t&ocirc;i, "N&oacute;i chuyện c&ocirc;ng khai về đời sống t&igrave;nh dục của bạn cũng c&ograve;n dễ hơn n&oacute;i về giới." Việc anh kh&ocirc;ng d&aacute;m c&ocirc;ng khai thừa nhận c&acirc;u n&oacute;i n&agrave;y cũng cho thấy mức độ nghi&ecirc;m trọng của n&oacute;. Vittorio Colao, CEO của Vodafone, kể với t&ocirc;i rằng &ocirc;ng c&oacute; chia sẻ b&agrave;i TEDtalk của t&ocirc;i cho ban l&atilde;nh đạo cấp cao v&igrave; &ocirc;ng cũng chia sẻ suy nghĩ của t&ocirc;i rằng phụ nữ đ&ocirc;i khi tự kềm chế m&igrave;nh. &Ocirc;ng cũng tin rằng th&ocirc;ng điệp n&agrave;y xuất ph&aacute;t từ phụ nữ th&igrave; dễ chấp nhận hơn từ nam giới. Quan điểm của &ocirc;ng ho&agrave;n to&agrave;n đ&uacute;ng. Nếu một người nam đưa ra th&ocirc;ng điệp n&agrave;y hay thậm ch&iacute; chỉ cần nhẹ nh&agrave;ng chỉ ra rằng phụ nữ c&oacute; thể c&oacute; h&agrave;nh động tự hạn chế chọn lựa của m&igrave;nh, anh ta sẽ bị b&ecirc;u riếu.</p>
<p class="block_14">Đ&oacute;ng cổng thảo luận l&agrave; tự thua cuộc v&agrave; l&agrave;m hạn chế tiến bộ. Ch&uacute;ng ta cần tr&ograve; chuyện v&agrave; lắng nghe v&agrave; tranh luận v&agrave; phản b&aacute;c v&agrave; hướng dẫn v&agrave; học hỏi v&agrave; tiến h&oacute;a. V&agrave; với đa số nh&agrave; quản l&yacute; l&agrave; nam giới, ch&uacute;ng ta cần họ cảm thấy thoải m&aacute;i thảo luận trực tiếp vấn đề n&agrave;y với nh&acirc;n vi&ecirc;n nữ. Khi phụ nữ ngồi v&ograve;ng ngo&agrave;i b&agrave;n, người nam cần phải c&oacute; khả năng k&ecirc;u c&ocirc; &acirc;y lại v&agrave; giải th&iacute;ch tại sao c&ocirc; ấy cần phải biết ngồi v&agrave;o b&agrave;n lần sau.</p>
<p class="block_14">Ken Chenault, CEO của American Express, l&agrave; người đi đầu tr&ecirc;n mặt trận n&agrave;y. Ken c&ocirc;ng khai thừa nhận rằng trong cuộc họp, cả nam lẫn nữ đều c&oacute; khuynh hướng cắt ngang người phụ nữ v&agrave; c&ocirc;ng nhận &yacute; tưởng l&agrave; của người nam mặc d&ugrave; ch&iacute;nh người nữ n&oacute;i l&ecirc;n đầu ti&ecirc;n.</p>
<p class="block_14">Khi &ocirc;ng chứng kiến những h&agrave;nh vi n&agrave;y, &ocirc;ng dừng cuộc họp lại để chỉ ra hiện tượng. Nhận x&eacute;t đến từ nh&agrave; l&atilde;nh đạo buộc nh&acirc;n vi&ecirc;n phải suy nghĩ lại. Một phụ nữ (hay người nam) cấp thấp hơn c&oacute; thể can thiệp trong t&igrave;nh huống đồng nghiệp nữ bị cắt ngang. C&ocirc; ấy c&oacute; thể nhẹ nh&agrave;ng nhưng cương quyết l&ecirc;n tiếng, "Trước khi tiếp tục, t&ocirc;i muốn nghe từ người [phụ nữ cấp cao]." H&agrave;nh động n&agrave;y kh&ocirc;ng chỉ c&oacute; lợi cho người phụ nữ cấp cao m&agrave; c&ograve;n n&acirc;ng cao vị thế của người phụ nữ cấp thấp, v&igrave; khi bạn l&ecirc;n tiếng cho một người kh&aacute;c n&oacute; vừa thể hiện sự tự tin vừa l&agrave; tinh thần đồng đội. Người phụ nữ cấp thấp được đ&aacute;nh gi&aacute; l&agrave; c&oacute; năng lực v&agrave; lịch sự.</p>
<p class="block_14">Tại Facebook, t&ocirc;i dậy cho c&aacute;c nh&agrave; quản l&yacute; biết khuyến kh&iacute;ch phụ nữ chia sẻ về kế hoạch sinh con v&agrave; gi&uacute;p họ vươn đến cơ hội nghề nghiệp. T&ocirc;i cho ph&eacute;p nam giới được tr&iacute;ch lời t&ocirc;i nếu họ thấy kh&ocirc;ng thoải m&aacute;i sử dụng từ ngữ của m&igrave;nh. Tuy nhi&ecirc;n, c&aacute;ch tiếp cận n&agrave;y l&agrave; tạm thời v&agrave; kh&ocirc;ng được &aacute;p dụng ở c&aacute;c c&ocirc;ng ty kh&aacute;c. Tốt hơn l&agrave; mọi người đều phải được ph&eacute;p n&oacute;i về chủ đề n&agrave;y, c&ocirc;ng khai hay trong ph&ograve;ng k&iacute;n.</p>
<p class="block_14">Một r&agrave;o cản l&agrave; nhiều người tin rằng văn ph&ograve;ng l&agrave; một chế độ nh&acirc;n t&agrave;i, nghĩa l&agrave; ch&uacute;ng ta nh&igrave;n v&agrave;o c&aacute; nh&acirc;n, kh&ocirc;ng nh&igrave;n v&agrave;o nh&oacute;m, để x&aacute;c định rằng năng lực, kh&ocirc;ng phải giải, đ&atilde; tạo n&ecirc;n kh&aacute;c biệt. Nam giới ở vị tr&iacute; cấp cao thường kh&ocirc;ng nhận thức được những quyền lợi họ hưởng đơn giản v&igrave; họ l&agrave; nam giới, v&agrave; điều n&agrave;y c&oacute; thể khiến họ kh&ocirc;ng nh&igrave;n thấy bất c&ocirc;ng &aacute;p đặt l&ecirc;n người phụ nữ. Phụ nữ ở cấp cao hơn cũng rằng nam giới vươn l&ecirc;n vị tr&iacute; cấp cao l&agrave; nhờ năng lực của họ, n&ecirc;n phụ nữ cố gắng tu&acirc;n theo quy luật v&agrave; l&agrave;m việc chăm chỉ hơn để được thăng tiến thay v&igrave; đặt c&acirc;u hỏi hay l&ecirc;n tiếng về khả năng thi&ecirc;n vị. Kết quả l&agrave;, mọi người đều đồng l&ograve;ng k&eacute;o d&agrave;i một hệ thống bất c&ocirc;ng.</p>
<p class="block_14">Đồng thời, ch&uacute;ng ta cũng phải cẩn thận kh&ocirc;ng phải l&uacute;c n&agrave;o cũng đưa vấn đề giới t&iacute;nh v&agrave;o thảo luận. T&ocirc;i biết một CEO l&agrave; nam rất quan t&acirc;m đến việc tuyển dụng v&agrave; thăng tiến cho phụ nữ. Khi một nh&acirc;n vi&ecirc;n nữ mở đầu b&agrave;i thương lượng bằng c&aacute;ch khăng khăng rằng c&ocirc; đ&aacute;ng được nhận chức danh cao hơn v&agrave; đang bị hạ cấp chỉ v&igrave; c&ocirc; l&agrave; phụ nữ, điều n&agrave;y ngay lập tức khiến &ocirc;ng rơi v&agrave;o t&igrave;nh trạng tự vệ. C&ocirc; đang n&oacute;i sự thật, nhưng trong trường hợp n&agrave;y, sự thật của c&ocirc; đi k&egrave;m với lời kết tội về mặt luật ph&eacute;p. Ngay khi c&ocirc; đặt vấn đề trong bối cảnh n&agrave;y, vị CEO kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o kh&aacute;c l&agrave; phải dừng cuộc trao đổi th&acirc;n t&igrave;nh v&agrave; gọi bộ phận nh&acirc;n sự tham dự ch&iacute;nh thức. C&oacute; thể tốt hơn trước ti&ecirc;n c&ocirc; n&ecirc;n giải th&iacute;ch đ&oacute;ng g&oacute;p của m&igrave;nh cho c&ocirc;ng ty v&agrave; đề nghị được tăng chức.</p>
<p class="block_14">Ngay cả hiện nay, nhắc đến giới trong những t&igrave;nh huống c&ocirc;ng việc cũng l&agrave;m người ta kh&ocirc;ng thoải m&aacute;i thấy r&otilde;. N&oacute;i cho đ&uacute;ng, nhiều tổ chức đ&atilde; cố gắng tối đa để nhồi nh&eacute;t cho người ta nhận thức những vấn đề n&agrave;y, đặc biệt l&agrave; quấy rối t&igrave;nh dục. Nhưng mặc d&ugrave; c&aacute;c hội thảo nh&acirc;n sự c&oacute; thể tham gia tăng nhận thức v&agrave; g&oacute;p phần bảo về nh&acirc;n vi&ecirc;n, ch&uacute;ng cũng l&agrave;m ẩn hiện b&oacute;ng ma kiện tụng, v&agrave; tạo ra r&agrave;o cản cho những thảo luận n&agrave;y. Luật li&ecirc;n bang v&agrave; tiểu bang được thiết kế để bảo vệ nh&acirc;n vi&ecirc;n kh&ocirc;ng bị kỳ thị chỉ đề cập rằng nh&agrave; tuyển dụng kh&ocirc;ng được đưa ra quyết định dựa tr&ecirc;n một số yếu tố được bảo vệ như giới, t&igrave;nh trạng mang thai, v&agrave; tuổi t&aacute;c. Nhưng c&aacute;c c&ocirc;ng ty thường đi xa hơn v&agrave; đề nghị nh&agrave; quản l&yacute; kh&ocirc;ng đặt c&acirc;u hỏi n&agrave;o li&ecirc;n quan đến c&aacute;c chủ đề n&agrave;y. Người n&agrave;o chỉ cần hỏi một c&aacute;ch v&ocirc; tư "C&ocirc; lập gia đ&igrave;nh chưa?" hay "C&ocirc; c&oacute; con chưa?" sau n&agrave;y c&oacute; thể bị kết tội ra quyết định nh&acirc;n sự dựa tr&ecirc;n th&ocirc;ng tin n&agrave;y. Kết quả l&agrave;, nh&agrave; quản l&yacute; muốn gi&uacute;p nh&acirc;n vi&ecirc;n nữ bằng c&aacute;ch chỉ ra những kh&aacute;c biệt giới trong phong c&aacute;ch l&agrave;m việc c&oacute; thể bị kết tội l&agrave; ph&acirc;n biệt đối xử.</p>
<p class="block_14">Lần đầu ti&ecirc;n t&ocirc;i hỏi một nh&acirc;n vi&ecirc;n tiềm năng liệu c&ocirc; ấy c&oacute; c&acirc;n nhắc sinh con trong thời gian sắp tới, t&ocirc;i hiểu việc n&agrave;y c&oacute; thể dẫn bản th&acirc;n t&ocirc;i v&agrave; c&ocirc;ng ty đến với rủi ro kiện tụng. Kh&aacute;c với nhiều phụ nữ, vị tr&iacute; của t&ocirc;i c&oacute; thể đ&aacute;nh gi&aacute; được rủi ro n&agrave;y v&agrave; t&ocirc;i quyết định chấp nhận. C&aacute;c đạo luật bảo vệ phụ nữ v&agrave; người thuộc nh&oacute;m thiểu số, hay người thiểu năng, v&acirc;n v&acirc;n, kh&ocirc;ng bị ph&acirc;n biệt đối xử l&agrave; cần thiết, v&agrave; t&ocirc;i kh&ocirc;ng c&oacute; &yacute; n&oacute;i ch&uacute;ng n&ecirc;n bị loại bỏ. Nhưng t&ocirc;i cũng từng chứng kiến t&aacute;c động ti&ecirc;u cực của ch&uacute;ng trong c&aacute;c đối thoại, đ&ocirc;i khi l&agrave;m tổn hại cho người đ&aacute;ng lẽ phải được ch&uacute;ng bảo vẹ. T&ocirc;i kh&ocirc;ng c&oacute; giải ph&aacute;p n&agrave;o cho t&igrave;nh trạng lưỡng nan n&agrave;y v&agrave; đ&agrave;nh phải để lại cho c&aacute;c chuy&ecirc;n gia ch&iacute;nh s&aacute;ch c&ocirc;ng v&agrave; luật ph&aacute;p giải quyết. T&ocirc;i nghĩ vấn đề n&agrave;y cần được ch&uacute; &yacute; để t&igrave;m ra một c&aacute;ch đối mặt c&aacute;c vấn đề n&agrave;y sao cho vẫn bảo vệ m&agrave; kh&ocirc;ng trở th&agrave;nh đ&agrave;n &aacute;p.</p>
<p class="block_14">Đa số người ta đều đồng &yacute; thi&ecirc;n vị giới tồn tại...trong người kh&aacute;c. Dĩ nhi&ecirc;n, ch&uacute;ng ta sẽ kh&ocirc;ng bao giờ bị lung lay bởi những &yacute; kiến hời hợt v&agrave; thiếu s&acirc;u sắc n&agrave;y. Thế nhưng, thực tế ch&uacute;ng ta đang lung lay. Quan điểm đ&atilde; c&oacute; từ trước về t&iacute;nh c&aacute;ch nam v&agrave; nữ t&aacute;c động đến c&aacute;ch ch&uacute;ng ta giao tiếp v&agrave; đ&aacute;nh gi&aacute; đồng nghiệp trong văn ph&ograve;ng. Một nghi&ecirc;n cứu năm 2012 nhận thấy khi đ&aacute;nh gi&aacute; hai hồ sơ giống hệt nhau cho vị tr&iacute; quản l&yacute; ph&ograve;ng th&iacute; nghiệm của một sinh vi&ecirc;n nam v&agrave; một sinh vi&ecirc;n nữ, c&aacute;c nh&agrave; khoa học thuộc cả hai giới đều cho ứng vi&ecirc;n nam điểm cao hơn. Ngay cả khi hai sinh vi&ecirc;n c&oacute; c&ugrave;ng bằng cấp v&agrave; kinh nghiệm, nh&agrave; khoa học vẫn nhận thấy sinh vi&ecirc;n nữ c&oacute; năng lực thấp hơn v&agrave; đề nghị mức lương khởi diểm thấp hơn v&agrave; &iacute;t cơ hội được cố vấn hơn. C&aacute;c nghi&ecirc;n cứu kh&aacute;c về ứng vi&ecirc;n xin việc, ứng vi&ecirc;n học bổng, v&agrave; nhạc c&ocirc;ng thử t&agrave;i xin v&agrave;o d&agrave;n nhạc đều c&oacute; c&ugrave;ng kết luận: thi&ecirc;n vị giới t&aacute;c động đến nh&igrave;n nhận của ch&uacute;ng ta về kết quả l&agrave;m việc v&agrave; thường l&agrave;m tăng đ&aacute;nh gi&aacute; của ch&uacute;ng ta về nam giới trong khi l&agrave;m hạ thấp đ&aacute;nh gi&aacute; về phụ nữ. Ngay cả hiện nay, c&aacute;c đ&aacute;nh gi&aacute; kh&ocirc;ng quan t&acirc;m đến giới vẫn cho thấy kết quả tốt hơn thuộc về phụ nữ. Đ&aacute;ng tiếc, đa số c&ocirc;ng việc vẫn y&ecirc;u cầu phỏng vấn trực tiếp.</p>
<p class="block_14">Tất cả ch&uacute;ng ta, kể cả t&ocirc;i, đều thi&ecirc;n vị, cho d&ugrave; ch&uacute;ng ta c&oacute; thừa nhận hay kh&ocirc;ng. V&agrave; nếu ch&uacute;ng ta cứ nghĩ m&igrave;nh l&agrave; người rất kh&aacute;ch quan c&oacute; thể l&agrave;m t&igrave;nh h&igrave;nh c&agrave;ng th&ecirc;m tệ, tạo ra một trạng th&aacute;i m&agrave; c&aacute;c nh&agrave; khoa học gọi l&agrave; "điểm m&ugrave; thi&ecirc;n vị." Điểm m&ugrave; n&agrave;y khiến người ta qu&aacute; tự tin v&agrave;o khả năng đ&aacute;nh gi&aacute; kh&aacute;ch quan của m&igrave;nh đến mức họ kh&ocirc;ng c&oacute; những điều chỉnh ph&ugrave; hợp để tranh thi&ecirc;n vị. Khi đ&aacute;nh gi&aacute; hai ứng vi&ecirc;n nam v&agrave; nữ được mi&ecirc;u tả ho&agrave;n to&agrave;n giống nhau cho chức vụ cảnh s&aacute;t trưởng, những người tự nhận l&agrave; trung lập thường thể hiện thi&ecirc;n vị nhiều hơn về ứng vi&ecirc;n nam. Điều n&agrave;y kh&ocirc;ng chỉ kh&ocirc;ng c&oacute; lợi m&agrave; c&ograve;n rất nguy hiểm. Những người đ&aacute;nh gi&aacute; trong nghi&ecirc;n cứu n&agrave;y thậm ch&iacute; c&ograve;n thay đổi ti&ecirc;u chuẩn tuyển dụng để tạo cho nam giới lợi thế. Khi ứng vi&ecirc;n nam c&oacute; bằng cấp thuyết phục, n&oacute; được xem l&agrave; một yếu tố thiết yếu để th&agrave;nh c&ocirc;ng trong vai tr&ograve; cảnh s&aacute;t trưởng. Nhưng khi ứng vi&ecirc;n nam kh&ocirc;ng c&oacute; bằng cấp tốt, bằng cấp được cho l&agrave; kh&ocirc;ng cần thiết. Sự thi&ecirc;n vị n&agrave;y kh&ocirc;ng thấy đối với ứng vi&ecirc;n nữ. Thậm ch&iacute; c&ograve;n ngược lại. Khi ứng vi&ecirc;n nữ c&oacute; một kỹ năng, kinh nghiệm cụ thể, th&igrave; yếu tố n&agrave;y kh&ocirc;ng được xem trọng. Vấn đề r&uacute;t ra từ nghi&ecirc;n cứu n&agrave;y l&agrave; "t&agrave;i năng" được điều chỉnh để biện minh cho sự ph&acirc;n biệt đối xử.</p>
<p class="block_14">C&aacute;c nh&agrave; khoa học x&atilde; hội tiếp tục ph&aacute;t hiện ra th&ecirc;m nhiều v&iacute; dụ mới về thi&ecirc;n vị. Năm 2012, một loạt khảo s&aacute;t so s&aacute;nh nam giới trong c&aacute;c h&ocirc;n nh&acirc;n "hiện đại" (người vợ phải l&agrave;m việc to&agrave;n thời gian b&ecirc;n ngo&agrave;i gia đ&igrave;nh) với nam giới trong h&ocirc;n nh&acirc;n "truyền thống" (người vợ chỉ ở nh&agrave;). C&aacute;c nh&agrave; ph&acirc;n t&iacute;ch muốn x&aacute;c định liệu t&iacute;nh chất cuộc h&ocirc;n nh&acirc;n c&oacute; ảnh hưởng đến h&agrave;nh vi của nam giới trong c&ocirc;ng việc. C&oacute; đấy. So với nam giới trong h&ocirc;n nh&acirc;n hiện đại, nam giới trong h&ocirc;n nh&acirc;n truyền thống thường nh&igrave;n nhận kh&ocirc;ng mấy t&iacute;ch cực về sự c&oacute; mặt của phụ nữ trong lực lượng lao động. Họ cũng c&oacute; nhiều lần từ chối thăng chức cho nh&acirc;n vi&ecirc;n nữ đủ năng lực v&agrave; c&oacute; khuynh hướng đ&aacute;nh gi&aacute; c&aacute;c c&ocirc;ng ty c&oacute; tỉ lệ nh&acirc;n vi&ecirc;n nữ cao l&agrave; kh&ocirc;ng hiệu quả. Nh&agrave; nghi&ecirc;n cứu đo&aacute;n rằng nam giới trong h&ocirc;n nh&acirc;n truyền thống kh&ocirc;ng ho&agrave;n to&agrave;n th&ugrave; nghịch đối với phụ nữ, nhưng thay v&agrave;o đ&oacute; l&agrave; "người ph&acirc;n biệt giới t&iacute;nh ph&oacute;ng kho&aacute;ng" - c&oacute; quan điểm t&iacute;ch cực nhưng đ&atilde; lỗi thời về phụ nữ. (Một thuật ngữ kh&aacute;c t&ocirc;i được nghe l&agrave; "người gh&eacute;t đ&agrave;n b&agrave; dễ thương.") Những người n&agrave;y thậm ch&iacute; c&ograve;n cho rằng phụ nữ thật sự mạnh hơn trong một số lĩnh vực như l&yacute; luận đạo đức, do đ&oacute; họ ph&ugrave; hợp hơn trong việc nu&ocirc;i dạy con c&aacute;i - v&agrave; do đ&oacute; họ kh&ocirc;ng đủ sức th&agrave;nh c&ocirc;ng trong nghề nghiệp. Theo kiểu n&agrave;o th&igrave; nam giời thuộc nh&oacute;m n&agrave;y kh&ocirc;ng biết rằng quan điểm của họ đang l&agrave;m tổn hại đến c&aacute;c đồng nghiệp nữ.</p>
<p class="block_14">Một thi&ecirc;n vị kh&aacute;c l&agrave; do khuynh hướng muốn l&agrave;m việc với những người tương tự bản th&acirc;n ch&uacute;ng ta. Innovisor, một c&ocirc;ng ty tư vấn, đ&atilde; nghi&ecirc;n cứu hai mươi ch&iacute;n quốc gia v&agrave; nhận thấy khi nam v&agrave; nữ chọn đồng nghiệp để hợp t&aacute;c, cả hai đều c&oacute; khuynh hướng chọn người c&ugrave;ng giới. Trong khi một nh&oacute;m đa dạng sẽ mang lại kết quả tốt hơn. Với th&ocirc;ng tin n&agrave;y, nh&agrave; quản l&yacute; n&ecirc;n chủ động tạo sự đa dạng khi lập nh&oacute;m. Hay &iacute;t nhất, nh&agrave; quản l&yacute; cũng n&ecirc;n n&ecirc;u l&ecirc;n hiện tượng n&agrave;y để nh&acirc;n vi&ecirc;n thay đổi m&igrave;nh.</p>
<p class="block_14">Những lần t&ocirc;i chỉ ra thi&ecirc;n vị giới đ&atilde; khiến nhiều người phải trợn mắt. Trong trường hợp tốt, người ta bắt đầu tự nh&igrave;n lại m&igrave;nh v&agrave; c&acirc;n nhắc về điểm m&ugrave; của họ; trường hợp xấu, người ta tỏ ra tự vệ v&agrave; giận dữ. Một v&iacute; dụ thường gặp về thi&ecirc;n vị l&agrave; trong c&aacute;c đ&aacute;nh gi&aacute; kết quả l&agrave;m việc. Khi nhận x&eacute;t về một phụ nữ, người đ&aacute;nh gi&aacute; thường n&ecirc;u l&ecirc;n quan ngại, "Mặc d&ugrave; c&ocirc; ấy l&agrave;m việc tốt, c&ocirc; ấy lại kh&ocirc;ng được mọi người y&ecirc;u mến." Khi t&ocirc;i nghe những c&acirc;u tương tự, t&ocirc;i thường chỉ cho họ thấy nghi&ecirc;n cứu Heidi/Howard v&agrave; sự đối nghịch giữa th&agrave;nh c&ocirc;ng v&agrave; y&ecirc;u qu&yacute; d&agrave;nh cho phụ nữ. T&ocirc;i đề nghị người đ&aacute;nh gi&aacute; phải c&acirc;n nhắc khả năng người phụ nữ th&agrave;nh c&ocirc;ng n&agrave;y đang phải chịu một h&igrave;nh phạt giới. Người ta thường cảm thấy tin tưởng nghi&ecirc;n cứu n&agrave;y, gật đầu đồng t&igrave;nh, nhưng sau đ&oacute; lại sửng cồ trước &yacute; kiến cho rằng giời đang t&aacute;c động đến phản ứng của ch&iacute;nh nh&oacute;m quản l&yacute; của họ. Họ sẽ tự bảo vệ quan điểm của m&igrave;nh bằng lập luận rằng đ&acirc;y kh&ocirc;ng phải l&agrave; do giới v&igrave; - aha! - cả nam v&agrave; nữ đều c&oacute; vấn đề với người phụ nữ th&agrave;nh c&ocirc;ng n&agrave;y. Nhưng h&igrave;nh phạt th&agrave;nh c&ocirc;ng hay y&ecirc;u qu&yacute; đều được &aacute;p dụng ở cả hai giới nam v&agrave; nữ. Phụ nữ cũng g&oacute;p phần nu&ocirc;i sống t&igrave;nh trạng n&agrave;y.</p>
<p class="block_14">Dĩ nhi&ecirc;n, kh&ocirc;ng phải phụ nữ n&agrave;o cũng xứng đ&aacute;ng được y&ecirc;u qu&yacute;. Một số phụ nữ bị gh&eacute;t v&igrave; những h&agrave;nh vi m&agrave; họ cần phải thay đổi. Trong một thế giới ho&agrave;n hảo, họ sẽ nhận được những phản hồi c&oacute; t&iacute;nh x&acirc;y dựng v&agrave; tạo cơ hội để thay đổi. Tuy nhi&ecirc;n, l&ecirc;n tiếng về thi&ecirc;n vị buộc người ta phải nghĩ thật kỹ xem đ&acirc;y l&agrave; vấn đề thực thụ hay chỉ l&agrave; cảm nhận. Mục ti&ecirc;u của ch&uacute;ng ta l&agrave; mang lại cho phụ nữ một điều nam gới nghiễm nhi&ecirc;n được nhận - kh&ocirc;ng buộc tội khi chưa c&oacute; chứng cứ.</p>
<p class="block_14">Ngược lại, phụ nữ cũng n&ecirc;n cho ph&eacute;p cấp tr&ecirc;n của người m&igrave;nh được hưởng quyền kh&ocirc;ng buộc tội n&agrave;y. Cynthia Hogan l&agrave; luật sư trưởng trong Ủy ban tư ph&aacute;p Quốc hội dưới quyền của nghị sĩ l&uacute;c đ&oacute; l&agrave; Joe Biden trước khi rời chức năm 1996 sau khi sinh con đầu l&ograve;ng. Kế hoạch của c&ocirc; l&agrave; sẽ quay lại đi l&agrave;m sau v&agrave;i năm. Nhưng khi đứa con thứ hai ch&agrave;o đời thiếu th&aacute;ng, mọi kế hoạch phải thay đổi. M&atilde;i mười hai năm sau, Ph&oacute; tổng thống vừa thắng cử Biden gọi cho Cynthia đề nghị c&ocirc; quay lại l&agrave;m trưởng nh&oacute;m tư vấn luật cho Nh&agrave; trắng. "Phản ứng đầu ti&ecirc;n của t&ocirc;i l&agrave; t&ocirc;i kh&ocirc;ng c&oacute; quần &aacute;o ph&ugrave; hợp, ngoại trừ quần tập yoga!" Cynthia kể. Nhưng lo ngại lớn nhất của c&ocirc; l&agrave; l&agrave;m thế n&agrave;o xoay xở được với giờ l&agrave;m việc rất d&agrave;i tại Nh&agrave; trắng m&agrave; vẫn c&oacute; thời gian cho gia đ&igrave;nh. C&ocirc; n&oacute;i rất hay: "T&ocirc;i biết chuyện n&agrave;y c&oacute; được hay kh&ocirc;ng l&agrave; t&ugrave;y thuộc v&agrave;o hai người đ&agrave;n &ocirc;ng. Đầu ti&ecirc;n t&ocirc;i hỏi &yacute; kiến chồng m&igrave;nh xem anh ấy c&oacute; thể gi&uacute;p th&ecirc;m về vấn đề con c&aacute;i. Anh n&oacute;i, "dĩ nhi&ecirc;n rồi, đến lượt em đi l&agrave;m b&ecirc;n ngo&agrave;i". V&agrave; sau đ&oacute; t&ocirc;i n&oacute;i với vị Ph&oacute; tổng thống mới đắc cử rằng t&ocirc;i muốn d&agrave;nh nhiều thời gian ăn tối với c&aacute;c con. &Ocirc;ng ấy trả lời, "&Agrave;, c&ocirc; c&oacute; điện thoại v&agrave; t&ocirc;i c&oacute; thể gọi cho c&ocirc; nếu cần thiết sau giờ ăn tối".</p>
<p class="block_14">Cynthia tin rằng b&agrave;i học r&uacute;t ra từ c&acirc;u chuyện n&agrave;y l&agrave; "Đừng ngần ngại y&ecirc;u cầu," ngay cả khi điều đ&oacute; c&oacute; vẻ kh&ocirc;ng khả thi. Được mời v&agrave;o một c&ocirc;ng việc cấp cao, đặc biệt l&agrave; sau thời gian ở nh&agrave; rất d&agrave;i, l&agrave; một cơ hội tuyệt vời. Nhiều người hẳn đ&atilde; chấp nhận ngay m&agrave; kh&ocirc;ng cần biết m&igrave;nh c&oacute; d&agrave;nh thời gian cho gia đ&igrave;nh. Những người kh&aacute;c th&igrave; lại từ chối ngay, v&igrave; cho rằng ăn tối ở nh&agrave; mỗi ng&agrave;y l&agrave; một yếu tố kh&ocirc;ng thể thương lượng. H&atilde;y thẳng thắn để cơ hội t&igrave;m đến.</p>
<p class="block_14">Mọi c&ocirc;ng việc đều đ&ograve;i hỏi hy sinh. Vấn đề l&agrave; phải tr&aacute;nh được những hy sinh kh&ocirc;ng cần thiết. Điều n&agrave;y cực kỳ kh&oacute; khăn v&igrave; n&ecirc;n văn h&oacute;a của ch&uacute;ng ta xem trọng sự t&acirc;m huyết. Ch&uacute;ng ta lo ngại rằng chỉ cần nhắc đến những ưu ti&ecirc;n kh&aacute;c cũng l&agrave;m ch&uacute;ng ta trở th&agrave;nh nh&acirc;n vi&ecirc;n k&eacute;m gi&aacute; trị. Bản th&acirc;n t&ocirc;i cũng đ&atilde; đối mặt vấn đề n&agrave;y. Như t&ocirc;i đ&atilde; kể, khi t&ocirc;i c&oacute; con, t&ocirc;i thay đổi giờ l&agrave;m việc để được ăn tối ở nh&agrave; với con. Nhưng t&ocirc;i chỉ d&aacute;m n&oacute;i về sự thay đổi n&agrave;y trong thời gian gần đ&acirc;y. V&agrave; mặc d&ugrave; việc t&ocirc;i rời văn ph&ograve;ng sớm kh&ocirc;ng t&aacute;c động mấy đến kết quả c&ocirc;ng việc, thừa nhận t&ocirc;i đ&atilde; về nh&agrave; l&uacute;c năm giờ ba mươi h&oacute;a ra lại l&agrave; chuyện lớn.</p>
<p class="block_14">Lần đầu ti&ecirc;n t&ocirc;i c&ocirc;ng khai thảo luận về giờ l&agrave;m việc l&agrave; l&uacute;c giới thiệu Facebook Women, một nh&oacute;m hỗ trợ phụ nữ trong c&ocirc;ng ty. Cuộc họp đầu ti&ecirc;n, do Lori Golder v&agrave; Mike Schroepfer, người đứng đầu bộ phận kỹ thuật, điều h&agrave;nh, mở rộng cửa đ&oacute;n mọi nh&acirc;n vi&ecirc;n Facebook, kể cả nam giới. Trong phần Hỏi đ&aacute;p, t&ocirc;i nhận được c&acirc;u hỏi (kh&ocirc;ng thể tr&aacute;nh khỏi) về sự c&acirc;n bằng c&ocirc;ng việc v&agrave; gia đ&igrave;nh. T&ocirc;i kể về việc t&ocirc;i ra về để ăn cơm tối với con v&agrave; sau đ&oacute; truy cập lại v&agrave;o mạng l&agrave;m việc sau khi c&aacute;c con đi ngủ. T&ocirc;i n&oacute;i rằng t&ocirc;i chia sẻ lịch l&agrave;m việc của m&igrave;nh với hy vọng sẽ khuyến kh&iacute;ch những người kh&aacute;c tự điều chỉnh kế hoạch l&agrave;m việc của họ. Mặc d&ugrave; đ&atilde; t&iacute;nh trước, t&ocirc;i vẫn cảm thấy rất lo. Bao nhi&ecirc;u năm l&agrave;m việc đ&atilde; ăn s&acirc;u v&agrave;o t&ocirc;i suy nghĩ rằng kh&ocirc;ng bao giờ để cho người ta thấy m&igrave;nh kh&ocirc;ng đ&oacute;ng g&oacute;p 100% sức m&igrave;nh cho c&ocirc;ng việc. Thật đ&aacute;ng sợ khi nghĩ rằng c&oacute; người n&agrave;o đ&oacute;, ngay cả những người dưới quyền t&ocirc;i, nghi ngờ về sự si&ecirc;ng năng hay t&acirc;m huyết của t&ocirc;i. Cũng may, chuyện n&agrave;y kh&ocirc;ng xảy ra. V&agrave;i người tại Facebook, c&aacute;m ơn t&ocirc;i đ&atilde; nhắc đến vấn đề n&agrave;y, v&agrave; mọi chuyện kết th&uacute;c ở đ&acirc;y.</p>
<p class="block_14">V&agrave;i năm sau, nh&agrave; sản xuất Dyllan McGee phỏng vấn t&ocirc;i trong loạt phim&nbsp;Makers&nbsp;của c&ocirc;. Ch&uacute;ng t&ocirc;i trao đổi về rất nhiều chủ đề, bao gồm cả lịch l&agrave;m việc của t&ocirc;i. Đoạn phim đ&atilde; được đăng tr&ecirc;n mạng v&agrave; ngay lập tức chủ đề n&agrave;y trở n&ecirc;n n&oacute;ng bỏng. Nhờ v&agrave;o truyền th&ocirc;ng x&atilde; hội (đ&aacute;ng đời cho t&ocirc;i), mọi người đều c&oacute; &yacute; kiến về việc t&ocirc;i rời văn ph&ograve;ng l&uacute;c năm giờ ba mươi. T&ocirc;i nhận được hoa k&egrave;m theo một lời cảm ơn. Mike Callahan, luật sư tại Yahoo v&agrave;o l&uacute;c đ&oacute;, cho t&ocirc;i biết nhiều phụ nữ giữ c&aacute;c vị tr&iacute; cấp cao trong bộ phận ph&aacute;p l&yacute; của &ocirc;ng n&oacute;i rằng họ cũng đồng cảm với những g&igrave; t&ocirc;i n&oacute;i v&agrave; quyết định sẽ noi gương t&ocirc;i. T&aacute;c giả Ken Auletta n&oacute;i rằng t&ocirc;i kh&ocirc;ng thể được nhắc đến tr&ecirc; b&aacute;o nhiều hơn ngay cả khi t&ocirc;i cầm b&uacute;a giết người. Mặc d&ugrave; t&ocirc;i thấy vui v&igrave; đ&atilde; khởi động cuộc thảo luận, sự ch&uacute; &yacute; của dư luận g&acirc;y cho t&ocirc;i cảm gi&aacute;c hơi sợ rằng c&oacute; người sẽ phản đối v&agrave; sa thải t&ocirc;i. T&ocirc;i phải tự n&oacute;i với m&igrave;nh rằng kh&ocirc;ng thể c&oacute; chuyện buồn cười như vậy. Tuy nhi&ecirc;n, sự ồn &agrave;o n&agrave;y c&agrave;ng l&agrave;m t&ocirc;i nhận thức được t&igrave;nh h&igrave;nh kh&oacute; khăn đến mức n&agrave;o nếu đ&oacute; l&agrave; một người c&oacute; vị tr&iacute; thấp đ&ograve;i hỏi hay thừa nhận họ l&agrave;m việc thao lịch n&agrave;y. Ch&uacute;ng ta c&ograve;n phải đi rất xa th&igrave; mới đạt đến sự chấp nhận được l&agrave;m việc linh hoạt. V&agrave; n&oacute; chỉ đến nếu ch&uacute;ng ta tiếp tục v&agrave; li&ecirc;n tục đề cập.</p>
<p class="block_14">H&agrave;nh động kh&oacute; khăn, nhưng lợi &iacute;ch th&igrave; rất nhiều. Ch&uacute;ng ta kh&ocirc;ng thể thay đổi những g&igrave; ch&uacute;ng ta kh&ocirc;ng nhận thức được, v&agrave; một khi đ&atilde; nhận thức, ch&uacute;ng ta kh&ocirc;ng thể kh&ocirc;ng thay đổi.</p>
<p class="block_14">Ngay cả một tổ chức c&oacute; truyền thống l&acirc;u đời như Trường kinh doanh Harvard (HBS) cũng c&oacute; thể thay đổi nhanh ch&oacute;ng khi vấn đề được đề cập trực diện. Trong lịch sử tại HBS, sinh vi&ecirc;n nam quốc tịch Mỹ lu&ocirc;n c&oacute; kết quả học tập vượt qua phụ nữ v&agrave; sinh vi&ecirc;n quốc tế. Khi Nitin Nohria được bổ nhiệm l&agrave;m Hiệu trưởng năm 2010, &ocirc;ng đặt sứ mệnh cho m&igrave;nh l&agrave; phải r&uacute;t ngắn khoảng c&aacute;ch n&agrave;y. &Ocirc;ng bổ nhiệm Youngme Moon l&agrave;m ph&oacute; Hiệu trưởng phụ tr&aacute;ch chương tr&igrave;nh MBA, người phụ nữ đầu ti&ecirc;n giữ chức vụ n&agrave;y trong lịch sử hơn trăm năm của ng&ocirc;i trường. &Ocirc;ng cũng tạo ra một vị tr&iacute; mới cho Robin Ely, chuy&ecirc;n gia về giới v&agrave; đa dạng.</p>
<p class="block_14">Ph&oacute; hiệu trưởng Moon, c&ugrave;ng với Gi&aacute;o sư Frances Frei, d&agrave;nh hẳn một năm để nghi&ecirc;n cứu văn h&oacute;a của trường. Họ đến thăm từng lớp học v&agrave; thảo luận về những th&aacute;ch thức m&agrave; phụ nữ v&agrave; sinh vi&ecirc;n quốc tế gặp phải. Sau đ&oacute; họ d&ugrave;ng kiến thức n&agrave;y để h&igrave;nh th&agrave;nh một chương tr&igrave;nh được Hiệu trưởng Nohria gọi l&agrave; "cấp độ tư duy mới". Kh&ocirc;ng đặt ra những thay đổi lớn, họ bắt đầu từ những m&oacute;n nhẹ nh&agrave;ng - những điều chỉnh m&agrave; sinh vi&ecirc;n c&oacute; thể thực hiện ngay lập tức, v&iacute; dụ như ch&uacute; &yacute; hơn đến ng&ocirc;n ngữ d&ugrave;ng tr&ecirc;n lớp. Họ đặt ra một định nghĩa mới về l&atilde;nh đạo: "L&atilde;nh đạo l&agrave; l&agrave;m cho người kh&aacute;c thấy tốt hơn với sự c&oacute; mặt của bạn v&agrave; đảm bảo t&aacute;c dộng n&agrave;y vẫn phải chịu tr&aacute;ch nhiệm về t&aacute;c động của h&agrave;nh vi của m&igrave;nh đối với người kh&aacute;c. Người n&agrave;o vi phạm c&aacute;c nguy&ecirc;n tắc n&agrave;y, hay thậm ch&iacute; tổ chức một sự kiện vi phạm nguy&ecirc;n tắc, đều phải chịu tr&aacute;ch nhiệm. Năm thứ hai, HBS đưa ra những dự &aacute;n theo nh&oacute;m nhỏ để khuyến kh&iacute;ch hợp t&aacute;c giữa c&aacute;c sinh vi&ecirc;n vốn dĩ kh&ocirc;ng l&agrave;m việc c&ugrave;ng nhau. Họ cũng th&ecirc;m v&agrave;o một chương tr&igrave;nh học thực tế k&eacute;o d&agrave;i cả năm, c&oacute; lợi cho những sinh vi&ecirc;n kh&ocirc;ng thoải m&aacute;i đ&oacute;ng g&oacute;p trong một lớp đ&ocirc;ng người.</p>
<p class="block_14">Đến cuối kh&oacute;a, khoảng c&aacute;ch trong kết quả học tập gần như đ&atilde; biến mất. Nam, nữ, sinh vi&ecirc;n quốc tế đều c&oacute; mặt tương xứng tr&ecirc;n bảng danh dự. Ngo&agrave;i ra c&ograve;n một lợi &iacute;ch kh&aacute;c. Một kết quả m&agrave; nhiều người cảm thấy ngạc nhi&ecirc;n, đ&oacute; l&agrave; sự h&agrave;i l&ograve;ng của sinh vi&ecirc;n gia tăng, kh&ocirc;ng chỉ trong nh&oacute;m sinh vi&ecirc;n nữ v&agrave; nước ngo&agrave;i, m&agrave; cả với c&aacute;c nam sinh vi&ecirc;n Mỹ. Với một m&ocirc;i trường b&igrave;nh đẳng hơn, ai cũng vui hơn. V&agrave; tất cả điều n&agrave;y đ&atilde; đạt được chỉ trong hai năm ngắn ngủi.</p>
<p class="block_14">Lợi &iacute;ch x&atilde; hội kh&ocirc;ng được ph&aacute;t kh&ocirc;ng. Bạn phải nắm bắt lấy ch&uacute;ng. L&atilde;nh đạo phong tr&agrave;o phụ nữ - từ Susan B.Anthony đến Jane Addams đến Alice Paul đến Bella Abzug đến Flo Kennedy đến nhiều người kh&aacute;c - đ&atilde; lớn tiếng v&agrave; can đảm đ&ograve;i hỏi cho quyền lợi m&agrave; ch&uacute;ng ta được hưởng ng&agrave;y h&ocirc;m nay. L&ograve;ng can đảm của họ đ&atilde; l&agrave;m thay đổi văn h&oacute;a v&agrave; luật ph&aacute;p để mang lại lợi &iacute;ch cho tất cả ch&uacute;ng ta. Nh&igrave;n lại, kh&ocirc;ng hiểu tại sao t&ocirc;i v&agrave; c&aacute;c bạn sinh vi&ecirc;n lại tự tạo khoảng c&aacute;ch với những th&agrave;nh quả m&agrave; c&aacute;c nh&agrave; nữ quyền thời kỳ đầu đ&atilde; phải vất vả lắm mời gi&agrave;nh được. Đ&aacute;ng lẽ ch&uacute;ng ta phải vỗ tay hoan ngh&ecirc;nh nỗ lực của họ. Thay v&agrave;o đ&oacute;, ch&uacute;ng ta lại hạ thấp giọng, cho rằng cuộc chiến đ&atilde; kết th&uacute;c, v&agrave; với sự r&uacute;t lui n&agrave;y ch&uacute;ng ta đ&atilde; l&agrave;m hại m&igrave;nh.</p>
<p class="block_14">Giờ đ&acirc;y t&ocirc;i tự h&agrave;o gọi m&igrave;nh l&agrave; một nh&agrave; nữ quyền. Nếu Tip O' Neill c&ograve;n sống, t&ocirc;i sẵn s&agrave;ng n&oacute;i với &ocirc;ng rằng t&ocirc;i l&agrave; c&ocirc; g&aacute;i trong đội m&uacute;a cổ vũ cho nữ quyền. T&ocirc;i hy vọng c&oacute; th&ecirc;m nhiều phụ nữ, nam giới sẽ c&ugrave;ng t&ocirc;i chấp nhận c&aacute;i nh&atilde;n kh&aacute;c biệt n&agrave;y. Hiện tại, chỉ c&oacute; 24% phụ nữ tại Mỹ cho rằng m&igrave;nh l&agrave; nh&agrave; nữ quyền. Thế nhưng với một định nghĩa nữ quyền cụ thể hơn - "Nh&agrave; nữ quyền l&agrave; người tin v&agrave;o sự b&igrave;nh đẳng x&atilde; hội, ch&iacute;nh trị, kinh tế giữa c&aacute;c giới" - tỉ lệ phụ nữ đồng t&igrave;nh tăng đến 65%. Đ&acirc;y l&agrave; một bước tiến lớn theo hướng ch&uacute;ng ta cần đi.</p>
<p class="block_14">Từ ngữ cũng quan trọng, nhưng t&ocirc;i kh&ocirc;ng nghĩ tiến bộ l&agrave; nhờ ch&uacute;ng ta chấp nhận bị d&aacute;n nh&atilde;n. T&ocirc;i tin rằng tiến bộ l&agrave; nhờ ch&uacute;ng ta sẵn s&agrave;ng l&ecirc;n tiếng về t&aacute;c động của giới đến bản th&acirc;n. Ch&uacute;ng ta kh&ocirc;ng thể tiếp tục giả vờ kh&ocirc;ng tồn tại thi&ecirc;n vị, hay ch&uacute;ng ta phải n&oacute;i tr&aacute;nh n&oacute;i kh&eacute;o. V&agrave; như Trường kinh doanh Harvard chứng minh, kết quả của một ng&ocirc;i trường b&igrave;nh đẳng kh&ocirc;ng chỉ l&agrave; kết quả tốt hơn cho tổ chức, m&agrave; c&oacute; thể l&agrave; hạnh ph&uacute;c đến cho mọi người.</p>
</div>
</body>
</html>