<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Chương 5: Tìm Sự Thật Và Nói Lên Sự Thật </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	<p class="block_14">Bạn t&ocirc;i, Betsy Cohen, mang thai đứa thứ hai v&agrave; cậu con trai đầu của c&ocirc;, Sam, bắt đầu t&ograve; m&ograve; về đứa b&eacute; trong bụng mẹ. "Mẹ ơi," cậu hỏi, "tay của b&eacute; nằm trong tay của mẹ phải kh&ocirc;ng?" "Kh&ocirc;ng, em b&eacute; nằm trong bụng mẹ," c&ocirc; trả lời. "Ch&acirc;n em b&eacute; nằm trong ch&acirc;n mẹ phải kh&ocirc;ng?" "Kh&ocirc;ng, cả người em b&eacute; nằm trong bụng mẹ." "Thật sao, cả người em b&eacute; nằm trong bụng mẹ? Mẹ c&oacute; chắc kh&ocirc;ng?" "Đ&uacute;ng thế, cả người em b&eacute; nằm trong bụng mẹ." "Vậy mẹ ơi, sao m&ocirc;ng mẹ to ra thế?"</p>
<p class="block_14">Kiểu n&oacute;i chuyện thật t&igrave;nh n&agrave;y kh&ocirc;ng xa lạ với trẻ nhỏ nhưng gần như kh&ocirc;ng bao giờ nghe được từ người lớn. Khi trẻ nhỏ lớn l&ecirc;n, ch&uacute;ng ta dậy ch&uacute;ng phải lễ ph&eacute;p, phải suy nghĩ trước khi mở miệng, kh&ocirc;ng l&agrave;m tổn thương người kh&aacute;c. Điều n&agrave;y kh&ocirc;ng xấu. T&ocirc;i cũng đ&atilde; từng l&agrave; một "b&agrave; mẹ to như c&aacute; voi," n&ecirc;n t&ocirc;i cũng mừng l&agrave; nhiều người kh&ocirc;ng n&oacute;i thẳng n&oacute;i thật những g&igrave; họ nh&igrave;n thấy. Nhưng khi phải nghĩ n&oacute;i sao cho ph&ugrave; hợp, ch&uacute;ng ta cũng đ&aacute;nh mất sự ch&acirc;n thật.</p>
<p class="block_14">Giao tiếp ch&acirc;n thật kh&ocirc;ng phải l&uacute;c n&agrave;o cũng dễ d&agrave;ng, nhưng n&oacute; l&agrave; nền tảng để x&acirc;y dựng mối quan hệ trong gia đ&igrave;nh v&agrave; tạo hiệu quả thực sự trong c&ocirc;ng việc. Tuy nhi&ecirc;n người ta thường xuy&ecirc;n tr&aacute;nh n&eacute; sự thật để tự bảo vệ m&igrave;nh v&agrave; người kh&aacute;c. Sự ngại ng&ugrave;ng n&agrave;y g&acirc;y ra v&agrave; l&agrave;m k&eacute;o d&agrave;i đủ loại vấn đề: những kh&oacute; chịu kh&ocirc;ng bao giờ được giải tỏa, bực bội ng&agrave;y c&agrave;ng chất chồng, nh&agrave; quản l&yacute; kh&ocirc;ng ph&ugrave; hợp được thăng chức thay v&igrave; sa thải, v&agrave; c&ograve;n nhiều nữa. T&igrave;nh trạng n&agrave;y kh&ocirc;ng được cải thiện v&igrave; kh&ocirc;ng ai n&oacute;i ra sự thật. Ch&uacute;ng ta hiếm khi đủ can đảm để n&oacute;i l&ecirc;n sự thật.</p>
<p class="block_14">Th&agrave;nh thật trong m&ocirc;i trường l&agrave;m việc l&agrave; một điều cực kỳ kh&oacute; khăn. Mọi tổ chức đều c&oacute; hệ thống cấp bậc nhất định, c&oacute; nghĩa l&agrave; kết quả l&agrave;m việc của người n&agrave;y được đ&aacute;nh gi&aacute; bằng cảm nhận của người kh&aacute;c. Điều n&agrave;y l&agrave;m cho người ta c&agrave;ng ngại n&oacute;i thật. Mọi tổ chức đều phải đối mặt th&aacute;ch thức n&agrave;y, cho d&ugrave; tổ chức c&oacute; bằng phẳng thế n&agrave;o chăng nữa. Tại Facebook, ch&uacute;ng t&ocirc;i cố gắng san bằng cấp bậc. Mọi người ngồi chung trong kh&ocirc;ng gian rộng lớn - kh&ocirc;ng c&oacute; ph&ograve;ng l&agrave;m việc ri&ecirc;ng, g&oacute;c l&agrave;m việc ri&ecirc;ng ,hay v&aacute;ch ngăn g&igrave; cả. Ch&uacute;ng t&ocirc;i tổ chức buổi trao đổi cho to&agrave;n c&ocirc;ng ty v&agrave;o mỗi thứ S&aacute;u để ai cũng c&oacute; thể đặt c&acirc;u hỏi hay đưa ra nhận x&eacute;t.</p>
<p class="block_14">D&ugrave; vậy, t&ocirc;i chỉ l&agrave; một kẻ ngốc, hay từ chối sự thật, nếu t&ocirc;i nghĩ rằng c&aacute;c đồng nghiệp lu&ocirc;n cảm thấy thoải m&aacute;i chỉ tr&iacute;ch t&ocirc;i, Mark, hay những người l&agrave;m việc chung với họ.</p>
<p class="block_14">Khi c&aacute;c nh&agrave; t&acirc;m l&yacute; học nghi&ecirc;n cứu về sự tương t&aacute;c quyền lực, họ nhận thấy những người c&oacute; quyền lực thấp thường ngần ngại chia sẻ quan điểm v&agrave; khi chia sẻ quan điểm họ thường r&agrave;o trước đ&oacute;n sau. Điều n&agrave;y cũng giải th&iacute;ch v&igrave; sao đối với nhiều phụ nữ, ph&aacute;t biểu trung thực trong m&ocirc;i trường l&agrave;m việc thường đi k&egrave;m với nhiều nỗi sợ: Sợ kh&ocirc;ng được xem l&agrave; người h&ograve;a nhập trong nh&oacute;m. Sợ mọi người đ&aacute;nh gi&aacute; m&igrave;nh ti&ecirc;u cực hay ph&agrave;n n&agrave;n. Sợ những chỉ tr&iacute;ch mang t&iacute;nh x&acirc;y dựng lại bị người ta đ&oacute;n nhận như chỉ tr&iacute;ch đơn thuần. Sợ nếu l&ecirc;n tiếng, ch&uacute;ng ta sẽ thu h&uacute;t ch&uacute; &yacute; về m&igrave;nh, c&oacute; thể dẫn đến bị tấn c&ocirc;ng (cũng l&agrave; sự sợ h&atilde;i đ&atilde; khiến ch&uacute;ng ta kh&ocirc;ng d&aacute;m ngồi v&agrave;o b&agrave;n).</p>
<p class="block_14">Giao tiếp hiệu quả nhất khi ch&uacute;ng ta kết hợp ch&acirc;n thật v&agrave; ph&ugrave; hợp, t&igrave;m được điểm c&acirc;n bằng khi c&aacute;c đ&oacute;ng g&oacute;p mang t&iacute;nh trung thực một c&aacute;ch tinh tế chứ kh&ocirc;ng trần trụi. N&oacute;i thẳng n&oacute;i thật m&agrave; kh&ocirc;ng l&agrave;m tổn thương đối với một số người l&agrave; chuyện đơn giản, nhưng nhiều người kh&aacute;c phải học hỏi v&agrave; luyện tập. T&ocirc;i dứt kho&aacute;t cần được gi&uacute;p đỡ về mặt n&agrave;y. May mắn thay, t&ocirc;i đ&atilde; t&igrave;m được hỗ trợ.</p>
<p class="block_14">Khi Dave l&agrave;m việc tại Yahoo, anh tham gia một chương tr&igrave;nh huấn luyện nh&agrave; quản l&yacute; do Fred Kofman, cựu gi&aacute;o sư MIT v&agrave; l&agrave; t&aacute;c giả quyển s&aacute;ch&nbsp;Conscious Business,&nbsp;dẫn dắt. Dave gh&eacute;t c&aacute;c kiểu huấn luyện, v&agrave; bộ phận nh&acirc;n sự tại Yahoo gần như phải &eacute;p buộc th&igrave; anh mới chịu tham gia hai ng&agrave;y huấn luyện n&agrave;y. Sau ng&agrave;y đầu ti&ecirc;n, anh l&agrave;m t&ocirc;i ngạc nhi&ecirc;n khi nhận x&eacute;t l&agrave; buổi huẩn luyện "cũng kh&ocirc;ng đến nỗi." Sau ng&agrave;y thứ hai, anh bắt đầu tr&iacute;ch dẫn lời của Fred v&agrave; quan s&aacute;t c&aacute;ch giao tiếp của ch&uacute;ng t&ocirc;i. T&ocirc;i hết sức ngạc nhi&ecirc;n: vị huấn luyện vi&ecirc;n n&agrave;y hẳn phải giỏi lắm. V&igrave; thế t&ocirc;i gọi cho Fred, tự giới thiệu, v&agrave; n&oacute;i "T&ocirc;i kh&ocirc;ng biết &ocirc;ng đ&atilde; l&agrave;m g&igrave;, nhưng t&ocirc;i muốn &ocirc;ng lặp lại cho nh&oacute;m l&agrave;m việc của ch&uacute;ng t&ocirc;i tại Google."</p>
<p class="block_14">Fred đến Google, v&agrave; những b&agrave;i giảng của &ocirc;ng đ&atilde; l&agrave;m thay đổi sự nghiệp v&agrave; cuộc đời t&ocirc;i. &Ocirc;ng l&agrave; một trong những nh&agrave; tư tưởng xuất sắc về l&atilde;nh đạo v&agrave; quản l&yacute; m&agrave; t&ocirc;i từng được gặp. Nhiều kh&aacute;i niệm đề cập trong chương n&agrave;y bắt nguồn từ &ocirc;ng v&agrave; phản &aacute;nh quan điểm của &ocirc;ng rằng l&atilde;nh đạo giỏi l&agrave; l&atilde;nh đạo "c&oacute; nhận thức."</p>
<p class="block_14">T&ocirc;i học được từ Fred rằng giao tiếp hiệu quả bắt nguồn từ sự thấu hiểu rằng c&oacute; hai quan điểm của t&ocirc;i (sự thật của t&ocirc;i) v&agrave; của người kh&aacute;c (sự thật của họ). Hiếm khi n&agrave;o c&oacute; một sự thật chung nhất, v&igrave; thế người n&agrave;o tin rằng họ đang n&oacute;i sự thật thường bắt người kh&aacute;c c&acirc;m lặng. Khi ch&uacute;ng ta nhận thức được rằng m&igrave;nh chỉ nh&igrave;n nhận sự vật bằng quan điểm của m&igrave;nh một c&aacute;ch nhẹ nh&agrave;ng hơn. Nhận x&eacute;t sẽ mang t&iacute;nh x&acirc;y dựng hơn nếu ch&uacute;ng ta sử dụng đại từ "t&ocirc;i." H&atilde;y so s&aacute;nh hai c&acirc;u n&oacute;i sau: "Anh kh&ocirc;ng bao giờ nghe theo đề nghị của t&ocirc;i" v&agrave; "T&ocirc;i cảm thấy bực m&igrave;nh khi anh kh&ocirc;ng trả lời bốn email gần đ&acirc;y của t&ocirc;i, khiến t&ocirc;i nghĩ rằng những đề nghị của m&igrave;nh kh&ocirc;ng quan trọng đối với anh. C&oacute; phải vậy kh&ocirc;ng?" C&acirc;u n&oacute;i đầu ti&ecirc;n c&oacute; thể dẫn đến một phản ứng tự vệ tức th&igrave; "Kh&ocirc;ng phải đ&acirc;u!" C&acirc;u thứ hai khiến người nghe kh&oacute; chối quanh. Một c&acirc;u dẫn đến bất đồng; một c&acirc;u dẫn đến tranh luận. T&ocirc;i ước g&igrave; m&igrave;nh l&uacute;c n&agrave;o cũng nhớ đến c&aacute;ch n&agrave;y khi giao tiếp. Nhưng t&ocirc;i vẫn đang cố gắng.</p>
<p class="block_14">Sự thật n&ecirc;n được n&oacute;i ra bằng lời đơn giản. Giao tiếp trong văn ph&ograve;ng thường mang nhiều sắc th&aacute;i v&agrave; tế nhị tổn thương nhau, đặc biệt l&agrave; l&agrave;m tổn thương sếp, v&igrave; thế họ r&agrave;o đ&oacute;n. Thay v&igrave; n&oacute;i thẳng,"T&ocirc;i kh&ocirc;ng đồng &yacute; với chiến lược mở rộng," họ n&oacute;i, "Mặc d&ugrave; t&ocirc;i nghĩ c&oacute; nhiều l&yacute; do đ&uacute;ng đắn khiến ch&uacute;ng ta mở rộng v&agrave;o lĩnh vực kinh doanh mới n&agrave;y v&agrave; t&ocirc;i tin rằng ban l&atilde;nh đạo đ&atilde; ph&acirc;n t&iacute;ch đ&aacute;nh gi&aacute; rất kỹ c&agrave;ng, t&ocirc;i kh&ocirc;ng nghĩ ch&uacute;ng ta đ&atilde; suy nghĩ tận tường về những t&aacute;c động hệ quả của quyết định n&agrave;y trong tương lai." Sao đ&acirc;y? V&ograve;ng vo thế n&agrave;y thật kh&oacute; m&agrave; biết người ph&aacute;t biểu thật sự nghĩ g&igrave;.</p>
<p class="block_14">Khi phải n&oacute;i ra sự thật mất l&ograve;ng, c&agrave;ng &iacute;t lại c&agrave;ng b&agrave;y tỏ được nhiều. C&aacute;ch đ&acirc;y v&agrave;i năm, Mark Zuckerberg quyết định học tiếng Hoa. Để luyện tập, anh d&agrave;nh thời gian với một số nh&acirc;n vi&ecirc;n Facebook vốn l&agrave; người n&oacute;i tiếng Hoa. Người ta c&oacute; thể nghĩ rằng với kỹ năng ng&ocirc;n ngữ hạn chế của Mark th&igrave; c&aacute;c trao đổi trong nh&oacute;m chẳng c&oacute; g&igrave; quan trọng. Thực tế, anh biết được th&ecirc;m rất nhiều về c&ocirc;ng ty. V&iacute; dụ, một phụ nữ cố gắng kể với Mark về sếp của m&igrave;nh. Mark kh&ocirc;ng hiểu n&ecirc;n anh bảo, "N&oacute;i đơn giản th&ocirc;i." C&ocirc; ấy n&oacute;i lại, nhưng anh vẫn kh&ocirc;ng hiểu, n&ecirc;n anh đề nghị c&ocirc; n&oacute;i đơn giản hơn nữa. Phải v&agrave;i lần như vậy, cuối c&ugrave;ng, c&ocirc; ấy bực qu&aacute; v&agrave; n&oacute;i thẳng, "Sếp t&ocirc;i tệ lắm!" C&ocirc; ấy vẫn n&oacute;i tiếng Hoa, nhưng đơn giản đủ cho Mark hiểu được. Nếu ai cũng n&oacute;i thẳng n&oacute;i thật thế n&agrave;y, kết quả của nhiều tổ chức hẳn sẽ cải thiện đ&aacute;ng kể.</p>
<p class="block_14">Khả năng lắng nghe cũng quan trọng kh&ocirc;ng k&eacute;m khả năng ph&aacute;t biểu. Từ khi t&ocirc;i v&agrave; c&aacute;c em c&ograve;n nhỏ, mỗi khi ch&uacute;ng t&ocirc;i c&atilde;i nhau, mẹ t&ocirc;i thường dậy - hay đ&uacute;ng hơn l&agrave; bắt buộc - ch&uacute;ng t&ocirc;i nh&igrave;n v&agrave;o nhau, lặp lại &yacute; kiến của người kia trước khi trả lời. V&iacute; dụ, một lần t&ocirc;i v&agrave; em g&aacute;i đ&aacute;nh nhau v&igrave; chiếc kẹo g&ocirc;m. "Sheryl ăn chiếc kẹo cuối c&ugrave;ng rồi!" Michelle g&agrave;o l&ecirc;n. "Em đ&atilde; ăn kẹo h&ocirc;m qua trong khi con kh&ocirc;ng được ăn!" T&ocirc;i cũng g&agrave;o l&ecirc;n, lập luận ho&agrave;n to&agrave;n chuẩn x&aacute;c. Mẹ t&ocirc;i bắt cả hai ngồi xuống đối diện nhau. T&ocirc;i kh&ocirc;ng được ph&eacute;p giải th&iacute;ch về sự c&ocirc;ng bằng trong ph&acirc;n chia kẹo cho đến khi t&ocirc;i thừa nhận cảm gi&aacute;c của em g&aacute;i. "Michelle, chị hiểu l&agrave; em kh&ocirc;ng h&agrave;i l&ograve;ng v&igrave; chị ăn chiếc kẹo cuối c&ugrave;ng trong khi em cũng muốn n&oacute;." Mặc d&ugrave; đối với t&ocirc;i l&uacute;c đ&oacute; việc n&agrave;y thật đau l&ograve;ng, nhưng ch&iacute;nh c&aacute;ch ph&aacute;t biểu quan điểm của người kh&aacute;c đ&atilde; l&agrave;m s&aacute;ng tỏ sự bất đồng v&agrave; tạo ra điểm khởi đầu đi t&igrave;m giải ph&aacute;p. Ch&uacute;ng ta đều muốn được lắng nghe, v&agrave; khi ch&uacute;ng ta thể hiện cho người kh&aacute;c thấy m&igrave;nh đang lắng nghe, ch&uacute;ng ta thật sự trở th&agrave;nh người biết lắng nghe. T&ocirc;i vẫn &aacute;p dụng c&aacute;ch n&agrave;y với c&aacute;c con của m&igrave;nh. V&agrave; c&oacute; thể mặc d&ugrave; ch&uacute;ng cũng kh&ocirc;ng th&iacute;ch phải l&agrave;m theo c&aacute;ch n&agrave;y, như t&ocirc;i ng&agrave;y xưa vậy, nhưng t&ocirc;i th&iacute;ch nghe con trai t&ocirc;i giải th&iacute;ch với em g&aacute;i, "Anh xin lỗi v&igrave; em kh&ocirc;ng h&agrave;i l&ograve;ng khi em chơi thua cờ tỷ ph&uacute;, nhưng anh lớn hơn n&ecirc;n anh thắng em." Cũng kh&ocirc;ng qu&aacute; tệ đối với một đứa trẻ bảy tuổi. (Mặc d&ugrave; Fred hẳn sẽ nhắc nhở con trai t&ocirc;i bỏ đi chữ nhưng v&agrave; những g&igrave; theo sau n&oacute;, v&igrave; n&oacute; thường phủ định vế đầu. Thử tưởng tượng ai đ&oacute; n&oacute;i, "T&ocirc;i th&iacute;ch em lắm, nhưng...").</p>
<p class="block_14">Nhận thức vấn đề l&agrave; bước đầu ti&ecirc;n để điều chỉnh. Ch&uacute;ng ta gần như kh&ocirc;ng thể n&agrave;o biết được người kh&aacute;c suy nghĩ g&igrave; về h&agrave;nh động của m&igrave;nh. Ch&uacute;ng ta c&oacute; thể thử suy đo&aacute;n họ đang nghĩ g&igrave;, nhưng hỏi thẳng họ sẽ hiệu quả hơn nhiều. Khi biết được sự thật, ch&uacute;ng ta c&oacute; thể điều chỉnh h&agrave;nh động của m&igrave;nh v&agrave; tr&aacute;nh bị vấp ng&atilde;. Tuy vậy, người ta hiếm khi t&igrave;m đến phản hồi. C&aacute;ch đ&acirc;y v&agrave;i năm, Tom Brokaw phỏng vấn t&ocirc;i cho một b&agrave;i viết về Facebook. Tom l&agrave; một người phỏng vấn tuyệt vời, v&agrave; t&ocirc;i cảm thấy m&igrave;nh lu&ocirc;n lập bập trong phần trả lời của m&igrave;nh. Trong l&uacute;c ch&uacute;ng t&ocirc;i kết th&uacute;c b&agrave;i phỏng vấn, t&ocirc;i hỏi &ocirc;ng t&ocirc;i c&oacute; thể l&agrave;m g&igrave; cho tốt hơn. &Ocirc;ng c&oacute; vẻ ngạc nhi&ecirc;n về c&acirc;u hỏi của t&ocirc;i, n&ecirc;n t&ocirc;i nhắc lại lần nữa. &Ocirc;ng n&oacute;i với t&ocirc;i rằng trong suốt cuộc đời m&igrave;nh, t&ocirc;i l&agrave; người thứ hai hỏi &ocirc;ng để được phản hồi.</p>
<p class="block_14">Chiến lược t&igrave;m kiếm phản hồi lần đầu ti&ecirc;n t&ocirc;i được chứng kiến l&agrave; từ Robert Rubin, Bộ trưởng Bộ T&agrave;i ch&iacute;nh khi t&ocirc;i gia nhập năm 1996. Trong tuần đầu ti&ecirc;n, t&ocirc;i được mời tham gia một cuộc họp t&aacute;i cơ cấu hệ thống IRS. Trong ph&ograve;ng họp c&oacute; khoảng mười người giữ c&aacute;c vị tr&iacute; cấp cao trước khi ch&uacute;ng t&ocirc;i bước v&agrave;o. Do đ&oacute; t&ocirc;i kh&ocirc;ng c&oacute; ch&uacute;t kiến thức n&agrave;o về chủ đề n&agrave;y, t&ocirc;i chọn chiếc ghế ở g&oacute;c cuối ph&ograve;ng (thậm ch&iacute; c&ograve;n kh&ocirc;ng ngồi gần chứ đừng n&oacute;i đến ngồi v&agrave;o b&agrave;n). Gần cuối cuộc họp, Bộ trưởng Rubin bất ngờ quay sang hỏi, "Sheryl, c&ocirc; nghĩ sao?" T&ocirc;i sửng sốt đến lặng c&acirc;m - t&ocirc;i mở miệng nhưng kh&ocirc;ng thốt ra lời. Khi thấy t&ocirc;i qu&aacute; sức bất ngờ, Bộ trưởng Runbin giải th&iacute;ch tại sao &ocirc;ng lại đặt t&ocirc;i v&agrave;o thế b&iacute;:"Do c&ocirc; c&ograve;n mới v&agrave; chưa nắm được c&aacute;ch l&agrave;m việc ở đ&acirc;y, t&ocirc;i nghĩ c&oacute; thể c&ocirc; nh&igrave;n thấy một kẽ hở n&agrave;o đ&oacute; m&agrave; ch&uacute;ng t&ocirc;i bỏ qua." R&otilde; r&agrave;ng h&ocirc;m đ&oacute; t&ocirc;i kh&ocirc;ng đ&aacute;p ứng kỳ vọng n&agrave;y. Nhưng Bộ trưởng Runbin đ&atilde; gửi một th&ocirc;ng điệp lớn đến tất cả ch&uacute;ng t&ocirc;i về gi&aacute; trị của việc t&igrave;m kiếm đ&oacute;ng g&oacute;p từ mọi g&oacute;c nh&igrave;n (kể cả nghĩa đen).</p>
<p class="block_14">Bộ trưởng Rubin cũng nhận thức được mối nguy hiểm khi nhắm mắt nghe theo l&atilde;nh đạo, hay trong trường hợp của &ocirc;ng, nh&acirc;n vi&ecirc;n nhắm mắt nghe lời &ocirc;ng. Trước khi l&agrave;m Bộ trưởng Bộ T&agrave;i ch&iacute;nh, Rubin l&agrave; đồng chủ tịch hội đồng quản trị tại Goldman Sachs. Kết th&uacute;c một tuần l&agrave;m đồng chủ tịch, &ocirc;ng nhận thấy Goldman đầu tư rất lớn v&agrave;o v&agrave;ng. &Ocirc;ng hỏi một người tại sao c&ocirc;ng ty chọn hướng đi n&agrave;y. Người nh&acirc;n vi&ecirc;n giật m&igrave;nh trả lời, "Đ&oacute; ch&iacute;nh l&agrave; v&igrave; &ocirc;ng, thưa &ocirc;ng." "T&ocirc;i?" Rubin đ&aacute;p lại. Th&igrave; ra, ng&agrave;y h&ocirc;m trước, khi &ocirc;ng lần đầu ti&ecirc;n đi tham quan khu vực giao dịch, &ocirc;ng đ&atilde; nhận x&eacute;t, "V&agrave;ng c&oacute; vẻ tốt." C&acirc;u n&oacute;i n&agrave;y được truyền lại th&agrave;nh "Rubin th&iacute;ch v&agrave;ng," v&agrave; ai đ&oacute; đ&atilde; chi h&agrave;ng triệu đ&ocirc; la để l&agrave;m h&agrave;i l&ograve;ng &ocirc;ng sếp mới.</p>
<p class="block_14">Hơn một thập ni&ecirc;n sau, t&ocirc;i cũng trải qua một trường hợp "Rubin th&iacute;ch v&agrave;ng" của ch&iacute;nh m&igrave;nh. Khi gia nhập Facebook, t&ocirc;i phải đối mặt với một t&igrave;nh trạng tiến tho&aacute;i lưỡng nan: T&ocirc;i cần phải củng cố kh&iacute;a cạnh kinh doanh cho c&ocirc;ng ty trong khi vẫn phải t&ocirc;n trọng văn h&oacute;a đặc trưng của n&oacute;. Hầu hết c&aacute;c tổ chức đều th&iacute;ch tr&igrave;nh b&agrave;y bằng Powerpoint, v&igrave; thế t&ocirc;i khuyến kh&iacute;ch mọi người kh&ocirc;ng cần chuẩn bị Powerpoint khi họp với t&ocirc;i, chỉ cần lập ra một danh s&aacute;ch đơn giản bao gồm c&aacute;c chủ đề ch&iacute;nh. T&ocirc;i lặp đi lặp lại thường xuy&ecirc;n, nhưng trong mọi cuộc họp thường vẫn c&oacute; một b&agrave;i tr&igrave;nh b&agrave;y chi tiết tr&ecirc;n PowerPoint. Sau hơn hai năm bực bội, t&ocirc;i tuy&ecirc;n bố rằng mặc d&ugrave; t&ocirc;i gh&eacute;t quy định, nhưng t&ocirc;i sẽ đưa ra một quy định: họp với t&ocirc;i l&agrave; kh&ocirc;ng c&oacute; PowerPoint.</p>
<p class="block_14">V&agrave;i tuần sau, khi t&ocirc;i đang chuẩn bị tr&igrave;nh b&agrave;y trước đội ngũ b&aacute;n h&agrave;ng to&agrave;n cầu, Kristen Nevill - Manning, một l&atilde;nh đạo nh&acirc;n sự t&agrave;i năng tại Facebook, đến t&igrave;m t&ocirc;i. Kristen nghĩ t&ocirc;i n&ecirc;n biết rằng mọi người tại Ch&acirc;u &Acirc;u đều nổi giận với t&ocirc;i. Thật ư? T&ocirc;i l&agrave;m nổi giận cả một đại lục? C&ocirc; giải th&iacute;ch rằng c&aacute;c cuộc họp với kh&aacute;ch h&agrave;ng diễn ra rất kh&oacute; khăn nếu kh&ocirc;ng c&oacute; PowerPoint v&agrave; hỏi t&ocirc;i tại sao lại đưa ra một quy định ngu ngốc đến thế. T&ocirc;i giải th&iacute;ch rằng t&ocirc;i chỉ đưa ra quy định cho những cuộc họp với t&ocirc;i. Nhưng cũng như tại Goldman người ta nghe v&agrave;ng = tốt, nh&oacute;m Facebook diễn dịch PowerPoint = xấu. T&ocirc;i đứng trước to&agrave;n bộ đội ngũ b&aacute;n h&agrave;ng v&agrave; xin lỗi v&igrave; đ&atilde; g&acirc;y ra hiểu lầm. T&ocirc;i cũng n&oacute;i cho họ biết rằng nếu họ thấy một &yacute; tưởng n&agrave;o đ&oacute; l&agrave; tồi tệ, ngay cả khi họ biết &yacute; tưởng đ&oacute; xuất ph&aacute;t từ t&ocirc;i hay từ Mark, họ cũng n&ecirc;n đấu tranh chống lại n&oacute; hay thậm ch&iacute; ng&oacute; lơ kh&ocirc;ng th&egrave;m chấp.</p>
<p class="block_14">N&oacute;i thẳng n&oacute;i thật trong c&aacute;c quyết định c&ocirc;ng việc đ&atilde; kh&oacute;, n&oacute;i thẳng n&oacute;i thật khi phản hồi cho c&aacute; nh&acirc;n c&ograve;n kh&oacute; khăn hơn. Điều n&agrave;y đ&uacute;ng với nh&acirc;n vi&ecirc;n cấp thấp, l&atilde;nh đạo cấp cao, v&agrave; tất cả mọi người kh&aacute;c ở giữa. Một điều cần nhớ l&agrave; phản hồi, cũng như l&agrave; sự thật, kh&ocirc;ng c&oacute; t&iacute;nh tuyệt đối. Phản hồi cũng chỉ l&agrave; &yacute; kiến, dựa tr&ecirc;n quan s&aacute;t v&agrave; kinh nghiệm, cho ch&uacute;ng ta biết h&igrave;nh ảnh của m&igrave;nh trong mắt người kh&aacute;c. Th&ocirc;ng tin c&oacute; t&iacute;nh phơi b&agrave;y v&agrave; c&oacute; thể l&agrave;m cho ta kh&ocirc;ng thoải m&aacute;i, đ&oacute; l&agrave; l&yacute; do v&igrave; sao ch&uacute;ng ta chỉ muốn phản hồi cho người n&agrave;o thật sự đ&oacute;n nhận. Nếu t&ocirc;i đưa ra một nhận x&eacute;t hay đề nghị v&agrave; người nhận phản ứng một c&aacute;ch ti&ecirc;u cực - hay chỉ đơn thuần l&agrave; tỏ ra căng thẳng tự vệ - t&ocirc;i sẽ nhanh ch&oacute;ng học c&aacute;ch giữ im lặng, chỉ n&oacute;i ra đối với những việc quan trọng. Đ&oacute; cũng l&agrave; l&yacute; do t&ocirc;i ngưỡng mộ c&aacute;ch tiếp cận của Molly Graham. Molly gia nhập Facebook năm 2008 v&agrave; giữ nhiều chức vụ kh&aacute;c nhau trong c&ocirc;ng ty, từ th&ocirc;ng tin, nh&acirc;n sự, v&agrave; sản phầm mobile. C&ocirc; l&agrave;m rất tốt trong tất cả những vai tr&ograve; kh&aacute;c nhau n&agrave;y, kh&ocirc;ng phải v&igrave; c&ocirc; c&oacute; năng lực đặc biệt m&agrave; v&igrave; c&ocirc; lu&ocirc;n học hỏi. Một lần, c&ocirc; v&agrave; t&ocirc;i c&ugrave;ng chủ tr&igrave; một cuộc họp với kh&aacute;ch h&agrave;ng kh&oacute; t&iacute;nh. C&ocirc; dẫn dắt cuộc thảo luận rất hiệu quả, v&agrave; sau khi kh&aacute;ch h&agrave;ng ra về, t&ocirc;i khen ngợi nỗ lực của c&ocirc;. C&ocirc; trầm ng&acirc;m v&agrave; n&oacute;i, "Cảm ơn, nhưng c&ocirc; hẳn cũng c&oacute; &yacute; kiến gi&uacute;p t&ocirc;i cải thiện v&agrave; l&agrave;m tốt hơn".</p>
<p class="block_14">"L&agrave;m sao cho tốt hơn?" "T&ocirc;i đang l&agrave;m g&igrave; m&agrave; t&ocirc;i kh&ocirc;ng biết?" "T&ocirc;i đang kh&ocirc;ng l&agrave;m g&igrave; m&agrave; t&ocirc;i kh&ocirc;ng thấy?" Những c&acirc;u hỏi n&agrave;y c&oacute; thể dẫn đến nhiều lợi &iacute;ch. V&agrave; bạn cũng n&ecirc;n tin t&ocirc;i, sự thật mất l&ograve;ng. Ngay cả khi t&ocirc;i đề nghị được phản hồi, sự đ&aacute;nh gi&aacute; vẫn g&acirc;y n&ecirc;n nỗi đau. Nhưng điểm s&aacute;ng từ lượng kiến thức đau l&ograve;ng n&agrave;y thật sự lớn hơn nhiều so với niềm vui của sự ngu dốt.</p>
<p class="block_14">Xin khuy&ecirc;n bảo cũng c&oacute; thể gi&uacute;p gầy dựng mối quan hệ. Tại Facebook, t&ocirc;i biết l&agrave; yếu tố quan trọng nhất t&aacute;c động đến th&agrave;nh c&ocirc;ng của t&ocirc;i ch&iacute;nh l&agrave; mối quan hệ giữa t&ocirc;i v&agrave; Mark. Khi t&ocirc;i gia nhập, t&ocirc;i đề nghị Mark cam kết sẽ phản hồi cho t&ocirc;i mỗi tuần, những g&igrave; l&agrave;m anh kh&ocirc;ng h&agrave;i l&ograve;ng phải nhanh ch&oacute;ng được n&oacute;i ra v&agrave; thảo luận. Mark kh&ocirc;ng chỉ đồng &yacute; ngay lập tức m&agrave; c&ograve;n th&ecirc;m v&agrave;o rằng anh cũng muốn được phản hồi theo chiều ngược lại. Trong v&ograve;ng v&agrave;i năm đầu, ch&uacute;ng t&ocirc;i tu&acirc;n thể quy tr&igrave;nh n&agrave;y v&agrave; l&ecirc;n tiếng về những vấn đề nhỏ lớn v&agrave; mỗi chiều thứ S&aacute;u. Theo thời gian, chia sẻ phản hồi trung thực trở th&agrave;nh một phần trong mối quan hệ của ch&uacute;ng t&ocirc;i. Giờ đ&acirc;y ch&uacute;ng t&ocirc;i l&ecirc;n tiếng ngay khi c&oacute; vấn đề chứ kh&ocirc;ng đợi đến cuối tuần. T&ocirc;i kh&ocirc;ng c&oacute; &yacute; n&oacute;i mọi mối quan hệ đều cần được phản hội nhiều như thế - hỏi nhiều qu&aacute; cũng kh&ocirc;ng hay - nhưng đối với ch&uacute;ng t&ocirc;i, việc n&agrave;y cực kỳ quan trọng.</p>
<p class="block_14">T&ocirc;i cũng học được một c&aacute;ch đau khổ rằng lắng nghe sự thật cũng đồng nghĩa với chịu tr&aacute;ch nhiệm về sai lầm. Trong tuần đầu ti&ecirc;n l&agrave;m trưởng ph&ograve;ng h&agrave;nh ch&iacute;nh tại Bộ T&agrave;i ch&iacute;nh, t&ocirc;i c&oacute; cơ hội l&agrave;m việc trực tiếp với người đứng đầu c&aacute;c ph&ograve;ng ban trực thuộc Bộ. Bắt đầu mối quan hệ c&ocirc;ng việc c&oacute; nhiều c&aacute;ch, c&oacute; c&aacute;ch đ&uacute;ng m&agrave; cũng c&oacute; c&aacute;ch sai. T&ocirc;i chọn c&aacute;ch sai. Cuộc gặp đầu ti&ecirc;n của t&ocirc;i l&agrave; với Ray Kelly, l&uacute;c đ&oacute; l&agrave; người đứng đầu Hải quan Mỹ v&agrave; hiện nay l&agrave; người đứng đầu lực lượng cảnh s&aacute;t th&agrave;nh phố New York. Thay v&igrave; t&igrave;m đến để hỗ trợ, t&ocirc;i gọi cho Ủy vi&ecirc;n Kelly với một y&ecirc;u cầu từ Bộ trưởng. Ấn tượng t&ocirc;i để lại cho &ocirc;ng rằng c&ocirc;ng việc của t&ocirc;i l&agrave; y&ecirc;u cầu v&agrave; nhiệm vụ của &ocirc;ng l&agrave; lắng nghe. Thật l&agrave; một sai lầm. C&aacute;ch trả lời của Ray g&atilde;y gọn v&agrave; r&otilde; r&agrave;ng. "(thở mạnh), Shryl", &ocirc;ng giải th&iacute;ch. "T&ocirc;i kh&ocirc;ng nằm trong nh&oacute;m cố vấn 30 tuổi của Larryl Summers kh&ocirc;ng c&oacute; nghĩa l&agrave; t&ocirc;i kh&ocirc;ng biết r&otilde; việc t&ocirc;i đang l&agrave;m! Nếu Bộ trưởng Summers cần t&ocirc;i l&agrave;m g&igrave;, c&ocirc; bảo &ocirc;ng ta (thở mạnh) gọi t&ocirc;i trực tiếp!" Sau đ&oacute; &ocirc;ng g&aacute;c m&aacute;y. T&ocirc;i nghĩ, c&aacute;ch n&agrave;y kh&ocirc;ng được rồi. Trong tuần đầu ti&ecirc;n t&ocirc;i đ&atilde; l&agrave;m nổi giận một người hiểu kh&aacute; r&otilde; về vũ kh&iacute;.</p>
<p class="block_14">Sau khi t&ocirc;i b&igrave;nh tĩnh lại v&agrave; hết run, t&ocirc;i nhận ra Ủy vi&ecirc;n Kelly đ&atilde; cho t&ocirc;i một cơ hội lớn. "Phản hồi" của &ocirc;ng thật sự hữu &iacute;ch v&agrave; thẳng thắn đến mức t&ocirc;i kh&ocirc;ng thể n&agrave;o qu&ecirc;n. T&ocirc;i xem x&eacute;t lại chiến lược tiếp cận của m&igrave;nh. Với những người đứng đầu kh&aacute;c, t&ocirc;i mở lời bằng c&aacute;ch hỏi họ xem t&ocirc;i c&oacute; thể l&agrave;m g&igrave; để gi&uacute;p họ ho&agrave;n th&agrave;nh mục ti&ecirc;u của m&igrave;nh. Cũng kh&ocirc;ng ngạc nhi&ecirc;n khi họ phản ứng một c&aacute;ch t&iacute;ch cực v&agrave; kh&ocirc;ng thở mạnh nhiều lần nữa. Sau khi t&ocirc;i &aacute;p dụng c&aacute;ch tiếp cận "T&ocirc;i đ&atilde; l&agrave;m được g&igrave; gần đ&acirc;y?", họ lại c&agrave;ng sẵn s&agrave;ng đ&aacute;p trả gi&uacute;p đỡ của t&ocirc;i.</p>
<p class="block_14">Mặc d&ugrave; t&ocirc;i vẫn thường cố gắng thuyết phục người ta chia sẻ suy nghĩ ch&acirc;n thật, t&ocirc;i vẫn gặp th&aacute;ch thức. Khi t&ocirc;i bắt đầu tạo dựng nh&oacute;m l&agrave;m việc tại Google, t&ocirc;i phỏng vấn từng ứng vi&ecirc;n trước khi mời họ l&agrave;m việc. Ngay cả khi nh&oacute;m l&agrave;m việc đ&atilde; mở rộng đến khoảng một trăm người, t&ocirc;i vẫn n&oacute;i chuyện với từng người trước khi mời. Một lần trong cuộc họp với nh&acirc;n vi&ecirc;n cấp dưới trực tiếp, t&ocirc;i đề nghị m&igrave;nh sẽ kh&ocirc;ng tham gia phỏng vấn nữa, với hy vọng mọi người sẽ thuyết phục t&ocirc;i rằng những &yacute; kiến đ&oacute;ng g&oacute;p của t&ocirc;i l&agrave; một phần quan trọng trong qu&aacute; tr&igrave;nh tuyển dụng. Thay v&agrave;o đ&oacute;, họ vỗ tay hoan ngh&ecirc;nh. Họ đều nhảy l&ecirc;n giải th&iacute;ch - đồng loạt - rằng việc t&ocirc;i y&ecirc;u cầu gặp trực tiếp từng ứng vi&ecirc;n đ&atilde; l&agrave;m chậm qu&aacute; tr&igrave;nh tuyển dụng. T&ocirc;i kh&ocirc;ng hề biết m&igrave;nh đang g&acirc;y cản trở v&agrave; bực m&igrave;nh v&igrave; kh&ocirc;ng ai n&oacute;i cho t&ocirc;i biết. T&ocirc;i mất v&agrave;i tiếng đồng hồ ngồi nổi giận một m&igrave;nh nhưng t&ocirc;i kh&ocirc;ng phải l&agrave; người c&oacute; bộ mặt đ&aacute;, n&ecirc;n ai cũng nhận thấy. Sau đ&oacute; t&ocirc;i nhận ra nếu c&aacute;c đồng nghiệp của m&igrave;nh kh&ocirc;ng d&aacute;m n&oacute;i ra, c&oacute; nghĩa l&agrave; t&ocirc;i chưa cho họ biết t&ocirc;i sẵn s&agrave;ng đ&oacute;n nhận phản hồi.</p>
<p class="block_14">Hiểu lầm bao giờ cũng l&agrave; con đường hai chiều. Nếu t&ocirc;i muốn nhận được nhiều nhận x&eacute;t, t&ocirc;i phải c&oacute; tr&aacute;ch nhiệm l&agrave;m r&otilde; điều t&ocirc;i muốn. Thế l&agrave; t&ocirc;i họp với nh&oacute;m của m&igrave;nh v&agrave; đồng &yacute; kh&ocirc;ng phỏng vấn nữa. V&agrave; quan trọng hơn, t&ocirc;i bảo họ t&ocirc;i muốn được phản hồi sớm v&agrave; thường xuy&ecirc;n.</p>
<p class="block_14">Một c&aacute;ch kh&aacute;c m&agrave; t&ocirc;i cũng sử dụng để tạo lập k&ecirc;nh giao tiếp ch&acirc;n thật l&agrave; cởi mở về điểm yếu của m&igrave;nh. Để minh họa, t&ocirc;i thường mất ki&ecirc;n nhẫn trước những t&igrave;nh huống kh&ocirc;ng được giải quyết. Phản ứng của t&ocirc;i l&agrave; th&uacute;c đẩy mọi người giải quyết ch&uacute;ng nhanh ch&oacute;ng, trong nhiều trường hợp, bất kể t&iacute;nh khả thi. David Fischer v&agrave; t&ocirc;i đ&atilde; l&agrave;m việc gắn b&oacute; c&ugrave;ng nhau hơn mười lăm năm tại Bộ T&agrave;i ch&iacute;nh, Google, v&agrave; Facebook. Anh n&oacute;i đ&ugrave;a rằng chỉ cần nghe giọng l&agrave; anh cũng biết c&oacute; cần phải l&agrave;m hay l&agrave; t&ocirc;i sẽ đ&iacute;ch th&acirc;n gi&agrave;nh l&agrave;m. T&ocirc;i thoải m&aacute;i thừa nhận t&iacute;nh thiếu ki&ecirc;n nhẫn của m&igrave;nh, v&agrave; đề nghị c&aacute;c đồng nghiệp l&ecirc;n tiếng cho t&ocirc;i biết khi n&agrave;o t&ocirc;i phải giảm tốc độ. Ch&iacute;nh t&ocirc;i tự nhắc đến n&oacute;, như vậy c&oacute; nghĩa l&agrave; t&ocirc;i đ&atilde; cho ph&eacute;p mọi người được quyền nhắc đến n&oacute;, v&agrave; đ&ugrave;a cợt về n&oacute;. Đồng nghiệp sẽ n&oacute;i với t&ocirc;i, "Sheryl, c&ocirc; bảo ch&uacute;ng t&ocirc;i nhắc c&ocirc; khi n&agrave;o c&ocirc; lo lắng v&agrave; tạo nhiều &aacute;p lực cho cả nh&oacute;m. T&ocirc;i nghĩ c&ocirc; đang l&agrave;m thế ngay l&uacute;c n&agrave;y." Nhưng nếu t&ocirc;i kh&ocirc;ng n&oacute;i g&igrave; hết, liệu c&oacute; ai tại Facebook d&aacute;m đến gặp t&ocirc;i v&agrave; n&oacute;i, "N&agrave;y, Sheryl, l&agrave;m ơn th&ocirc;i đi. C&ocirc; đang l&agrave;m ch&uacute;ng t&ocirc;i ph&aacute;t đi&ecirc;n!" T&ocirc;i nghĩ l&agrave; kh&ocirc;ng. Họ c&oacute; thể nghĩ đến. Họ c&oacute; thể n&oacute;i với nhau. Nhưng họ sẽ kh&ocirc;ng n&oacute;i với t&ocirc;i.</p>
<p class="block_14">Khi người ta cởi mở v&agrave; ch&acirc;n thật, bạn cảm ơn họ trước mặt mọi người sẽ gi&uacute;p họ tiếp tục duy tr&igrave; h&agrave;nh động n&agrave;y, đồng thời cũng gửi một th&ocirc;ng điệp mạnh mẽ đến những người kh&aacute;c. Tại một cuộc họp với khoảng s&aacute;u mươi kỹ sư tại Facebook, t&ocirc;i c&oacute; n&oacute;i muốn mở th&ecirc;m nhiều văn ph&ograve;ng Facebook tr&ecirc;n khắp thế giới, đặc biệt l&agrave; tại một v&ugrave;ng cụ thể. Trong nh&oacute;m n&agrave;y bao gồm cả những người thuộc bộ phận an ninh, t&ocirc;i hỏi điều g&igrave; l&agrave;m họ lo lắng nhất. Kh&ocirc;ng đợi gọi t&ecirc;n, Chad Greene buột miệng, "Mở văn ph&ograve;ng Facebook trong v&ugrave;ng đ&oacute; &agrave;." Anh giải th&iacute;ch tại sao kh&ocirc;ng thể v&agrave; t&ocirc;i đ&atilde; sai lầm như thế n&agrave;o ngay trước mặt cả nh&oacute;m. T&ocirc;i th&iacute;ch c&aacute;ch tiếp cận n&agrave;y. Ch&uacute;ng t&ocirc;i chưa từng gặp nhau trước đ&oacute;, v&agrave; t&ocirc;i sẽ kh&ocirc;ng bao giờ qu&ecirc;n lần tự giới thiệu mạnh mẽ n&agrave;y. T&ocirc;i kết th&uacute;c cuộc họp với lời cảm ơn Chad đ&atilde; thẳng thắn v&agrave; sau đ&oacute; cho đăng c&acirc;u chuyện tr&ecirc;n Facebook để khuyến kh&iacute;ch mọi người l&agrave;m theo anh. Mark cũng cảm thấy thế. Tại một buổi tiệc barbecue m&ugrave;a h&egrave; c&aacute;ch đ&acirc;y bốn năm, một nh&acirc;n vi&ecirc;n thực tập n&oacute;i với Mark rằng anh n&ecirc;n tập luyện kỹ năng tr&igrave;nh b&agrave;y trước c&ocirc;ng ch&uacute;ng. Mark cảm ơn anh trước mặt mọi người v&agrave; sau đ&oacute; khuyến kh&iacute;ch ch&uacute;ng t&ocirc;i t&igrave;m cho anh ta một vị tr&iacute; ch&iacute;nh thức.</p>
<p class="block_14">H&agrave;i hước c&oacute; thể l&agrave; một c&ocirc;ng cụ tuyệt vời để truyền đi th&ocirc;ng điệp ch&acirc;n thật một c&aacute;ch nhẹ nh&agrave;ng. Một nghi&ecirc;n cứu gần đ&acirc;y nhận thấy "t&iacute;nh h&agrave;i hước" l&agrave; một cụm từ thường được d&ugrave;ng để mi&ecirc;u tả những nh&agrave; l&atilde;nh đạo giỏi nhất. T&ocirc;i đ&atilde; nhiều lần chứng kiến t&iacute;nh h&agrave;i hước mang lại hiệu quả. Sau thời gian l&agrave;m việc tại Nh&agrave; trắng dưới thời Obama. Marne Levine gia nhập Facebook trong vị tr&iacute; điều h&agrave;nh ch&iacute;nh s&aacute;ch h&igrave;nh ảnh to&agrave;n cầu. Marne l&agrave; một người cực kỳ giỏi giang, chuy&ecirc;n nghiệp, lịch l&atilde;m. Trong tuần đầu ti&ecirc;n, c&ocirc; cần một đồng nghiệp thuộc một nh&oacute;m kh&aacute;c ho&agrave;n tất việc soạn thảo một v&agrave;i đoạn văn cho b&agrave;i tr&igrave;nh b&agrave;y trước quốc hội. Đồng nghiệp n&agrave;y lại rất lề mề. Anh ch&agrave;ng cứ kiếm cớ hỏi Marne n&agrave;y nọ, c&ocirc; vẫn ki&ecirc;n nhẫn trả lời, ngồi đợi, nhưng chả c&oacute; đoạn văn n&agrave;o viết xong. Khi anh ch&agrave;ng t&igrave;m đến để đặt c&acirc;u hỏi lần nữa, c&ocirc; quay sang anh, nở nụ cười thật tươi v&agrave; n&oacute;i, "T&ocirc;i sẽ trả lời hết tất cả c&acirc;u hỏi của anh. T&ocirc;i hứa. Nhưng l&uacute;c n&agrave;y, điều duy nhất gi&uacute;p t&ocirc;i kh&ocirc;ng bị đau tim v&agrave; ng&atilde; gục khỏi ghế ngay trước mặt anh l&agrave; anh nhấc m&ocirc;ng l&ecirc;n, quay lại b&agrave;n l&agrave;m việc, viết cho xong mấy đoạn văn ch&uacute;ng t&ocirc;i cần tr&igrave;nh cho Quốc hội." Kết quả thật mỹ m&atilde;n.</p>
<p class="block_14">Adam Freed, một đồng nghiệp tại Google, v&agrave; t&ocirc;i rất bực m&igrave;nh v&igrave; một người lu&ocirc;n g&acirc;y kh&oacute; khăn cho c&ocirc;ng việc của ch&uacute;ng t&ocirc;i. T&ocirc;i đ&atilde; gặp c&ocirc; ta v&agrave;i lần v&agrave; ch&acirc;n t&igrave;nh giải th&iacute;ch rằng t&ocirc;i nhận thấy c&ocirc; đang nghi ngờ mọi quyết định của ch&uacute;ng t&ocirc;i v&agrave; đang cản trở tiến độ. Trong l&uacute;c thảo luận c&ocirc; ta sẽ lắng nghe, gật g&ugrave;, v&agrave; cảm ơn t&ocirc;i v&igrave; đ&atilde; n&ecirc;u l&ecirc;n vấn đề. T&ocirc;i bước ra cảm thấy nhẹ nh&otilde;m nhưng t&igrave;nh huống ng&agrave;y c&agrave;ng tệ. Adam chọn một c&aacute;ch tiếp cận kh&aacute;c. Anh mời c&ocirc; đi ăn trưa. Họ gặp nhau trong khu nh&agrave; ăn của Google, tr&ograve; chuyện linh tinh, v&agrave; rồi anh nh&igrave;n thẳng v&agrave;o mặt c&ocirc; ta v&agrave; hỏi đ&ugrave;a, "Sao c&ocirc; gh&eacute;t t&ocirc;i vậy?" T&ocirc;i thất bại thảm hại nhiều lần, nhưng Adam th&igrave; đ&atilde; vượt qua được. C&ocirc; ta hỏi anh sao lại n&oacute;i đ&ugrave;a như vậy, v&agrave; n&oacute; l&agrave; cơ hội để anh giải th&iacute;ch cho c&ocirc; hiểu.</p>
<p class="block_14">Đ&aacute;ng buồn, t&iacute;nh h&agrave;i hước nhiều khi bỏ rơi ch&uacute;ng ta khi ch&uacute;ng ta cần n&oacute; nhất. Khi t&ocirc;i đ&atilde; trở n&ecirc;n cay c&uacute;, t&ocirc;i rất kh&oacute; nh&igrave;n nhận vấn đề theo hướng h&agrave;i hước. T&ocirc;i gia nhập Google được ba th&aacute;ng th&igrave; ph&aacute;t sinh một t&igrave;nh huống kh&oacute; xử. Khi mới bắt đầu, t&ocirc;i b&aacute;o c&aacute;o cho Eric Schmidt nhưng sau đ&oacute; chuyển sang l&agrave;m việc với Omid Kordestani. Trong qu&aacute; tr&igrave;nh đ&oacute;, Omid v&agrave; t&ocirc;i hiểu lầm nhau trầm trọng. T&ocirc;i t&igrave;m đến &ocirc;ng để thảo luận, với &yacute; định sẽ b&igrave;nh tĩnh giải th&iacute;ch tại sao t&ocirc;i bực bội, nhưng ngay khi t&ocirc;i vừa bắt đầu n&oacute;i, t&ocirc;i bật kh&oacute;c. T&ocirc;i hết sức kinh h&atilde;i khi kh&oacute;c trước mặt &ocirc;ng sếp mới m&agrave; t&ocirc;i c&ograve;n chưa quen biết - v&agrave; t&ocirc;i c&agrave;ng kh&oacute;c nhiều hơn. Nhưng t&ocirc;i gặp may. Omid l&agrave; người ki&ecirc;n nhẫn v&agrave; tận t&igrave;nh, vẫn bảo t&ocirc;i, "Kh&ocirc;ng sao đ&acirc;u. Ai cũng c&oacute; l&uacute;c bực bội trong c&ocirc;ng việc."</p>
<p class="block_14">Đa số phụ nữ tin - v&agrave; khảo s&aacute;t cũng cho thấy - kh&oacute;c tại c&ocirc;ng sở kh&ocirc;ng phải l&agrave; &yacute; hay. T&ocirc;i kh&ocirc;ng bao giờ c&oacute; &yacute; định l&agrave;m thế, ngay cả khi trong quyển s&aacute;ch&nbsp;Bảy th&oacute;i quen của người th&agrave;nh đạt&nbsp;cũng kh&ocirc;ng đồng t&igrave;nh, nhưng trong những l&uacute;c hiếm hoi t&ocirc;i cảm thấy bực m&igrave;nh, hay tệ hơn, bị phản bội, nước mắt t&ocirc;i vẫn tr&agrave;n mi. Ngay cả khi t&ocirc;i c&oacute; nhiều tuổi hơn v&agrave; nhiều kinh nghiệm hơn, t&ocirc;i vẫn thỉnh thoảng gặp t&igrave;nh huống n&agrave;y.</p>
<p class="block_14">T&ocirc;i đ&atilde; l&agrave;m việc tại Facebook được gần một năm th&igrave; mới biết c&oacute; người n&oacute;i về t&ocirc;i kh&ocirc;ng đ&uacute;ng, v&agrave; t&agrave;n nhẫn nữa. T&ocirc;i kể với Mark, v&agrave; mặc d&ugrave; đ&atilde; hết sức kiềm chế, t&ocirc;i vẫn bật kh&oacute;c. Anh an ủi t&ocirc;i rằng những lời kết tội đ&oacute; chẳng c&oacute; g&igrave; l&agrave; sự thật n&ecirc;n chắc cũng chẳng c&oacute; ai tin. V&agrave; anh hỏi th&ecirc;m, "C&ocirc; c&oacute; muốn t&ocirc;i &ocirc;m kh&ocirc;ng?" T&ocirc;i muốn được &ocirc;m. Đ&oacute; l&agrave; một khoảnh khắc l&agrave;m thay đổi ch&uacute;ng t&ocirc;i. T&ocirc;i cảm thấy gần gũi với anh hơn. Rồi t&ocirc;i đem chuyện n&agrave;y kể với mọi người, nghĩ rằng sẽ gi&uacute;p họ thấy nhẹ nh&agrave;ng hơn khi tự dưng chảy nước mắt. B&aacute;o ch&iacute; thuật lại c&acirc;u chuyện n&agrave;y l&agrave; "Sheryl Sandberg kh&oacute;c tr&ecirc;n vai Mark Zuckerberg", d&ugrave; thực tế kh&ocirc;ng phải vậy. Thực tế l&agrave; t&ocirc;i b&agrave;y tỏ cảm x&uacute;c của m&igrave;nh v&agrave; Mark đ&aacute;p lại bằng cả tấm l&ograve;ng sẻ chia.</p>
<p class="block_14">Chia sẻ cảm x&uacute;c tạo n&ecirc;n mối quan hệ s&acirc;u sắc. Đ&oacute; l&agrave; v&igrave; ch&uacute;ng ta c&ugrave;ng chung tay cho những vấn đề ch&uacute;ng ta quan t&acirc;m. Hay cũng c&oacute; thể l&agrave; v&igrave; ch&uacute;ng ta l&agrave;m việc chung với những người ch&uacute;ng ta quan t&acirc;m. Để thật sự quan t&acirc;m đến người kh&aacute;c ch&uacute;ng ta phải thấu hiểu họ - họ th&iacute;ch g&igrave; gh&eacute;t g&igrave;, họ cảm thấy thế n&agrave;o, họ suy nghĩ ra sao. Cảm x&uacute;c t&aacute;c động đến cả nam lẫn nữ v&agrave; ảnh hưởng đến c&aacute;c quyết định của ch&uacute;ng ta. Nhận thức được vai tr&ograve; của cảm x&uacute;c v&agrave; sẵn s&agrave;ng thảo luận về cảm x&uacute;c gi&uacute;p ch&uacute;ng ta trở th&agrave;nh nh&agrave; quản l&yacute;, bạn đời, đồng nghiệp tốt hơn.</p>
<p class="block_14">T&ocirc;i kh&ocirc;ng phải l&uacute;c n&agrave;o cũng hiểu được điều n&agrave;y. T&ocirc;i từng nghĩ rằng chuy&ecirc;n nghiệp l&agrave; phải gọn g&agrave;ng, tập trung, kh&ocirc;ng để cuộc đời ri&ecirc;ng can thiệp v&agrave;o c&ocirc;ng việc. Thời Google c&ograve;n non trẻ, Omid v&agrave; t&ocirc;i thường họp trực tiếp với nhau mỗi tuần một lần. T&ocirc;i thường tiến v&agrave;o ph&ograve;ng &ocirc;ng với một nghị tr&igrave;nh được đ&aacute;nh m&aacute;y gọn g&agrave;ng v&agrave; đi thẳng v&agrave;o vấn đề. T&ocirc;i nghĩ như vậy l&agrave; hiệu quả, nhưng đồng nghiệp Tim Amstrong (sau n&agrave;y trở th&agrave;nh CEO của AOL) tế nhị chỉ cho t&ocirc;i một v&agrave;i lời khuy&ecirc;n. Anh n&oacute;i rằng t&ocirc;i n&ecirc;n d&agrave;nh thời gian tạo sự gắn kết với cuộc họp chỉ c&oacute; Omid v&agrave; t&ocirc;i, r&otilde; r&agrave;ng phải c&oacute; người n&oacute;i với Tim. T&ocirc;i điều chỉnh bản th&acirc;n v&agrave; bắt đầu hỏi thăm Omid trước khi nhảy bổ v&agrave;o danh s&aacute;ch cần l&agrave;m. Đ&acirc;y l&agrave; một b&agrave;i học hay. C&aacute;ch tiếp cận lạnh l&ugrave;ng kh&ocirc;ng phải l&uacute;c n&agrave;o cũng l&agrave; c&aacute;ch tiếp cận hay.</p>
<p class="block_14">Phải mất một qu&aacute; tr&igrave;nh d&agrave;i, nhưng giờ đ&acirc;y t&ocirc;i thật sự tin v&agrave;o việc đem cả con người v&agrave;o c&ocirc;ng việc. T&ocirc;i kh&ocirc;ng c&ograve;n cho rằng người ta mang một bộ mặt chuy&ecirc;n nghiệp từ thứ Hai đến thứ S&aacute;u v&agrave; thể hiện con người thật v&agrave;o những l&uacute;c kh&aacute;c. Sự ph&acirc;n t&aacute;ch n&agrave;y c&oacute; lẽ kh&ocirc;ng hề tồn tại, v&agrave; trong thời đại hiện nay khi người ta li&ecirc;n tục b&agrave;y tỏ &yacute; kiến c&aacute; nh&acirc;n th&ocirc;ng qua cập nhật tr&ecirc;n Facebook hay viết Tweet cho từng h&agrave;nh động của m&igrave;nh, kh&aacute;i niệm n&agrave;y lại c&agrave;ng kh&ocirc;ng hợp l&yacute;. Thay v&igrave; phải mang một bộ mặt giả tạo "d&agrave;nh ri&ecirc;ng cho c&ocirc;ng việc", t&ocirc;i nghĩ ch&uacute;ng ta sẽ được lợi nhiều hơn khi b&agrave;y tỏ thật l&ograve;ng m&igrave;nh, chia sẻ c&aacute;c t&igrave;nh huống ri&ecirc;ng tư, v&agrave; thừa nhận rằng c&aacute;c quyết định chuy&ecirc;n m&ocirc;n cũng chịu ảnh hưởng của t&igrave;nh cảm. Đ&aacute;ng lẽ t&ocirc;i phải học được b&agrave;i học n&agrave;y sớm hơn. Khi t&ocirc;i tốt nghiệp trường kinh doanh năm 1995, Larry Summers đề nghị t&ocirc;i l&agrave;m việc tại Bộ T&agrave;i ch&iacute;nh. T&ocirc;i rất muốn c&ocirc;ng việc n&agrave;y, nhưng t&ocirc;i gặp vấn đề: t&ocirc;i kh&ocirc;ng muốn quay lại sống ở D.C., l&agrave; nơi &ocirc;ng chồng sắp chia tay của t&ocirc;i đang sống. Một trong những quyết định đau đớn nhất của t&ocirc;i l&agrave; phải gọi cho Larry b&aacute;o rằng t&ocirc;i sẽ kh&ocirc;ng nhận c&ocirc;ng việc n&agrave;y. Larry &eacute;p t&ocirc;i phải n&oacute;i l&yacute; do, v&agrave; t&ocirc;i đ&atilde; nghĩ m&igrave;nh phải bịa ra rằng t&ocirc;i rất muốn thử l&agrave;m nghề tư vấn tại Los Angeles. Nhưng t&ocirc;i đ&atilde; n&oacute;i thật. T&ocirc;i giải th&iacute;ch với &ocirc;ng rằng t&ocirc;i đang chuẩn bị ly dị v&agrave; muốn dọn ra xa D.C., nơi c&oacute; những kỷ niệm qu&aacute; đau đớn. Larry lập luận rằng D.C. l&agrave; một th&agrave;nh phố lớn, nhưng đối với t&ocirc;i vẫn chưa đủ lớn. Một năm sau, thời gian đ&atilde; dần phai nhạt v&agrave; t&ocirc;i cảm thấy đủ tự tin quay lại D.C., t&ocirc;i gọi điện cho Larry v&agrave; hỏi &ocirc;ng c&ograve;n cơ hội kh&ocirc;ng. Cuộc gọi n&agrave;y đối với t&ocirc;i thật đơn giản, một phần l&agrave; v&igrave; t&ocirc;i đ&atilde; thật l&ograve;ng với &ocirc;ng trước đ&oacute;. Nếu l&uacute;c trước t&ocirc;i n&oacute;i với Larry rằng t&ocirc;i từ chối c&ocirc;ng việc v&igrave; l&yacute; do chuy&ecirc;n m&ocirc;n, giờ đ&acirc;y t&ocirc;i muốn quay lại th&igrave; chứng tỏ t&ocirc;i thiếu ch&iacute;n chắn. L&yacute; do thật sự l&agrave; l&yacute; do c&aacute; nh&acirc;n, v&agrave; chia sẻ thật l&ograve;ng ch&iacute;nh l&agrave; c&aacute;ch tốt nhất.</p>
<p class="block_14">Người ta thường giả vờ rằng c&aacute;c quyết định chuy&ecirc;n m&ocirc;n kh&ocirc;ng bị t&igrave;nh cảm chi phối. Họ sợ chia sẻ chuyện nh&agrave; tại nơi l&agrave;m việc v&igrave; họ cho rằng kh&ocirc;ng n&ecirc;n can thiệp v&agrave;o đời sống ri&ecirc;ng của nhau, nhưng dĩ nhi&ecirc;n họ c&oacute; thể v&agrave; cũng n&ecirc;n l&agrave;m thế. T&ocirc;i biết nhiều phụ nữ kh&ocirc;ng muốn nhắc đến con c&aacute;i trong c&ocirc;ng sở v&igrave; họ sợ người ta đ&aacute;nh gi&aacute; hay nghi ngờ sự hy sinh cho con c&aacute;i của họ. T&ocirc;i hy vọng chuyện n&agrave;y sẽ kh&ocirc;ng xảy ra.</p>
<p class="block_14">Em d&acirc;u t&ocirc;i, Amy Schefler, c&oacute; một c&ocirc; bạn chung ph&ograve;ng hồi đại học, Abby Hemani, l&agrave; ph&oacute; tổng gi&aacute;m đốc tại một trong những c&ocirc;ng ty luật danh tiếng tại Boston. Lằn ranh giữa c&ocirc;ng việc v&agrave; cuộc sống ri&ecirc;ng tư đ&atilde; bị x&oacute;a nh&ograve;a khi c&ocirc; con g&aacute;i bảy th&aacute;ng tuổi của c&ocirc; bị chẩn đo&aacute;n mắc phải hội chứng Dravet, một dạng động kinh rất nguy hiểm v&agrave; hiếm gặp. Abby cho biết hầu hết c&aacute;c đồng nghiệp nam của c&ocirc; đ&atilde; quen nh&igrave;n thấy c&ocirc; kh&oacute;c trong văn ph&ograve;ng v&agrave; họ cũng chia sẻ rất t&igrave;nh cảm. "Như thể họ thấy t&ocirc;i l&agrave; con g&aacute;i họ v&agrave; muốn an ủi t&ocirc;i," c&ocirc; n&oacute;i. Abby khẳng định sự thể hiện t&igrave;nh cảm c&ocirc;ng khai đ&atilde; gi&uacute;p c&ocirc; rất nhiều trong c&ocirc;ng việc, v&igrave; c&aacute;c đồng nghiệp trở th&agrave;nh một nguồn động vi&ecirc;n v&agrave; c&ocirc; cũng thu xếp được thời gian l&agrave;m việc linh hoạt. "T&ocirc;i biết nhiều đồng nghiệp nam trong c&ocirc;ng ty cũng gặp chuyện tương tự khi con ốm, nhưng họ kh&ocirc;ng d&aacute;m b&agrave;y tỏ thẳng thắn như t&ocirc;i," c&ocirc; n&oacute;i. "T&ocirc;i nghĩ bản chất phụ nữ trong t&ocirc;i cũng gi&uacute;p t&ocirc;i nhiều lắm."</p>
<p class="block_14">Kh&ocirc;ng phải văn ph&ograve;ng n&agrave;o v&agrave; đồng nghiệp n&agrave;o cũng rộng lượng v&agrave; biết chia sẻ. Nhưng t&ocirc;i nghĩ ch&uacute;ng ta đang ng&agrave;y c&agrave;ng x&oacute;a nh&ograve;a lằn ranh giữa c&ocirc;ng việc v&agrave; cuộc sống. Ng&agrave;y c&agrave;ng c&oacute; nhiều nh&agrave; tư tưởng lớn trong lĩnh vực nghệ thuật l&atilde;nh đạo truyền thống. C&aacute;c nghi&ecirc;n cứu của họ cho thấy c&aacute;ch định nghĩa nghệ thuật l&atilde;nh đạo l&agrave; một danh s&aacute;ch những t&iacute;nh c&aacute;ch cụ thể (như chiến lược, ph&acirc;n t&iacute;ch, hướng kết quả) kh&ocirc;ng c&ograve;n ph&ugrave; hợp. Thay v&agrave;o đ&oacute;, l&atilde;nh đạo xuất ph&aacute;t từ ch&iacute;nh c&aacute; nh&acirc;n, thật t&igrave;nh, đ&ocirc;i khi được thể hiện kh&ocirc;ng ho&agrave;n hảo. Họ tin rằng l&atilde;nh đạo phải hướng đến sự ch&acirc;n thật hơn l&agrave; hoản hảo. Sự thay đổi n&agrave;y l&agrave; tin tốt của phụ nữ, do họ thường c&oacute; khuynh hướng đ&egrave; n&eacute;n cảm x&uacute;c trong c&ocirc;ng sở để tạo h&igrave;nh ảnh cứng rắn như nam giới. V&agrave; đ&acirc;y cũng l&agrave; tin tốt cho nam giới, v&igrave; biết đ&acirc;u họ cũng đang l&agrave;m thế.</p>
<p class="block_14">T&ocirc;i c&oacute; cơ hội chứng kiến quyền năng của giao tiếp ch&acirc;n thật ở người l&atilde;nh đạo khi t&ocirc;i tham gia hội đồng quản trị tại Starbucks. Howard Schultz l&agrave; CEO của Starbucks từ 1987 đến 2000, v&agrave; trong giai đoạn cầm quyền của &ocirc;ng, c&ocirc;ng ty đ&atilde; ph&aacute;t triển từ v&agrave;i cửa h&agrave;ng trở th&agrave;nh một tập đo&agrave;n b&aacute;n lẻ to&agrave;n cầu. Howard từ nhiệm năm 2000, v&agrave; trong t&aacute;m năm tiếp theo, kết quả hoạt động của Starbucks bị lung lay. Khi Howard quay lại l&agrave;m CEO năm 2008, &ocirc;ng tổ chức một cuộc họp với tất cả c&aacute;c nh&agrave; quản l&yacute; to&agrave;n cầu của c&ocirc;ng ty tại New Orleans. &Ocirc;ng thoải m&aacute;i thừa nhận c&ocirc;ng ty đang gặp kh&oacute; khăn trầm trọng. V&agrave; &ocirc;ng cho ph&eacute;p m&igrave;nh b&agrave;y tỏ cảm x&uacute;c, rơi nước mắt khi &ocirc;ng cho biết m&igrave;nh cảm thấy như đang l&agrave;m thất vọng nh&acirc;n vi&ecirc;n v&agrave; gia đ&igrave;nh họ. Cả c&ocirc;ng ty đứng l&ecirc;n đối mặt thử th&aacute;ch. Starbucks đảo lộn t&igrave;nh thế v&agrave; đạt doanh thu v&agrave; lợi nhuận cao nhất chỉ v&agrave;i năm sau đ&oacute;.</p>
<p class="block_14">C&oacute; thể một ng&agrave;y n&agrave;o đ&oacute; rơi nước mắt ở c&ocirc;ng sở kh&ocirc;ng c&ograve;n bị xem l&agrave; xấu hổ hay yếu đuối, m&agrave; chỉ đơn thuần l&agrave; sự b&agrave;y tỏ t&igrave;nh cảm ch&acirc;n thật. V&agrave; c&oacute; thể sự nhảy cảm, th&ocirc;ng cảm đ&atilde; từng l&agrave; r&agrave;o cản của phụ nữ sẽ trở th&agrave;nh điểm mạnh gi&uacute;p họ l&agrave; người l&atilde;nh đạo thật sự trong tương lai. Trong khi chờ đợi, ch&uacute;ng ta phải th&uacute;c đẩy sự thay đổi n&agrave;y bằng c&aacute;ch cam kết với bản th&acirc;n sẽ t&igrave;m kiếm v&agrave; n&oacute;i l&ecirc;n sự thật.</p>

</div>
</body>
</html>