<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Chương 2: Ngồi Vào Bàn </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	<p class="block_14">C&aacute;ch đ&acirc;y v&agrave;i năm, t&ocirc;i chủ tr&igrave; một cuộc họp với Bộ trưởng T&agrave;i ch&iacute;nh Tim Geithner tại Facebook. Ch&uacute;ng t&ocirc;i mời 15 nh&agrave; l&atilde;nh đạo c&aacute;c c&ocirc;ng ty tại Thung lũng Silicon đến ăn s&aacute;ng v&agrave; thảo luận về nền kinh tế. Bộ trưởng t&agrave;i ch&iacute;nh Geithner đến c&ugrave;ng với bốn nh&acirc;n vi&ecirc;n, hai người cấp cao v&agrave; hai người cấp thấp hơn, v&agrave; ch&uacute;ng t&ocirc;i c&ugrave;ng ngồi trong căn ph&ograve;ng họp đẹp đẽ duy nhất ở đ&acirc;y. Sau những trao đổi x&atilde; giao, t&ocirc;i mời những người tham gia tự lấy thức ăn tại quầy buffet v&agrave; t&igrave;m chỗ ngồi. Kh&aacute;ch của t&ocirc;i, đa phần l&agrave; nam giới, lấy đĩa chọn thức ăn v&agrave; ngồi v&agrave;o b&agrave;n hội nghị lớn. Nh&oacute;m của bộ trưởng Geithner, đều l&agrave; phụ nữ, lấy thức ăn sau c&ugrave;ng v&agrave; ngồi v&agrave;o những chiếc ghế đặt hai b&ecirc;n tường. T&ocirc;i ra hiệu cho họ v&agrave;o ngồi c&ugrave;ng b&agrave;n, d&ugrave;ng tay ngoắc họ v&agrave;o để họ thấy thoải m&aacute;i. Họ lưỡng lự v&agrave; vẫn ngồi y&ecirc;n kh&ocirc;ng đổi vị tr&iacute;.</p>
<p class="block_14">Bốn phụ nữ n&agrave;y ho&agrave;n to&agrave;n c&oacute; quyền tham gia cuộc họp, nhưng do c&aacute;ch chọn vị tr&iacute; ngồi, họ giống như người quan s&aacute;t hơn l&agrave; người tham dự. T&ocirc;i biết m&igrave;nh phải l&ecirc;n tiếng. V&igrave; thế sau cuộc họp, t&ocirc;i k&eacute;o họ ra một g&oacute;c để trao đổi. T&ocirc;i chỉ cho họ thấy đ&aacute;ng lẽ họ phải ngồi v&agrave; b&agrave;n m&agrave; kh&ocirc;ng cần được mời, nhất l&agrave; khi đ&atilde; ch&iacute;nh thức được mời, họ n&ecirc;n gia nhập. Ban đầu, họ c&oacute; vẻ ngạc nhi&ecirc;n, nhưng sau họ cũng đồng &yacute; với t&ocirc;i.</p>
<p class="block_14">Đ&acirc;y l&agrave; một gi&acirc;y ph&uacute;t mang t&iacute;nh bước ngoặt đối với t&ocirc;i. Gi&acirc;y ph&uacute;t t&ocirc;i chứng kiến r&agrave;o cản b&ecirc;n trong c&oacute; thể l&agrave;m thay đổi h&agrave;nh vi của người phụ nữ. Gi&acirc;y ph&uacute;t t&ocirc;i nhận ra b&ecirc;n cạnh những r&agrave;o c&agrave;n thể chế, phụ nữ c&ograve;n phải chống chọi với bản th&acirc;n.</p>
<p class="block_14">Khi t&ocirc;i đăng đ&agrave;n diễn thuyết tại TED Talk về chủ đề phụ nữ cũng c&oacute; thể th&agrave;nh c&ocirc;ng trong c&ocirc;ng việc, t&ocirc;i kể lại c&acirc;u chuyện n&agrave;y để minh họa việc phụ nữ tự cản trở bản th&acirc;n, chấp nhận chọn l&agrave;m người đứng ngo&agrave;i quan s&aacute;t. V&agrave; mặc d&ugrave; t&ocirc;i rất thất vọng khi chứng kiến phụ nữ đưa ra quyết định như vậy. t&ocirc;i ho&agrave;n to&agrave;n thấu hiểu sự bất an đ&atilde; k&eacute;o họ dạt ra ngo&agrave;i r&igrave;a v&agrave; giữ chặt họ tr&ecirc;n những chiếc ghế b&ecirc;n tường.</p>
<p class="block_14">Khi c&ograve;n l&agrave; sinh vi&ecirc;n năm cuối, t&ocirc;i được hướng dẫn gia nhập hội Phi Beta Kappa. V&agrave;o l&uacute;c đ&oacute;, Harvard v&agrave; Radcliffe c&oacute; hội ri&ecirc;ng, n&ecirc;n nghi lễ kết nạp của t&ocirc;i chỉ d&agrave;nh ri&ecirc;ng cho phụ nữ. Diễn giả ch&iacute;nh, Tiến sĩ Peggy McIntosh đến từ Trung t&acirc;m Wellesley d&agrave;nh cho phụ nữ, đ&atilde; n&oacute;i chuyện về chủ đề "Mạo danh". B&agrave; giải th&iacute;ch rằng nhiều người, đặc biệt l&agrave; phụ nữ, cảm thấy m&igrave;nh kh&ocirc;ng phải l&agrave; m&igrave;nh khi được khen ngợi kết quả c&ocirc;ng việc. Thay v&igrave; cảm thấy xứng đ&aacute;ng, họ lại cảm thấy m&igrave;nh kh&ocirc;ng xứng đ&aacute;ng v&agrave; tội lỗi, như thể sự khen ngợi n&agrave;y l&agrave; một sai lầm. Mặc d&ugrave; l&agrave; người th&agrave;nh đạt, thậm ch&iacute; l&agrave; chuy&ecirc;n gia trong ng&agrave;nh, phụ nữ vẫn kh&ocirc;ng thể rũ bỏ cảm gi&aacute;c rằng chẳng ch&oacute;ng th&igrave; chầy người ta cũng sẽ kh&aacute;m ph&aacute; ra con người thật của họ - người mạo danh với kỹ năng v&agrave; năng lực hạn chế.</p>
<p class="block_14">T&ocirc;i cho rằng đ&acirc;y l&agrave; b&agrave;i diễn văn hay nhất t&ocirc;i từng nghe. T&ocirc;i ngồi chồm người về ph&iacute;a trước, gật đầu li&ecirc;n tục. Carrie Weber, c&ocirc; bạn c&ugrave;ng ph&ograve;ng th&ocirc;ng minh v&agrave; chắc chắn kh&ocirc;ng mạo danh, cũng thể hiện tương tự. Cuối c&ugrave;ng đ&atilde; c&oacute; người n&oacute;i l&ecirc;n ch&iacute;nh x&aacute;c &yacute; nghĩ của t&ocirc;i. Mỗi lần t&ocirc;i được gọi l&ecirc;n trước lớp, t&ocirc;i lu&ocirc;n tin rằng m&igrave;nh sắp tự l&agrave;m xấu hổ m&igrave;nh. Mỗi b&agrave;i thi t&ocirc;i lại tin chắc l&agrave; kết quả sẽ rất tệ V&agrave; mỗi lần t&ocirc;i kh&ocirc;ng l&agrave;m m&igrave;nh phải xấu hổ - hay thậm ch&iacute; ngược lại l&agrave; xuất sắc - t&ocirc;i lại tin rằng t&ocirc;i đ&atilde; đ&aacute;nh lừa được mọi người th&ecirc;m một lần nữa. Nhưng rồi sẽ c&oacute; ng&agrave;y, tr&ograve; hề sẽ kết th&uacute;c.</p>
<p class="block_14">Tại buổi tiệc chung sau lễ kết nạp - một buổi tiệc d&agrave;nh cho người lập dị, n&ecirc;n t&ocirc;i h&ograve;a nhập dễ d&agrave;ng - t&ocirc;i kể với một người bạn nam về b&agrave;i diễn văn tuyệt vời của Tiến sĩ McIntosh, giải th&iacute;ch về cảm gi&aacute;c ch&uacute;ng ta đều cảm thấy giả tạo. Anh ch&agrave;ng nh&igrave;n t&ocirc;i, vẻ bối rối, v&agrave; hỏi,"Thế th&igrave; c&oacute; g&igrave; th&uacute; vị đ&acirc;u?" Carrie v&agrave; t&ocirc;i sau n&agrave;y n&oacute;i đ&ugrave;a với nhau rằng b&agrave;i diễn văn của hội nam c&oacute; thể l&agrave; "L&agrave;m thế n&agrave;o để sống s&oacute;t trong một thế giới m&agrave; kh&ocirc;ng phải ai cũng th&ocirc;ng minh như bạn."</p>
<p class="block_14">Hiện tượng tự nghi hoặc khả năng của m&igrave;nh thậm ch&iacute; c&ograve;n c&oacute; t&ecirc;n ri&ecirc;ng - hội chứng mạo danh (imposter syndrome). Cả hai giới nam v&agrave; nữ đều c&oacute; thể mắc phải hội chứng mạo danh, nhưng phụ nữ thường bị nặng hơn v&agrave; tạo ra giới hạn cho m&igrave;nh. Ngay cả nh&agrave; văn ki&ecirc;m diễn vi&ecirc;n Tina Fey rất th&agrave;nh c&ocirc;ng cũng thừa nhận cảm gi&aacute;c n&agrave;y. C&ocirc; từng giải th&iacute;ch với một tờ b&aacute;o của Anh, "C&aacute;i hay của hội chứng mạo danh n&agrave;y l&agrave; bạn dao động giữa một cực l&agrave; &iacute;ch kỷ th&aacute;i qu&aacute; v&agrave; cực kia l&agrave; cảm gi&aacute;c. "T&ocirc;i l&agrave; kẻ mạo danh! Ch&uacute;a ơi, họ đ&atilde; t&igrave;m ra t&ocirc;i! T&ocirc;i l&agrave; kẻ mạo danh!" Thế n&ecirc;n bạn phải cố gắng tận hưởng giai đoạn cưc kỳ &iacute;ch kỷ v&agrave; t&igrave;m c&aacute;ch tr&ocirc;i tuột qua giai đoạn mạo danh. Th&agrave;nh thật m&agrave; n&oacute;i, t&ocirc;i nhận thấy hầu hết mọi người ai cũng l&agrave;l kẻ mạo danh, n&ecirc;n t&ocirc;i cũng kh&ocirc;ng v&igrave; thế m&agrave; cảm thấy tồi tệ."</p>
<p class="block_14">Đối với phụ nữ, cảm thấy m&igrave;nh l&agrave; người mạo danh chỉ l&agrave; triệu chứng của một vấn đề lớn hơn. Ch&uacute;ng ta li&ecirc;n tục tự đ&aacute;nh gi&aacute; thấp bản th&acirc;n. Nhiều nghi&ecirc;n cứu trong nhiều ng&agrave;nh kh&aacute;c nhau cho thấy phụ nữ thường đ&aacute;nh gi&aacute; kết quả của m&igrave;nh thấp hơn bản chất thực tế, trong khi nam giới lại đ&aacute;nh gi&aacute; cao hơn. Đ&aacute;nh gi&aacute; của sinh vi&ecirc;n thực tập giải phẫu cho thấy khi được y&ecirc;u cầu tự đ&aacute;nh gi&aacute; bản th&acirc;n, c&aacute;c sinh vi&ecirc;n nữ thường cho điểm thấp hơn c&aacute;c sinh vi&ecirc;n nam mặc d&ugrave; đ&aacute;nh gi&aacute; từ người hướng dẫn cho thấy sinh vi&ecirc;n nữ l&agrave;m tốt hơn sinh vi&ecirc;n nam. Một khảo s&aacute;t vời h&agrave;ng ng&agrave;n ứng vi&ecirc;n tiềm năng trong hoạt động ch&iacute;nh trị cho thấy mặc d&ugrave; c&oacute; th&agrave;nh t&iacute;ch như nhau, c&aacute;c ứng vi&ecirc;n nam thường tự tin hơn đến 60% cho rằng họ "ho&agrave;n to&agrave;n đủ năng lực" để ứng cử v&agrave;o chức vụ ch&iacute;nh trị. Một nghi&ecirc;n cứu gần một ng&agrave;n sinh vi&ecirc;n luật tại Harvard nhận thấy trong hầu hết c&aacute;c nh&oacute;m kỹ năng cần thiết để thực h&agrave;nh nghề luật, phụ nữ cho điểm họ thấp hơn nam. Tệ hơn, khi phụ nữ tự đ&aacute;nh gi&aacute; trước mặt người kh&aacute;c hay trong những lĩnh vực thuộc nam giới, sự hạ thấp của họ lại c&agrave;ng thể hiện r&otilde;.</p>
<p class="block_14">Bạn y&ecirc;u cầu một người nam giải th&iacute;ch về th&agrave;nh c&ocirc;ng của m&igrave;nh, anh ch&agrave;ng sẽ quy về phẩm chất v&agrave; kỹ năng của c&aacute; nh&acirc;n. Y&ecirc;u cầu một người nữ với c&ugrave;ng c&acirc;u hỏi, v&agrave; c&ocirc; n&agrave;ng sẽ g&aacute;n cho th&agrave;nh c&ocirc;ng l&agrave; nhờ v&agrave;o c&aacute;c yếu tố b&ecirc;n ngo&agrave;i, khăng khăng cho rằng m&igrave;nh l&agrave;m tốt l&agrave; nhờ "l&agrave;m việc cật lực", hay "ăn may", hay"được nhiều người gi&uacute;p đỡ." Nam giới v&agrave; phụ nữ cũng kh&aacute;c nhau khi phải giải th&iacute;ch thất bại. Khi người nam thất bại, anh ch&agrave;ng chỉ ngay v&agrave;o những yếu tố như "kh&ocirc;ng học hết m&igrave;nh" hay "kh&ocirc;ng quan t&acirc;m đến vấn đề". Khi phụ nữ thất bại, c&ocirc; n&agrave;ng thường tin rằng do bản th&acirc;n m&igrave;nh thiếu năng lực. V&agrave; trong trường hợp một người nam v&agrave; người nữ cũng nhận được phản hồi ti&ecirc;u cực, th&aacute;i độ tự tin v&agrave; tự trọng của người nữ sẽ giảm s&uacute;t với mực độ đ&aacute;ng kể hơn. Việc tiếp thu thất bại v&agrave; nu&ocirc;i dưỡng sự bất ổn l&agrave;m tổn hại đến kết quả trong tương lại, v&igrave; thế lối suy nghĩ n&agrave;y dễn đến những hệ quả nghi&ecirc;m trọng về sau.</p>
<p class="block_14">V&agrave; kh&ocirc;ng chỉ phụ nữ mới tự dằn vặt m&igrave;nh. Đồng nghiệp v&agrave; giới truyền th&ocirc;ng cũng rất nhanh ch&oacute;ng g&aacute;n cho th&agrave;nh c&ocirc;ng của phụ nữ l&agrave; nhờ v&agrave;o c&aacute;c yếu tố b&ecirc;n ngo&agrave;i. Khi Facebook nộp đơn b&aacute;n cổ phần lần đầu, tờ The New York Times cho đăng một b&agrave;i b&aacute;o nhẹ nh&agrave;ng nhắc nhở t&ocirc;i - v&agrave; mọi người - rằng t&ocirc;i "may mắn" v&agrave; "được sự trợ gi&uacute;p của nhiều người đỡ đầu uy t&iacute;n," Nhiều nh&agrave; b&aacute;o v&agrave; trang blog l&ecirc;n tiếng phản đối ti&ecirc;u chuẩn nước đ&ocirc;i n&agrave;y, chỉ ra rằng tờ b&aacute;o n&agrave;y hiếm khi g&aacute;n yếu tố may mắn cho th&agrave;nh c&ocirc;ng của nam giới. Nhưng tờ Times kh&ocirc;ng hề n&oacute;i l&ecirc;n điều g&igrave; m&agrave; t&ocirc;i chưa từng tự nhủ bản th&acirc;n h&agrave;ng ng&agrave;n lần. Trong mọi giai đoạn sự nghiệp, t&ocirc;i đều g&aacute;n th&agrave;nh c&ocirc;ng của m&igrave;nh nhờ v&agrave;o may mắn, chăm chỉ, v&agrave; được sự gi&uacute;p đỡ của người kh&aacute;c.</p>
<p class="block_14">Mối bất an của t&ocirc;i, cũng như đa phần những bất an kh&aacute;c, bắt đầu từ trung hoc. T&ocirc;i theo học một trường c&ocirc;ng kh&aacute; lớn tại Miami - bạn cứ tưởng tượng như trong phim Fast times at Ridgemont High - chỉ quan t&acirc;m đến ngăn chặn đ&aacute;nh nhau ngo&agrave;i h&agrave;nh lang v&agrave; kh&ocirc;ng cho ma t&uacute;y tuồn v&agrave;o nh&agrave; vệ sinh nữ l&agrave; kiến thức. Khi t&ocirc;i được nhận v&agrave;o Harvard, nhiều bạn học cấp ba hỏi t&ocirc;i tại sao t&ocirc;i lu&ocirc;n theo học ở một trường to&agrave;n những người lập dị. Sau đ&oacute; họ chợt im bặt, nhớ lại người đối diện của họ l&agrave; ai, v&agrave; lặng lẽ bước đi m&agrave; kh&ocirc;ng chờ c&acirc;u trả lời, biết rằng tự họ đ&atilde; c&oacute; c&acirc;u trả lời.</p>
<p class="block_14">Năm đầu ti&ecirc;n đại học l&agrave; cả một c&uacute; sốc lớn đối với t&ocirc;i. Học kỳ đầu ti&ecirc;n, t&ocirc;i chọn một m&ocirc;n học gọi l&agrave; "Kh&aacute;i niệm Anh h&ugrave;ng trong nền văn minh Hy Lạp", được sinh vi&ecirc;n gọi tếu th&agrave;nh Anh h&ugrave;ng cho Anh h&ugrave;ng rơm. T&ocirc;i kh&ocirc;ng c&oacute; thiết tha ch&aacute;y bỏng t&igrave;m hiểu thần thoại Hy lạp nhưng m&ocirc;n n&agrave;y l&agrave; m&ocirc;n dễ nhất để thỏa m&atilde;n điều kiện c&aacute;c m&ocirc;n văn chương. Vị gi&aacute;o sư bắt đầu b&agrave;i giảng đầu ti&ecirc;n với c&acirc;u hỏi anh chị n&agrave;o đ&atilde; đọc qua c&aacute;c quyển s&aacute;ch n&agrave;y. T&ocirc;i th&igrave; th&agrave;o với người bạn ngồi b&ecirc;n cạnh, "S&aacute;ch g&igrave; vậy?" "Iliad v&agrave; Odyssey, chứ c&ograve;n g&igrave; nữa," c&ocirc; bạn trả lời. Hầu hết c&aacute;c c&aacute;nh tay đều giơ l&ecirc;n. Trừ tay t&ocirc;i. Vị gi&aacute;o sư lại hỏi tiếp,"Ai đ&atilde; đọc nguy&ecirc;n t&aacute;c?""Nguy&ecirc;n t&aacute;c g&igrave;?" T&ocirc;i hỏi c&ocirc; bạn. "Tiếng hy lạp cổ," c&ocirc; trả lời. Khoảng hơn một phần ba lớp giơ tay. C&oacute; vẻ như đ&atilde; r&otilde; t&ocirc;i ch&iacute;nh l&agrave; một trong những anh h&ugrave;ng rơm.</p>
<p class="block_14">V&agrave;i tuần sau, vị gi&aacute;o sư m&ocirc;n triết học ch&iacute;nh trị y&ecirc;u cầu ch&uacute;ng t&ocirc;i l&agrave;m một b&agrave;i luận d&agrave;i năm trang. T&ocirc;i hoảng hốt. Năm trang! T&ocirc;i đ&atilde; từng viết một b&agrave;i luận d&agrave;i năm trang khi c&ograve;n học phổ th&ocirc;ng, nhưng đ&oacute; l&agrave; một dự &aacute;n k&eacute;o d&agrave;i cả năm. L&agrave;m sao c&oacute; thể viết năm trang chỉ trong một tuần? T&ocirc;i thức suốt nhiều đ&ecirc;m, h&igrave; hục l&agrave;m b&agrave;i, v&agrave; nếu chỉ t&iacute;nh dựa tr&ecirc;n c&ocirc;ng sức bỏ ra, t&ocirc;i &iacute;t nhất cũng phải được điểm A cho nỗ lực. T&ocirc;i nhận được điểm C. Tại Harvard gần như kh&ocirc;ng thể n&agrave;o đạt điểm C nếu bạn c&oacute; nộp b&agrave;i. t&ocirc;i kh&ocirc;ng n&oacute;i qu&aacute; đ&acirc;u - điểm C chẳng kh&aacute;c g&igrave; điểm liệt. T&ocirc;i t&igrave;m gặp tổng gi&aacute;m thị khu học trọ, cũng l&agrave; người l&agrave;m việc tại văn ph&ograve;ng nhập học. B&agrave; cho biết t&ocirc;i được nhận v&agrave;o Harvard nhờ t&iacute;nh c&aacute;ch, chứ kh&ocirc;ng phải nhờ năng lực học tập. Thật an ủi.</p>
<p class="block_14">T&ocirc;i quyết t&acirc;m, học tập chăm chỉ hơn, v&agrave; đến cuối học kỳ, t&ocirc;i đ&atilde; học được c&aacute;ch viết b&agrave;i luận d&agrave;i năm trang. Nhưng cho d&ugrave; t&ocirc;i c&oacute; đạt điểm cao thế n&agrave;o, t&ocirc;i vẫn lu&ocirc;n cảm thấy sẽ c&oacute; l&uacute;c bị ph&aacute;t hiện l&agrave; t&ocirc;i kh&ocirc;ng biết c&aacute;i g&igrave; cả. Phải đến khi nghe được b&agrave;i diễn văn tại buổi kết nạp Phi Beta Kappa th&igrave; t&ocirc;i mới thật sự hiểu: vấn đề thực sự kh&ocirc;ng phải l&agrave; t&ocirc;i cảm thấy m&igrave;nh như người giả mạo, m&agrave; rằng một điều t&ocirc;i cảm nhận s&acirc;u sắc đến thế lại ho&agrave;n to&agrave;n sai.</p>
<p class="block_14">T&ocirc;i đ&aacute;ng lẽ phải hiểu được rằng t&igrave;nh trạng nghi ngờ bản th&acirc;n n&agrave;y rất phổ biến trong giới nữ từ kinh nghiệm sống với em trai t&ocirc;i. David nhỏ hơn t&ocirc;i hai tuổi v&agrave; l&agrave; một trong những người t&ocirc;i t&ocirc;n trọng v&agrave; thương y&ecirc;u nhất thế giới. Ở nh&agrave;, ch&agrave;ng chia sẻ c&ocirc;ng việc chăm s&oacute;c con nhỏ với vợ m&igrave;nh một c&aacute;ch s&ograve;ng phẳng 50 - 50; trong c&ocirc;ng việc, ch&agrave;ng l&agrave; một b&aacute;c sĩ thần kinh khoa nhi lu&ocirc;n phải đối mặt với những quyết định sống chết rất đau l&ograve;ng. Mặc d&ugrave; được nu&ocirc;i dạy như nhau, David lu&ocirc;n l&agrave; người tự tin hơn. Một lần, khi c&ograve;n học trung học, cả hai ch&uacute;ng t&ocirc;i đều bị x&ugrave; hẹn tối thứ bảy từ buổi chiều. Suốt cả buổi chiều h&ocirc;m đ&oacute; t&ocirc;i lầm bầm đi quanh nh&agrave;, tự hỏi t&ocirc;i l&agrave;m g&igrave; sai. David chỉ cười dẹp qua lời từ chối v&agrave; tuy&ecirc;n bố ,"C&ocirc; b&eacute; ấy đ&atilde; bỏ qua một cơ hội tuyệt vời," rồi đi chơi b&oacute;ng rổ với bạn. Cũng may, t&ocirc;i c&ograve;n một c&ocirc; em g&aacute;i, th&ocirc;ng minh v&agrave; nhạy cảm trước tuổi để an ủi t&ocirc;i.</p>
<p class="block_14">V&agrave;i năm sau, David học chung đại học với t&ocirc;i. T&ocirc;i l&agrave; sinh vi&ecirc;n năm tư th&igrave; anh ch&agrave;ng c&ograve;n ở năm hai, ch&uacute;ng t&ocirc;i c&ugrave;ng đăng k&yacute; học lớp lịch sử văn minh Ch&acirc;u &Acirc;u. C&ocirc; bạn Carrie c&ugrave;ng ph&ograve;ng cũng học lớp n&agrave;y, v&agrave; gi&uacute;p t&ocirc;i rất nhiều v&igrave; c&ocirc; học chuy&ecirc;n ng&agrave;nh văn chương so s&aacute;nh. Carrie đi học đầy đủ v&agrave; đọc hết mươi quyển s&aacute;ch theo y&ecirc;u cầu kh&oacute;a học - bằng nguy&ecirc;n t&aacute;c (l&uacute;c n&agrave;y th&igrave; t&ocirc;i đ&atilde; biết nguy&ecirc;n t&aacute;c l&agrave; g&igrave;). T&ocirc;i đi học tương đối đầy đủ v&agrave; đọc hết c&aacute;c s&aacute;ch - bằng tiếng Anh. David đi học được hai buổi, đọc được một quyển s&aacute;ch v&agrave; xăm xăm l&ecirc;n ph&ograve;ng ch&uacute;ng t&ocirc;i để được k&egrave;m cặp cho kỳ thi cuối kh&oacute;a. Ch&uacute;ng t&ocirc;i c&ugrave;ng đi thi, cặm cụi viết suốt ba giờ đồng hồ trong những quyển sổ m&agrave;u xanh. Khi bước ra khỏi ph&ograve;ng thi, ch&uacute;ng t&ocirc;i hỏi nhau xem c&oacute; l&agrave;m b&agrave;i được kh&ocirc;ng. T&ocirc;i rất bực m&igrave;nh. T&ocirc;i đ&atilde; qu&ecirc;n li&ecirc;n kết c&aacute;i t&ocirc;i của Freud với quan niệm &yacute; ch&iacute; của Schopenhauer. Carrier cũng lo lắng v&agrave; thừa nhận c&ocirc; đ&atilde; kh&ocirc;ng giải th&iacute;ch cặn kẽ sự ph&acirc;n biệt của Kant về c&aacute;i cao cả v&agrave; c&aacute;i đẹp. Ch&uacute;ng t&ocirc;i quay sang em trai t&ocirc;i. Ch&agrave;ng ta l&agrave;m b&agrave;i thế n&agrave;o? "Em được đầu sổ," ch&agrave;ng ta n&oacute;i. "Đầu sổ l&agrave; sao?" ch&uacute;ng t&ocirc;i hỏi. "Ừ," ch&agrave;ng n&oacute;i, "l&agrave; điểm A đ&oacute;."</p>
<p class="block_14">Ch&agrave;ng ta n&oacute;i đ&uacute;ng. Ch&agrave;ng nhận được điểm A. Thực tế, tất cả ch&uacute;ng t&ocirc;i đều được điểm A trong kỳ thi n&agrave;y. Em trai t&ocirc;i kh&ocirc;ng phải qu&aacute; tự tin. Chỉ l&agrave; Carrie v&agrave; t&ocirc;i đều kh&ocirc;ng đủ tự tin.</p>
<p class="block_14">Những kinh nghiệm n&agrave;y dạy t&ocirc;i rằng t&ocirc;i phải điều chỉnh kh&ocirc;ng chỉ về kiến thức m&agrave; cả tinh thần. Theo thời gian t&ocirc;i học được rằng kh&ocirc;ng dễ g&igrave; loại bỏ &yacute; nghĩ tự ti, nhưng t&ocirc;i biết c&aacute;ch l&agrave;m biến dạng n&oacute;. T&ocirc;i sẽ kh&ocirc;ng bao giờ đạt được sự tự tin nhẹ nh&agrave;ng như em trai m&igrave;nh, nhưng t&ocirc;i c&oacute; thể đối mặt với &yacute; nghĩ rằng t&ocirc;i l&uacute;c n&agrave;o cũng thẳng tiến đến thất bại. Khi t&ocirc;i cảm thấy m&igrave;nh kh&ocirc;ng đủ khả năng l&agrave;m một việc n&agrave;o đ&oacute;, t&ocirc;i lại nhắc nhở bản th&acirc;n rằng m&igrave;nh kh&ocirc;ng hề thua k&eacute;m trong bất cứ kỳ thi n&agrave;o hồi đại học. Kh&ocirc;ng một lần n&agrave;o. T&ocirc;i học được c&aacute;ch ủi thẳng c&aacute;c biến dạng.</p>
<p class="block_14">Ch&uacute;ng ta đều biết nhiều người cực kỳ tự tin mặc d&ugrave; chẳng c&oacute; g&igrave; để tự tin. Ch&uacute;ng ta cũng biết người ta c&oacute; thể l&agrave;m được hơn rất nhiều nếu họ tin v&agrave;o bản th&acirc;n. Cũng như nhiều thứ kh&aacute;c thiếu tự tin c&oacute; thể biết lời ti&ecirc;n đo&aacute;n th&agrave;nh hiện thực. T&ocirc;i kh&ocirc;ng biết phải thuyết phục người kh&aacute;c như thế n&agrave;o để họ tin rằng m&igrave;nh l&agrave; người giỏi nhất trong c&ocirc;ng việc, hay thậm ch&iacute; l&agrave; thuyết phục bản th&acirc;n t&ocirc;i. Đến h&ocirc;m nay, t&ocirc;i vẫn n&oacute;i đ&ugrave;a ước g&igrave; mỗi ng&agrave;y t&ocirc;i c&oacute; v&agrave;i giờ cảm thấy đầy tự tin như em trai m&igrave;nh. C&aacute;i cảm gi&aacute;c đ&oacute; hẳn thật sung sướng, như thể mỗi ng&agrave;y đều được con A to tướng.</p>
<p class="block_14">Khi n&agrave;o kh&ocirc;ng cảm thấy đủ tự tin, t&ocirc;i lại &aacute;p dụng một chiến thuật t&ocirc;i đ&atilde; học được v&agrave; đ&ocirc;i khi cũng hữu &iacute;ch l&agrave; giả tạo. T&ocirc;i ph&aacute;t hiện c&ocirc;ng dụng của n&oacute; khi t&ocirc;i l&agrave;m huấn luyện vi&ecirc;n aerobics trong thập ni&ecirc;n 1980 (khi m&agrave; người ta vẫn mặc &aacute;o nịt m&agrave;u bạc, mang legging, cột miếng băng đ&ocirc; s&aacute;ng b&oacute;ng, thật ph&ugrave; hợp với m&aacute;i t&oacute;c x&ugrave; của t&ocirc;i). Chịu ảnh hưởng của Jane Fonda, aerobics cũng c&oacute; nghĩa l&agrave; phải cười li&ecirc;n tục trong suốt một giờ. C&oacute; nhiều ng&agrave;y, nụ cười đến một c&aacute;ch tự nhi&ecirc;n. C&oacute; nhiều ng&agrave;y, t&ocirc;i cảm thấy hết sức ch&aacute;n nản v&agrave; phải giả tạo. Nhưng sau suốt một giờ phải cười gượng gạo, t&ocirc;i thường cảm thấy vui hơn.</p>
<p class="block_14">Nhiều người trong ch&uacute;ng ta cũng đ&atilde; từng trải qua t&igrave;nh cảnh nổi giận với ai đ&oacute; nhưng vẫn cứ phải giả tạo mọi thứ đều b&igrave;nh thường trước mặt mọi người. Chồng t&ocirc;i, Dave, v&agrave; t&ocirc;i cũng c&oacute; nhiều l&uacute;c cơm kh&ocirc;ng l&agrave;nh, nhưng khi ch&uacute;ng t&ocirc;i bắt đầu nổi m&aacute;u tấn c&ocirc;ng nhau, th&igrave; đến l&uacute;c phải gh&eacute; thăm nh&agrave; bạn ăn tối. Ch&uacute;ng t&ocirc;i phải mang bộ mặt với nụ cười "mọi thứ thật tuyệt vời," v&agrave; thật tuyệt, sau v&agrave;i giờ, mọi thứ diễn ra đ&uacute;ng như thế.</p>
<p class="block_14">Nghi&ecirc;n cứu cũng ủng hộ chiến lược "giả th&agrave;nh thiệt" n&agrave;y. Một nghi&ecirc;n cứu nhận thấy khi người ta thể hiện một tư thế quyền lực (v&iacute; dụ, chiếm đ&oacute;ng kh&ocirc;ng gian bằng c&aacute;ch xo&atilde;i tay ch&acirc;n) chỉ sau hai ph&uacute;t, mức độ hormone trội (testosterone) tăng l&ecirc;n v&agrave; tỉ lệ hormoe trầm cảm (cortisol) giảm xuống. Kết quả l&agrave;, họ cảm thấy quyền lực hơn, muốn nắm quyền, v&agrave; chấp nhận rủi ro cao hơn. Chỉ một ch&uacute;t thay đổi đơn giản trong tư thế đ&atilde; dẫn đến thay đổi lớn về th&aacute;i độ.</p>
<p class="block_14">T&ocirc;i kh&ocirc;ng c&oacute; &yacute; đề nghị mọi người chuyển từ trạng th&aacute;i tự tin sang khoe khoang kho&aacute;c l&aacute;c. Những người như vậy kh&ocirc;ng ai th&iacute;ch cả, d&ugrave; nam hay nữ. Nhưng cảm thấy tự tin - hay giả vờ cảm thấy tự tin - l&agrave; cần thiết để tiếp cận cơ hội. N&oacute;i ra th&igrave; s&aacute;o rỗng, nhưng cơ hội kh&ocirc;ng được d&acirc;ng tặng, người ta phải gi&agrave;nh giật lấy n&oacute;. Trong suốt s&aacute;u năm rưỡi l&agrave;m việc tại Google, t&ocirc;i đ&atilde; tuyển dụng hơn bốn ng&agrave;n nh&acirc;n vi&ecirc;n. T&ocirc;i kh&ocirc;ng biết r&otilde; từng người một, t&ocirc;i chỉ nắm r&otilde; khoảng một trăm người đứng đầu. Điều t&ocirc;i nhận thấy l&agrave; đa phần, nam giới nắm bắt cơ hội nhanh nhạy hơn phụ nữ. Khi ch&uacute;ng t&ocirc;i th&ocirc;ng b&aacute;o khai trương văn ph&ograve;ng mới hay khởi động dự &aacute;n mới, c&aacute;nh đ&agrave;n &ocirc;ng nhảy v&agrave;o đập cửa để giải th&iacute;ch với t&ocirc;i tại sao họ xứng đ&aacute;ng quản l&yacute; dự &aacute;n n&agrave;y. Nam giới cũng thường theo đuổi cơ hội ngay cả khi n&oacute; chưa được c&ocirc;ng bố. Họ thiếu ki&ecirc;n nhẫn đối với sự ph&aacute;t triển của m&igrave;nh v&agrave; tin rằng họ c&oacute; năng lực l&agrave;m được nhiều hơn. V&agrave; họ thường đ&uacute;ng - cũng như em trai t&ocirc;i. Phụ nữ, ngược lại, rất cẩn trọng khi phải thay đổi vị tr&iacute; hay t&igrave;m đến những thử th&aacute;ch mới. T&ocirc;i thấy m&igrave;nh thường phải thuyết phục họ nhận nhiệm vụ trong những lĩnh vực mới. T&ocirc;i đ&atilde; từng gặp rất nhiều trường hợp tr&ograve; chuyện với phụ nữ v&agrave; nhận được c&acirc;u trả lời l&agrave;, "T&ocirc;i kh&ocirc;ng chắc m&igrave;nh l&agrave;m tốt việc đ&oacute;." Hay l&agrave;, "Nghe hay qu&aacute;, nhưng trước giờ t&ocirc;i chưa bao giờ l&agrave;m việc g&igrave; tương tự." Hay l&agrave;, "T&ocirc;i c&ograve;n rất nhiều điều phải học trong c&ocirc;ng việc hiện tại." T&ocirc;i hiếm khi hay gần như kh&ocirc;ng bao giờ, nghe những c&acirc;u n&agrave;y từ miệng nam giới.</p>
<p class="block_14">Thế giới đang chuyển động rất nhanh, n&ecirc;n việc nắm bắt cơ hội lại c&agrave;ng quan trọng hơn bao giờ hết. Nh&agrave; quản l&yacute; kh&ocirc;ng c&oacute; nhiều thời gian để xem x&eacute;t tất cả hồ sơ xin việc, lại c&agrave;ng kh&ocirc;ng c&oacute; thời gian để thuyết phục những người k&iacute;n đ&aacute;o nộp đơn. V&agrave; c&agrave;ng ng&agrave;y c&agrave;ng kh&ocirc;ng xuất hiện một c&aacute;ch r&otilde; rệt, m&agrave; thay v&agrave;o đ&oacute;, n&oacute; chỉ đến khi người ta bắt tay v&agrave;o l&agrave;m một điều g&igrave; đ&oacute;. V&agrave; rồi điều g&igrave; đ&oacute; n&agrave;y trở th&agrave;nh c&ocirc;ng việc ch&iacute;nh của họ.</p>
<p class="block_14">Khi mới gia nhập Facebook, t&ocirc;i v&agrave; cả nh&oacute;m t&igrave;m c&acirc;u trả lời cho c&acirc;u hỏi quan trọng l&agrave; l&agrave;m thế n&agrave;o để ph&aacute;t triển kinh doanh tốt nhất. Cuộc tranh luận ng&agrave;y c&agrave;ng căn thẳng, ai cũng hăng h&aacute;i bảo vệ quan điểm của m&igrave;nh. Ch&uacute;ng t&ocirc;i kết th&uacute;c một tuần l&agrave;m việc m&agrave; kh&ocirc;ng t&igrave;m ra được tiếng n&oacute;i chung. Dan Rose, trưởng nh&oacute;m thương lượng của ch&uacute;ng t&ocirc;i, d&agrave;nh hai ng&agrave;y cuối tuần thu thập số liệu thị trường để gi&uacute;p ch&uacute;ng t&ocirc;i định hướng cuộc tranh luận theo hướng ph&acirc;n t&iacute;ch. Nỗ lực n&agrave;y đ&atilde; ph&aacute; vỡ thế bế tắc. Sau đ&oacute; t&ocirc;i mở rộng v&ugrave;ng tr&aacute;ch nhiệm của Dan bao gồm cả phần tiếp thị sản phẩm. Sự chủ động của anh đ&atilde; được đền b&ugrave;. Thật kh&oacute; h&igrave;nh dung một người l&agrave;m l&atilde;nh đạo nếu người đ&oacute; chỉ ngồi im ặng chờ nhận lệnh.</p>
<p class="block_14">Padmasree Warrior, gi&aacute;m đốc kỹ thuật của Cisco, từng được hỏi tr&ecirc;n trang The Huffington Post l&agrave;, "B&agrave;i học quan trọng nhất m&agrave; &ocirc;ng đ&atilde; r&uacute;t ra được từ một sai lầm trong qu&aacute; khứ?" v&agrave; &ocirc;ng trả lời, "T&ocirc;i n&oacute;i kh&ocirc;ng với rất nhiều cơ hội khi t&ocirc;i mới bắt đầu đi l&agrave;m v&igrave; t&ocirc;i nghĩ, 'C&aacute;i n&agrave;y kh&ocirc;ng li&ecirc;n quan đến bằng cấp của m&igrave;nh' hay 'M&igrave;nh chả biết g&igrave; về lĩnh vực n&agrave;y.' Giờ đ&acirc;y nghĩ lại, ở một mức độ n&agrave;o đ&oacute;, khả năng học tập nhanh ch&oacute;ng để đ&oacute;ng g&oacute;p nhanh ch&oacute;ng l&agrave; yếu tố then chốt. Một điều m&agrave; t&ocirc;i thường n&oacute;i với mọi người l&agrave; kh&ocirc;ng bao giờ c&oacute; sự ph&ugrave; hợp tuyệt đối khi bạn t&igrave;m một cơ hội lớn. Bạn phải nắm bắt cơ hội v&agrave; biến n&oacute; sao cho vừa với bạn, thay v&igrave; ngồi đợi theo hướng ngược lại. Khả năng học tập l&agrave; khả năng quan trọng nhất của người l&atilde;nh đạo."</p>
<p class="block_14">Virginia Rometty, Tổng gi&aacute;m đốc nữ đầu ti&ecirc;n của IBM, đ&atilde; ph&aacute;t biểu trước cử tọa tại Hội nghị thượng đỉnh Người phụ nữ Quyền lực của tạp ch&iacute; Fortune năm 2011 rằng khi mới khởi nghiệp, b&agrave; đ&atilde; từng được đề nghị l&agrave;m "một việc lớn." B&agrave; lo ngại m&igrave;nh kh&ocirc;ng c&oacute; kinh nghiệm ph&ugrave; hợp v&agrave; n&oacute;i với người tuyển dụng rằng b&agrave; cần phải suy nghĩ. Đ&ecirc;m đ&oacute;, khi trao đổi với chồng m&igrave;nh về cơ hội n&agrave;y, &ocirc;ng đ&atilde; hỏi b&agrave;, "Em nghĩ đ&agrave;n &ocirc;ng c&oacute; bao giờ trả lời c&acirc;u hỏi n&agrave;y theo hướng đ&oacute; kh&ocirc;ng?"</p>
<p class="block_14">"Điều n&agrave;y đ&atilde; dạy cho t&ocirc;i biết phải thật sự tự tin," Ginni n&oacute;i. "Ngay cả khi b&ecirc;n trong bạn đang tự hỏi bạn biết g&igrave; v&agrave; kh&ocirc;ng biết g&igrave;. V&agrave; nhờ thế, theo t&ocirc;i, sẽ gi&uacute;p bạn chấp nhận rủi ro."</p>
<p class="block_14">T&ocirc;i tiếp tục lo ngại kh&ocirc;ng chỉ vấn đề phụ nữ ch&uacute;ng ta kh&ocirc;ng d&aacute;m tự ứng củ, m&agrave; cả việc ch&uacute;ng ta kh&ocirc;ng nhận ra vấn đề để m&agrave; điều chỉnh. V&agrave; trong "ch&uacute;ng ta" n&agrave;y c&oacute; cả t&ocirc;i. C&aacute;ch đ&acirc;y v&agrave;i năm, t&ocirc;i c&oacute; b&agrave;i ph&aacute;t biểu về vấn đề giới trước h&agrave;ng trăm nh&acirc;n vi&ecirc;n tại Facebook. Sau b&agrave;i ph&aacute;t biểu, t&ocirc;i trả lời c&acirc;u hỏi trong khu&ocirc;n khổ thời gian cho ph&eacute;p. Cuối buổi chiều, t&ocirc;i quay lại b&agrave;n l&agrave;m việc th&igrave; gặp một c&ocirc; g&aacute;i trẻ đang ngồi đợi gặp t&ocirc;i. "T&ocirc;i học được một điều," c&ocirc; n&oacute;i. "Điều g&igrave;?" T&ocirc;i hỏi, cảm thấy vui v&igrave; t&ocirc;i cho rằng c&ocirc; sẽ kể với t&ocirc;i sự đồng cảm với những g&igrave; t&ocirc;i ph&aacute;t biểu s&aacute;ng nay. Nhưng kh&ocirc;ng, c&ocirc; n&oacute;i, "T&ocirc;i học được việc phải ki&ecirc;n nhẫn giơ cao tay." C&ocirc; giải th&iacute;ch rằng gần cuối cuộc tr&ograve; chuyện, t&ocirc;i c&oacute; n&oacute;i t&ocirc;i chỉ trả lời được th&ecirc;m hai c&acirc;u hỏi. T&ocirc;i trả lời xong hai c&acirc;u hỏi, n&ecirc;n c&ocirc; v&agrave; những phụ nữ kh&aacute;c kh&ocirc;ng giơ tay hỏi th&ecirc;m. Nhưng một số đồng nghiệp nam vẫn giơ tay. V&agrave; do tay vẫn giơ cao, n&ecirc;n t&ocirc;i lại trả lời th&ecirc;m v&agrave;i c&acirc;u hỏi nữa - to&agrave;n đến từ nh&acirc;n vi&ecirc;n nam. Lời n&oacute;i của c&ocirc; như h&agrave;ng tấn gạch đổ xuống người t&ocirc;i. Mặc d&ugrave; t&ocirc;i ph&aacute;t biểu về vấn đề giới, t&ocirc;i lại ho&agrave;n to&agrave;n m&ugrave; qu&aacute;ng trước vấn đề n&agrave;y.</p>
<p class="block_14">Nếu ch&uacute;ng ta muốn x&acirc;y dựng một thế giới b&igrave;nh đẳng hơn, ch&uacute;ng ta cần phải thừa nhận rằng phụ nữ &iacute;t c&oacute; khuynh hướng giữ tay giơ cao. Ch&uacute;ng ta cần c&aacute;c tổ chức v&agrave; c&aacute; nh&acirc;n nh&igrave;n nhận v&agrave; điều chỉnh h&agrave;nh vi n&agrave;y th&ocirc;ng qua khuyến kh&iacute;ch, thăng tiến, đấu tranh cho phụ nữ. V&agrave; phụ nữ cũng phải học c&aacute;ch duy tr&igrave; điều đ&oacute;, v&igrave; khi họ hạ tay xuống, ngay cả nh&agrave; quản l&yacute; c&oacute; &yacute; định tốt nhiều khi cũng kh&ocirc;ng để &yacute; đến họ.</p>
<p class="block_14">Khi t&ocirc;i mới bắt đầu l&agrave;m việc cho Larry Summers, l&uacute;c đ&oacute; l&agrave; nh&agrave; kinh tế trưởng tại Ng&acirc;n h&agrave;ng Thế giới, &ocirc;ng c&oacute; vợ l&agrave; một luật sư thuế, Vicki. &Ocirc;ng rất ủng hộ sự nghiệp của Vicki v&agrave; thường khuyến kh&iacute;ch b&agrave; "t&iacute;nh tiền như đ&agrave;n &ocirc;ng." Quan điểm của &ocirc;ng l&agrave; nam giới xem bất cứ thời gian n&agrave;o họ d&agrave;nh để suy nghĩ về vấn đề - ngay cả thời gian trong ph&ograve;ng tắm - cũng phải được t&iacute;nh tiền. Trong khi đ&oacute;, vợ &ocirc;ng v&agrave; c&aacute;c cộng sự nữ lại quyết định c&oacute; những ng&agrave;y họ kh&ocirc;ng to&agrave;n t&acirc;m to&agrave;n &yacute; v&agrave; trừ bớt tiền cho ch&iacute;nh khoảng thời gian họ ngồi tại b&agrave;n l&agrave;m việc để c&ocirc;ng bằng cho kh&aacute;ch h&agrave;ng. Luật sư thuộc nh&oacute;m n&agrave;o c&oacute; gi&aacute; trị hơn đối với c&ocirc;ng ty? Để chứng minh, Larry kể c&acirc;u chuyện về gi&aacute;o sư nổi tiếng tại Trường luật Harvard khi được t&ograve;a đề nghị t&aacute;ch biệt h&oacute;a đơn. Vị gi&aacute;o sư trả lời r&agrave;ng &ocirc;ng kh&ocirc;ng thể l&agrave;m được v&igrave; &ocirc;ng thường suy nghĩ về hai thứ c&ugrave;ng l&uacute;c.</p>
<p class="block_14">Ngay cả hiện nay, t&ocirc;i vẫn c&ograve;n phải luyện tập nhiều mới gọi l&agrave; tinh th&ocirc;ng được nghệ thuật tự tin. Th&aacute;ng 8/2011, Forbes lần đầu ti&ecirc;n c&ocirc;ng bố danh s&aacute;ch 100 Phụ nữ quyền lực nhất thế giới. T&ocirc;i cũng hiểu l&agrave; danh s&aacute;ch n&agrave;y chẳng phải được lập n&ecirc;n bằng một c&ocirc;ng thức to&aacute;n học g&igrave; v&agrave; cũng biết c&aacute;c tạp ch&iacute; th&iacute;ch lập danh s&aacute;ch kiểu n&agrave;y để thu h&uacute;t sự ch&uacute; &yacute; của độc giả khiến họ phải nhấp chuột v&agrave;o từng t&ecirc;n. Tuy vậy, t&ocirc;i vẫn rất ngạc nhi&ecirc;n - kh&ocirc;ng, đ&uacute;ng hơn l&agrave; hoảng sợ - khi biết rằng m&igrave;nh được Forbes xếp ở vị tr&iacute; thứ 5, ngay sau Thủ tướng Đức Angela Merkel, Ngoại trưởng Mỹ Hillary CLinton, Tổng thống Braxil Dilma Rousseff, v&agrave; CEO của Pepsi, Indra Nooyi. Như vậy t&ocirc;i đứng tr&ecirc;n cả Phu nh&acirc;n Tổng thống Mỹ Michelle Obama v&agrave; nữ ch&iacute;nh trị gia người Ấn Độ Sonia Gandhi. Thật khiếp. Mẹ t&ocirc;i gọi điện n&oacute;i, "Thiệt t&igrave;nh, mẹ cũng nghĩ con l&agrave; người c&oacute; quyền lực, nhưng mẹ kh&ocirc;ng nghĩ con quyền lực hơn cả Michelle Obama." Mẹ nghĩ thế sao?</p>
<p class="block_14">Thay v&igrave; cảm thấy quyền lực, t&ocirc;i lại xấu hổ v&agrave; cảm thấy như bị phơi b&agrave;y. Khi đồng nghiệp trong Facebook gặp t&ocirc;i ngo&agrave;i h&agrave;nh lang v&agrave; ngừng lại ch&uacute;c mừng, t&ocirc;i lu&ocirc;n phản đối rằng c&aacute;i danh s&aacute;ch ấy "thật nực cười." Khi bạn b&egrave; dẫn nguồn tr&ecirc;n Facebook, t&ocirc;i đề nghị họ gỡ xuống. Sau v&agrave;i ng&agrave;y, c&ocirc; trợ l&yacute; th&acirc;n cận của t&ocirc;i, Camille Hart, gọi t&ocirc;i v&agrave;o ph&ograve;ng họp v&agrave; đ&oacute;ng cửa ph&ograve;ng lại. Chuyện quan trọng đ&acirc;y. C&ocirc; cho biết t&ocirc;i đang ứng xử rất k&eacute;m trong vụ Forbes n&agrave;y v&agrave; t&ocirc;i phải dẹp chuyện tuy&ecirc;n bố với bất cứ người n&agrave;o nhắc đến sanh s&aacute;ch rằng đ&acirc;y l&agrave; chuyện nực cười. T&ocirc;i đang cho người ta thấy m&igrave;nh kh&ocirc;ng thoải m&aacute;i v&agrave; thể hiện sự bất ổn. Thay v&agrave;o đ&oacute;, t&ocirc;i chỉ cần trả lời đơn giản, "C&aacute;m ơn."</p>
<p class="block_14">Ch&uacute;ng ta đều cần c&oacute; đồng nghiệp như Camille, đủ trung thực để chỉ ra c&aacute;ch trả lời thiếu tế nhị của t&ocirc;i. C&ocirc; ấy n&oacute;i đ&uacute;ng. Cho d&ugrave; danh s&aacute;ch c&oacute; nực cười đi nữa, t&ocirc;i kh&ocirc;ng phải l&agrave; người viết ra v&agrave; t&ocirc;i kh&ocirc;ng nhất thiết phải phản ứng ti&ecirc;u cực. T&ocirc;i kh&ocirc;ng cho l&agrave; nam giới c&oacute; bao giờ cảm thấy qu&aacute; tải v&igrave; quyền lực m&agrave; người ta g&aacute;n cho họ.</p>
<p class="block_14">T&ocirc;i biết th&agrave;nh c&ocirc;ng của m&igrave;nh l&agrave; nhờ t&ocirc;i l&agrave;m việc chăm chỉ, được nhiều người gi&uacute;p đỡ, c&oacute; mặt đ&uacute;ng l&uacute;c ở nơi cần c&oacute;. T&ocirc;i tr&acirc;n tọng biết ơn s&acirc;u sắc đến những người d&atilde; cho t&ocirc;i cơ hội v&agrave; ủng hộ t&ocirc;i. T&ocirc;i may mắn được sinh ra trong gia đ&igrave;nh sống ở mỹ thay v&igrave; một nơi n&agrave;o kh&aacute;c tr&ecirc;n thế giới m&agrave; phụ nữ vẫn c&ograve;n chưa được nhận quyền cơ bản. T&ocirc;i tin rằng tất cả ch&uacute;ng ta - nam hay nữ- cũng phải nh&igrave;n nhận m&igrave;nh may mắn v&agrave; c&aacute;m ơn những người đ&atilde; mang ch&uacute;ng đến cho ta. Kh&ocirc;ng ai tự m&igrave;nh l&agrave;m được hết.</p>
<p class="block_14">Nhưng t&ocirc;i cũng biết l&agrave; để tiếp tục ph&aacute;t triển v&agrave; thử th&aacute;ch bản th&acirc;n, t&ocirc;i phải tin v&agrave;o năng lực của m&igrave;nh. T&ocirc;i vẫn phải đối mặt những t&igrave;nh huống m&agrave; theo t&ocirc;i l&agrave; vượt qu&aacute; khả năng. T&ocirc;i vẫn c&oacute; những l&uacute;c cảm thấy m&igrave;nh l&agrave; người giả mạo. V&agrave; đ&ocirc;i khi t&ocirc;i vẫn bị gạt lại qua một b&ecirc;n trong khi anh ch&agrave;ng ngồi cạnh t&ocirc;i lại được nh&igrave;n thấy. Nhưng giờ đ&acirc;y t&ocirc;i đ&atilde; biết h&iacute;t thở s&acirc;u v&agrave; giữ cho tay giờ cao. T&ocirc;i đ&atilde; học được c&aacute;ch ngồi v&agrave;o b&agrave;n.</p>

</div>
</body>
</html>