<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px"> Chương 4: Bạn Có Phải Cố Vấn Của Tôi</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	
<p class="block_14">Khi t&ocirc;i c&ograve;n nhỏ, một quyển s&aacute;ch t&ocirc;i y&ecirc;u th&iacute;ch l&agrave;&nbsp;Mẹ t&ocirc;i đ&acirc;y phải kh&ocirc;ng?,&nbsp;kể c&acirc;u chuyện về một ch&uacute; chim khi mở mắt ch&agrave;o đời nh&igrave;n thấy chiếc tổ trống rỗng. Ch&uacute; chim non bắt đầu h&agrave;nh tr&igrave;nh t&igrave;m mẹ, hỏi m&egrave;o con, hỏi g&agrave;, ch&oacute;, b&ograve; c&acirc;u hỏi đau đ&aacute;u trong l&ograve;ng: "Mẹ t&ocirc;i đ&acirc;y phải kh&ocirc;ng?" C&aacute;c con th&uacute; đều trả lời, "Kh&ocirc;ng." Ch&uacute; chim non ng&agrave;y c&agrave;ng tuyệt vọng, cuối c&ugrave;ng phải h&eacute;t l&ecirc;n, "Mẹ t&ocirc;i đ&acirc;y phải kh&ocirc;ng?" với một chiếc xe hơi, chiếc t&agrave;u, m&aacute;y bay, cần cẩu hơi nước, trong khi ch&uacute;ng chỉ trả lời bằng tiếng khọt khet. Bị kẹt trong bộ răng của chiếc cần cẩu, ch&uacute; chim ho&agrave;n to&agrave;n tuyệt vọng, cho đến khi như một ph&eacute;p thần chiếc cần cẩu nhấc n&oacute; đưa về tổ. Chim mẹ quay về v&agrave; ch&uacute; chim non tuy&ecirc;n bố, "Đ&acirc;y l&agrave; một con chim, v&agrave; đ&acirc;y l&agrave; mẹ của t&ocirc;i."</p>
<p class="block_14">C&acirc;u chuyện cho trẻ con nhưng rất tương đồng với một c&acirc;u hỏi trong nghề nghiệp, "Người cố vấn cho t&ocirc;i đ&acirc;y phải kh&ocirc;ng?" Nếu ta phải đặt c&acirc;u hỏi, th&igrave; c&acirc;u trả lời thường l&agrave; kh&ocirc;ng. Khi ta t&igrave;m ra được người cố vấn, ta kh&ocirc;ng cần phải hỏi, mọi thứ đ&atilde; r&otilde; r&agrave;ng. C&acirc;u hỏi nhưng cũng l&agrave; c&acirc;u trả lời. Chạy theo t&igrave;m hay &eacute;p buộc cho mối quan hệ h&igrave;nh th&agrave;nh thường kh&ocirc;ng hiệu quả, nhưng t&ocirc;i vẫn thường xuy&ecirc;n chứng kiến phụ nữ cố gắng l&agrave;m việc n&agrave;y. Khi t&ocirc;i l&agrave;m diễn giả hay tham dự c&aacute;c cuộc hội họp, rất nhiều phụ nữ tự giới thiệu v&agrave; c&ugrave;ng l&uacute;c đề nghị t&ocirc;i l&agrave;m người cố vấn cho họ. T&ocirc;i kh&ocirc;ng thể nhớ c&oacute; lần n&agrave;o nam giới t&igrave;m đến t&ocirc;i v&agrave; đưa ra đề nghị n&agrave;y (mặc d&ugrave; nam giới cũng đ&atilde; từng đề nghị t&ocirc;i l&agrave;m người cố vấn cho vợ hay bạn g&aacute;i của họ).</p>
<p class="block_14">C&acirc;u hỏi n&agrave;y thường giết chết t&acirc;m trạng - cũng giống như trong cuộc hẹn h&ograve; v&agrave; bạn hỏi, "Em đang nghĩ g&igrave; đấy?" Tất cả những phụ nữ giữ chức vụ cấp cao từng được hỏi về vấn đề n&agrave;y đều tỏ ra ngạc nhi&ecirc;n với đề nghị tr&ecirc;n. Phản ứng của họ rất giống nhau. "&Agrave;, t&ocirc;i kh&ocirc;ng biết phải n&oacute;i g&igrave; người ta đề nghị t&ocirc;i l&agrave;m người cố vấn cho họ." Đề nghị n&agrave;y l&agrave;m họ thấy được khen ngợi, nhưng hơi kỳ quoặc. Ngay cả Oprah Winfrey, người từng chỉ dẫn rất nhiều cho cả một thế hệ, cũng thừa nhận b&agrave; cảm thấy kh&ocirc;ng thoải m&aacute;i khi c&oacute; người đề nghị l&agrave;m người cố vấn cho họ. B&agrave; từng giải th&iacute;ch, "T&ocirc;i sẽ l&agrave;m người cố vấn khi t&ocirc;i nh&igrave;n thấy một điều g&igrave; đ&oacute; v&agrave; nghĩ, "T&ocirc;i muốn n&oacute; ph&aacute;t triển hơn."</p>
<p class="block_14">Một phần, việc n&agrave;y cũng do ch&iacute;nh ch&uacute;ng ta g&acirc;y n&ecirc;n. Trong suốt một thập ni&ecirc;n qua, b&agrave;n luận về cố vấn (mentorship) v&agrave; t&agrave;i trợ (sponsorship) l&agrave; chủ đề số một tại tất cả c&aacute;c hội thảo nghề nghiệp d&agrave;nh cho phụ nữ. N&oacute; l&agrave; trọng t&acirc;m của c&aacute;c trang blog, b&agrave;i viết tr&ecirc;n b&aacute;o ch&iacute;, b&aacute;o c&aacute;o nghi&ecirc;n cứu. Nhiều phụ nữ trẻ đ&atilde; nghe theo lời khuy&ecirc;n được lặp đi lặp lại thường xuy&ecirc;n rằng nếu họ muốn thăng tiến tr&ecirc;n chiếc thang trong tổ chức, họ cần phải t&igrave;m được người cố vấn (người sẽ cho họ lời khuy&ecirc;n) cũng như người t&agrave;i trợ (người sẽ sử dụng quyền lực để ủng hộ họ).</p>
<p class="block_14">Tầm quan trọng của việc t&igrave;m người cố vấn đặc biệt r&otilde; r&agrave;ng khi t&ocirc;i quay lại diễn thuyết tại trường kinh doanh Harvard v&agrave;o m&ugrave;a xu&acirc;n năm 2011. Hiệu trưởng Nitin Nohria đ&atilde; mời t&ocirc;i, c&ugrave;ng bước l&ecirc;n s&acirc;n khấu với t&ocirc;i v&agrave; đặt c&acirc;u hỏi phỏng vấn. Những c&acirc;u hỏi đầu ti&ecirc;n của &ocirc;ng xoay quanh Facebook v&agrave; m&ocirc;i trường l&agrave;m việc với Mark. T&ocirc;i n&oacute;i rằng t&ocirc;i th&iacute;ch c&ocirc;ng việc của m&igrave;nh ở Facebook, ngoại trừ những ng&agrave;y đồng nghiệp thốt l&ecirc;n những c&acirc;u như, "Sheryl, c&ocirc; xem qua c&aacute;i n&agrave;y được kh&ocirc;ng? Ch&uacute;ng t&ocirc;i muốn biết người gi&agrave; nghĩ g&igrave; về chức năng n&agrave;y." Ch&uacute;ng t&ocirc;i thảo luận về m&ugrave;a xu&acirc;n Ai Cập v&agrave; nhiều chủ đề đang n&oacute;ng bỏng l&uacute;c đ&oacute;. Hiệu trưởng Nohria sau đ&oacute; hỏi t&ocirc;i về phụ nữ trong nghề nghiệp. T&ocirc;i kh&ocirc;ng biết l&uacute;c đ&oacute; m&igrave;nh bị ai &aacute;m m&agrave; t&ocirc;i lại quay xuống kh&aacute;n giả, ngừng lại, v&agrave; trả lời một c&aacute;ch trung thực đến đau l&ograve;ng. "Nếu xu hướng hiện tại vẫn tiếp dẫn, sau mười lăm năm nữa, khoảng một phần ba số phụ nữ trong kh&aacute;n ph&ograve;ng n&agrave;y sẽ đi l&agrave;m to&agrave;n thời gian v&agrave; hầu hết c&aacute;c bạn sẽ l&agrave;m l&iacute;nh cho anh ch&agrave;ng đang ngồi b&ecirc;n cạnh."</p>
<p class="block_14">Im lặng bao tr&ugrave;m cả kh&aacute;n ph&ograve;ng lớn. T&ocirc;i n&oacute;i tiếp, "T&ocirc;i xin lỗi nếu lời n&oacute;i của m&igrave;nh qu&aacute; phũ ph&agrave;ng hay l&agrave;m bạn ngạc nhi&ecirc;n, nhưng đ&oacute; l&agrave; t&igrave;nh trạng hiện tại. Nếu bạn muốn thay đổi kết cục, bạn phải c&oacute; h&agrave;nh động cụ thể."</p>
<p class="block_14">Sau lời nhận x&eacute;t căng thẳng n&agrave;y, Hiệu trưởng Nohria cũng kết th&uacute;c cuộc tr&ograve; chuyện v&agrave; quay sang kh&aacute;n giả cho phần hỏi đ&aacute;p. Nhiều anh ch&agrave;ng tiến đến micro v&agrave; đưa ra những c&acirc;u hỏi lớn, đ&ograve;i hỏi nhiều tư duy như "C&ocirc; đ&atilde; học được g&igrave; từ Google để &aacute;p dụng tại Facebook?" v&agrave; "L&agrave;m thế n&agrave;o c&ocirc; điều h&agrave;nh một c&ocirc;ng ty nền tảng (flatform company) v&agrave; đảm bảo ổn định cho c&aacute;c lập tr&igrave;nh vi&ecirc;n?" Sau đ&oacute; hai phụ nữ tiến đến micro. Người đầu ti&ecirc;n hỏi, "C&ocirc; c&oacute; thấy b&igrave;nh thường khi l&agrave;m việc cho một c&ocirc;ng ty l&agrave; đối thủ cạnh tranh của c&ocirc;ng ty cũ?" Người thứ hai hỏi, "L&agrave;m thế n&agrave;o t&ocirc;i l&agrave;m được người cố vấn?" Tr&aacute;i tim t&ocirc;i như ch&ugrave;ng xuống.</p>
<p class="block_14">C&aacute;c ch&agrave;ng trai tập trung v&agrave;o việc quản l&yacute; kinh doanh trong khi phụ nữ tập trung v&agrave;o quản l&yacute; sự nghiệp. Nam giới muốn t&igrave;m c&acirc;u trả lời c&ograve;n phụ nữ muốn t&igrave;m sự chấp thuận v&agrave; gi&uacute;p đỡ. T&ocirc;i nhận thấy sự nghiệp đi t&igrave;m người cố vấn cũng giống như việc đi t&igrave;m Bạch m&atilde; ho&agrave;ng tử. Ch&uacute;ng ta đều lớn l&ecirc;n trong c&acirc;u chuyện cổ t&iacute;ch&nbsp;N&agrave;ng c&ocirc;ng ch&uacute;a ngủ trong rừng,&nbsp;khuy&ecirc;n phụ nữ h&atilde;y biết chờ đợi ch&agrave;ng ho&agrave;ng tử của m&igrave;nh đến, đặt một nụ h&ocirc;n v&agrave; đưa n&agrave;ng l&ecirc;n lưng bạch m&atilde; về nơi hạnh ph&uacute;c đời đời. Phụ nữ trẻ giờ đ&acirc;y được khuy&ecirc;n rằng nếu t&igrave;m được người đỡ đầu, họ sẽ được n&acirc;ng đỡ tr&ecirc;n c&aacute;c nấc thang v&agrave; đưa họ về văn ph&ograve;ng quyền lực của m&igrave;nh v&agrave; sống hạnh ph&uacute;c đời đời. Một lần nữa, ch&uacute;ng ta lại dạy cho phụ nữ chịu lệ thuộc v&agrave;o người kh&aacute;c.</p>
<p class="block_14">Để cho r&otilde;, t&ocirc;i muốn n&oacute;i l&agrave; vấn đề kh&ocirc;ng nằm ở tầm quan trọng của người cố vấn. Người cố vấn rất quan trọng. Người cố vấn v&agrave; người t&agrave;i trợ l&agrave; thiết yếu để thăng tiến trong sự nghiệp. Cả nam giới lẫn nữ giới nếu c&oacute; người t&agrave;i trợ thường tự tin đề nghị được giao nhiệm vụ kh&oacute; khăn v&agrave; đề nghị được tăng lương so với c&aacute;c đồng m&ocirc;n kh&ocirc;ng c&oacute; người t&agrave;i trợ. Đ&aacute;ng tiếc cho phụ nữ, nam giới thường dễ d&agrave;ng tạo dựng v&agrave; duy tr&igrave; mối quan hệ n&agrave;y. Một nghi&ecirc;n cứu gần đ&acirc;y cho thấy nam giới dễ nhận được t&agrave;i trợ hơn nữ giới v&agrave; những người được t&agrave;i trợ thường h&agrave;i l&ograve;ng với mức độ thăng tiến của m&igrave;nh.</p>
<p class="block_14">Do phụ nữ kh&oacute; t&igrave;m được người cố vấn v&agrave; người t&agrave;i trợ, họ rất t&iacute;ch cực đi t&igrave;m. V&agrave; mặc d&ugrave; b&igrave;nh thường t&ocirc;i khen ngợi h&agrave;nh vi ki&ecirc;n tr&igrave; nguồn năng lượng n&agrave;y đ&ocirc;i khi được đặt sai chỗ. Mối quan hệ cố vấn l&agrave; quan trọng, nhưng kh&ocirc;ng c&oacute; nghĩa n&oacute; sẽ được x&acirc;y dựng với một người ho&agrave;n to&agrave;n xa lạ chỉ b&agrave;ng một c&acirc;u hỏi, "Bạn c&oacute; muốn l&agrave;m người cố vấn cho t&ocirc;i kh&ocirc;ng?" C&aacute;c mối quan hệ bền chặt phải bắt nguồn từ sự kết nối thật sự v&agrave; sau nhiều nỗ lực từ cả hai ph&iacute;a.</p>
<p class="block_14">T&ocirc;i may mắn gặp được những người cố vấn v&agrave; t&agrave;i trợ rất giỏi trong suốt sự nghiệp của m&igrave;nh. Phần cảm ơn trong quyển s&aacute;ch n&agrave;y bao gồm một danh s&aacute;ch d&agrave;i những người đ&atilde; rất quảng đại dẫn dắt v&agrave; khuy&ecirc;n nhủ t&ocirc;i. Trong năm thứ ba tại đại học, t&ocirc;i đăng k&yacute; v&agrave;o lớp kinh tế c&ocirc;ng của Larry Summers. &Ocirc;ng đề nghị l&agrave; người hướng dẫn đề t&agrave;i năm cuối cho t&ocirc;i - một h&agrave;nh động rất hiếm của gi&aacute;o sư Đại học Harvard d&agrave;nh cho sinh vi&ecirc;n cử nh&acirc;n. Larry trở th&agrave;nh một phần quan trọng trong cuộc đời từ đ&oacute;. T&ocirc;i gặp được Don Graham, chủ tịch C&ocirc;ng ty Washington Post, c&aacute;ch đ&acirc;y hơn mười lăm năm khi t&ocirc;i l&agrave;m việc tại D.C v&agrave; &ocirc;ng đ&atilde; gi&uacute;p t&ocirc;i vượt qua nhiều t&igrave;nh huống nghề nghiệp đầy thử th&aacute;ch. Nếu kh&ocirc;ng c&oacute; sự động vi&ecirc;n, hỗ trợ của Pat Mitchell, CEO Paley Center, t&ocirc;i đ&atilde; chẳng bao giờ chọn c&ocirc;ng việc diễn thuyết về phụ nữ trong nghề nghiệp. Đ&acirc;y l&agrave; ba người trong số nhiều người kh&aacute;c đ&atilde; khuyến kh&iacute;ch, giới thiệu, chỉ dạy t&ocirc;i bằng ch&iacute;nh cuộc đời họ. Sự th&ocirc;ng th&aacute;i của họ gi&uacute;p t&ocirc;i tr&aacute;nh được sai lầm - v&agrave; thu dọn chiến trường sau những sai lầm m&agrave; t&ocirc;i kh&ocirc;ng đủ kh&ocirc;n kh&eacute;o để tr&aacute;nh.</p>
<p class="block_14">Về phần m&igrave;nh, t&ocirc;i cũng đ&atilde; cố gắng l&agrave;m người cố vấn cho nhiều người kh&aacute;c, cho bạn của bạn, v&agrave; sau n&agrave;y, cho con của bạn. T&ocirc;i rất vui được theo d&otilde;i sự nghiệp của Emily White, người bắt đầu l&agrave;m việc với t&ocirc;i ngay sau khi tốt nghiệp đại học v&agrave; giờ đ&acirc;y điều h&agrave;nh nh&oacute;m t&aacute;c mobile của Facebook. Khi t&ocirc;i gặp Bryan Schreier lần đầu ti&ecirc;n, anh ch&agrave;ng chưa từng l&agrave;m việc trong một c&ocirc;ng ty c&ocirc;ng nghệ v&agrave; chưa từng đặt ch&acirc;n ra nước ngo&agrave;i, nhưng anh c&oacute; kỹ năng ph&acirc;n t&iacute;ch v&agrave; l&atilde;nh đạo xuất sắc. T&ocirc;i tuyển dụng anh để gi&uacute;p x&acirc;y dựng hoạt động to&agrave;n cầu cho Google, v&agrave; anh lu&ocirc;n vượt qua mọi kỳ vọng. Nhiều năm sau, anh muốn theo đuổi một sự nghiệp mới l&agrave; nh&agrave; đầu tư, v&agrave; t&ocirc;i đ&atilde; giới thiệu anh với c&aacute;c ph&oacute; gi&aacute;m đốc l&agrave; cộng sự hiện tại của anh tại Sequoia Capital. Giờ đ&acirc;y anh l&agrave; một nh&agrave; đầu tư mạo hiểm giai đoạn đầu cực kỳ th&agrave;nh c&ocirc;ng, v&agrave; t&ocirc;i c&oacute; thể nh&igrave;n thấy dấu ấn anh để lại trong những c&ocirc;ng ty anh tư vấn. T&ocirc;i may mắn được l&agrave;m việc c&ugrave;ng Emily v&agrave; Bryan v&agrave; nhiều t&agrave;i năng kh&aacute;c trong qu&aacute; tr&igrave;nh sự nghiệp của m&igrave;nh.</p>
<p class="block_14">C&aacute;c nghi&ecirc;n cứu cho thấy người cố vấn chọn người được cố vấn dựa tr&ecirc;n năng lực v&agrave; tiềm năng. Bằng trực gi&aacute;c, họ chọn đầu tư cho những người c&oacute; t&agrave;i năng nổi bật sẽ thật sự ph&aacute;t triển hơn nếu được gi&uacute;p đỡ. Người cố vấn sẽ tiếp tục nếu người tiếp nhận biết điều tiết thời gian hợp l&yacute; v&agrave; thật sự cởi mở trước phản hồi. Mối quan hệ c&oacute; thể trở th&agrave;nh t&igrave;nh bạn, nhưng tr&ecirc;n hết vẫn l&agrave; mối quan hệ c&ocirc;ng việc. Nếu dựa theo thực tế n&agrave;y, t&ocirc;i nghĩ ch&uacute;ng ta đ&atilde; đưa sai th&ocirc;ng điệp đến c&aacute;c phụ nữ trẻ. Ch&uacute;ng ta phải ngừng ph&aacute;t đi th&ocirc;ng điệp, "T&igrave;m người cố vấn v&agrave; bạn sẽ nổi bật." Thay v&agrave;o đ&oacute;, ch&uacute;ng ta phải n&oacute;i với họ, "Nổi bật v&agrave; bạn sẽ t&igrave;m ra người cố vấn."</p>
<p class="block_14">Clara Shih l&agrave; một v&iacute; dụ ho&agrave;n hảo. T&ocirc;i gặp CLara c&aacute;ch đ&acirc;y năm năm trong một cuộc hội thảo v&agrave; ngay lập tức bị ấn tượng trước &yacute; tưởng của c&ocirc; về mạng x&atilde; hội. Sau n&agrave;y c&ocirc; viết một quyển s&aacute;ch rất hay về chủ đề n&agrave;y v&agrave; th&agrave;nh lập c&ocirc;ng ty Hearsay Social, một c&ocirc;ng ty phần mềm gi&uacute;p c&aacute;c doanh nghiệp quản l&yacute; h&igrave;nh ảnh của m&igrave;nh tr&ecirc;n mạng x&atilde; hội. Clara thường li&ecirc;n lạc với t&ocirc;i, lần n&agrave;o cũng c&oacute; một quan điểm hay c&acirc;u hỏi th&uacute; vị. C&ocirc; kh&ocirc;ng bao giờ đề nghị gặp mặt để "t&aacute;m tiếc." C&ocirc; kh&ocirc;ng bao giờ đặt c&acirc;u hỏi nếu c&ocirc; c&oacute; thể tự t&igrave;m thấy c&acirc;u trả lời. Khi t&ocirc;i rời vị tr&iacute; trong hội đồng quản trị của Starbucks năm 2012, t&ocirc;i giới thiệu với họ một số chuy&ecirc;n gia về mạng x&atilde; hội c&oacute; thể thay thế t&ocirc;i, trong đ&oacute; c&oacute; Clara. C&ocirc; chỉ mới hai mươi ch&iacute;n tuổi, nhưng c&ocirc; đ&atilde; được mời tham gia hội đồng quản trị.</p>
<p class="block_14">Đề nghị một người xa lạ l&agrave;m người cố vấn cho m&igrave;nh hiếm bao giờ được, th&igrave; ngược lại, tiếp cận một người lạ với một c&acirc;u hỏi gai g&oacute;c, c&oacute; suy nghĩ nghi&ecirc;m t&uacute;c thường mang lại kết quả. Garrett Neiman từng chặn t&ocirc;i lại sau một buổi diễn thuyết tại Stanford để giải th&iacute;ch rằng anh đ&atilde; th&agrave;nh lập CollegeSpring, một tổ chức phi lợi nhuận cung cấp dịch vụ k&egrave;m &ocirc;n thi SAT v&agrave; tư vấn đại học cho c&aacute;c học sinh ngh&egrave;o. Anh muốn được gặp t&ocirc;i v&agrave; n&oacute;i r&otilde; rằng anh chỉ cần v&agrave;i ph&uacute;t nhờ t&ocirc;i giới thiệu với một số người c&oacute; thể gi&uacute;p anh mở rộng tổ chức n&agrave;y. Anh đ&atilde; nghi&ecirc;n cứu kỹ v&agrave; biết rằng t&ocirc;i rất quan t&acirc;m đến gi&aacute;o dục. Trong cuộc gặp đầu ti&ecirc;n cũng như mỗi lần gặp gỡ sau n&agrave;y, Garret đều t&ocirc;n trọng thời gian của t&ocirc;i. Anh n&oacute;i g&atilde;y gọn, c&oacute; trọng t&acirc;m, v&agrave; biết ơn. Anh lu&ocirc;n li&ecirc;n lạc để b&aacute;o t&ocirc;i biết kết quả của những lần thảo luận với nhau.</p>
<p class="block_14">Thu h&uacute;t được sự quan t&acirc;m của người n&agrave;o đ&oacute; trong v&ograve;ng một ph&uacute;t kh&ocirc;ng phải l&agrave; kh&ocirc;ng thể, với điều kiện bạn phải lập kế hoạch v&agrave; chuẩn bị nội dung ri&ecirc;ng cho từng người. Đặt một c&acirc;u hỏi chung chung như, "Văn h&oacute;a ở Facebook như thế n&agrave;o?" chỉ cho thấy sự hiểu biết hạn hẹp của bạn hơn l&agrave; thể hiện quan t&acirc;m đến c&ocirc;ng ty, v&igrave; thực tế đ&atilde; c&oacute; h&agrave;ng trăm b&agrave;i b&aacute;o viết về chủ đề n&agrave;y. Chuẩn bị l&agrave; yếu tố đặc biệt quan trọng khi t&igrave;m việc. Khi t&ocirc;i rời Bộ T&agrave;i ch&iacute;nh, cựu Trưởng ph&ograve;ng h&agrave;nh ch&iacute;nh Josh Steiner đ&atilde; cho t&ocirc;i lời khuy&ecirc;n tuyệt vời về c&aacute;ch t&igrave;m lời khuy&ecirc;n. &Ocirc;ng bảo t&ocirc;i phải x&aacute;c định m&igrave;nh muốn l&agrave;m g&igrave; trước khi đến gặp người c&oacute; khả năng sẽ tuyển dụng t&ocirc;i. Như vậy t&ocirc;i sẽ kh&ocirc;ng bỏ lỡ cơ hội duy nhất để t&igrave;m lời định hướng chung chung, thay v&agrave;o đ&oacute; t&ocirc;i c&oacute; thể thảo luận cơ hội cụ thể họ sẽ d&agrave;nh cho t&ocirc;i.</p>
<p class="block_14">Cố vấn l&agrave; mối quan hệ hai chiều, đặc biệt trong những t&igrave;nh huống khi hai người đ&atilde; c&ugrave;ng l&agrave;m việc trong một c&ocirc;ng ty. Người được cố vấn c&oacute; thể được hỗ trợ trực tiếp nhiều hơn, nhưng người cố vấn thật ra cũng được hưởng lời, cụ thể l&agrave; th&ecirc;m th&ocirc;ng tin hữu &iacute;ch, gắn kết hơn với đồng nghiệp, v&agrave; cảm gi&aacute;c sống trọn vẹn, tự h&agrave;o hơn. C&aacute;c nh&agrave; x&atilde; hội học v&agrave; t&acirc;m l&yacute; học từ l&acirc;u đ&atilde; nhận thấy khao kh&aacute;t s&acirc;u thẳm trong con người muốn tham gia v&agrave;o h&agrave;nh vi hai chiều. Việc con người cảm thấy c&oacute; tr&aacute;ch nhiệm phải đ&aacute;p trả &acirc;n huệ đ&atilde; được ghi nhận trong hầu hết mọi x&atilde; hội v&agrave; l&agrave; nền tảng của mọi mối quan hệ x&atilde; hội. Mối quan hệ cố vấn cũng kh&ocirc;ng phải l&agrave; ngoại lệ. Nếu diễn ra tốt đẹp, tất cả mọi người đều hưởng lợi.</p>
<p class="block_14">Erin Burnett, hiện l&agrave; một nh&agrave; b&aacute;o nổi tiếng của CNN, cho rằng tất cả l&agrave; nhờ Willow Bay, một cựu ph&oacute;ng vi&ecirc;n truyền h&igrave;nh v&agrave; bi&ecirc;n tập, đ&atilde; cố vấn cho c&ocirc; khi mới bắt đầu sự nghiệp. Willow l&agrave; gương mặt mới của chương tr&igrave;nh&nbsp;Moneyline&nbsp;nhưng kh&ocirc;ng c&oacute; được kiến thức s&acirc;u về t&agrave;i ch&iacute;nh. Erin đ&atilde; từng l&agrave;m việc tại Goldman Sachs, n&ecirc;n l&agrave; ứng vi&ecirc;n ho&agrave;n hảo để Willow tuyển v&agrave;o vị tr&iacute; trợ l&yacute;. Erin tạo được ấn tượng với Willow về tham vọng, th&aacute;i độ l&agrave;m việc, v&agrave; t&agrave;i năng. Đồng thời, Erin được trực tiếp học hỏi từ một nh&agrave; b&aacute;o kỳ cựu, th&ocirc;ng th&aacute;i. Mỗi người đều học được từ chuy&ecirc;n m&ocirc;n v&agrave; t&agrave;i năng của người kia.</p>
<p class="block_14">Justin Osofsky cũng l&agrave;m t&ocirc;i ch&uacute; &yacute; tại Facebook nhiều năm trước khi ch&uacute;ng t&ocirc;i đang chuẩn bị cho cuộc họp cấp cao đầu ti&ecirc;n với C&ocirc;ng ty Walt Disney. Tất cả mọi người trong nh&oacute;m, từ bộ phận b&aacute;n h&agrave;ng, ph&aacute;t triển kinh doanh, tiếp thị, đều đ&oacute;ng g&oacute;p &yacute; tưởng cho sự kết hợp n&agrave;y, nhưng kh&ocirc;ng c&oacute; ai l&agrave; người điều phối, khiến cho b&agrave;i tr&igrave;nh bầy của ch&uacute;ng t&ocirc;i rời rạc v&agrave; kh&ocirc;ng hiệu quả. Thay v&igrave; chỉ đ&oacute;ng g&oacute;p phần của m&igrave;nh, Justin tự tụ họp nh&oacute;m ngồi lại v&agrave; li&ecirc;n kết c&aacute;c &yacute; tưởng với nhau. T&ocirc;i bắt đầu "đỡ đầu" cho anh từ đ&oacute;, v&agrave; trong trường hợp n&agrave;y c&oacute; nghĩa l&agrave; t&ocirc;i thường t&igrave;m đến Justin để gi&uacute;p t&ocirc;i giải quyết vấn đề. Điều n&agrave;y c&oacute; lợi cho c&ocirc;ng ty v&agrave; tạo ra nhiều cơ hội cho Justin.</p>
<p class="block_14">Thu h&uacute;t sự ch&uacute; &yacute; của một nh&agrave; l&atilde;nh đạo cấp cao bằng kết quả l&agrave;m việc xuất sắc l&agrave; một c&aacute;ch, nhưng r&otilde; r&agrave;ng đ&acirc;y kh&ocirc;ng phải l&agrave; c&aacute;ch duy nhất. T&ocirc;i đ&atilde; từng chứng kiến nh&acirc;n vi&ecirc;n cấp dưới kh&eacute;o l&eacute;o d&agrave;nh một ph&uacute;t sau cuộc họp hay trong h&agrave;nh lang văn ph&ograve;ng để xin &yacute; kiến từ một người đ&aacute;ng k&iacute;nh v&agrave; lu&ocirc;n bận rộn. Trao đổi n&agrave;y thường diễn ra nhanh ch&oacute;ng v&agrave; thoải m&aacute;i. Sau khi &aacute;p dụng lời khuy&ecirc;n, người nhận tiếp tục nhắc lại bằng c&aacute;ch gửi lời cảm ơn v&agrave; nh&acirc;n cơ hội đ&oacute; đề nghị được hướng dẫn th&ecirc;m. Như vậy l&agrave; nh&agrave; l&atilde;nh đạo cấp cao đ&atilde; quan t&acirc;m v&agrave; đầu tư v&agrave;o sự nghiệp cho người nhận m&agrave; kh&ocirc;ng hề biết. Chữ "cố vấn" kh&ocirc;ng cần phải được thốt ra. Mối quan hệ mới l&agrave; quan trọng hơn danh nghĩa.</p>
<p class="block_14">Bản th&acirc;n danh nghĩa n&agrave;y cũng c&oacute; nhiều c&aacute;ch hiểu. Nhiều năm liền, t&ocirc;i quan t&acirc;m đến phụ nữ trẻ cực kỳ t&agrave;i năng trong nh&oacute;m của m&igrave;nh tại Google v&agrave; cho c&ocirc; lời khuy&ecirc;n trước những quyết định quan trọng. T&ocirc;i kh&ocirc;ng bao giờ d&ugrave;ng đến chữ "cố vấn", nhưng t&ocirc;i d&agrave;nh nhiều thời gian gi&uacute;p c&ocirc; ph&aacute;t triển. V&igrave; thế t&ocirc;i v&ocirc; c&ugrave;ng ngạc nhi&ecirc;n khi một ng&agrave;y nọ c&ocirc; tuy&ecirc;n bố thẳng thừng rằng c&ocirc; "chưa bao giờ c&oacute; người cố vấn hay người quan t&acirc;m"đến c&ocirc;. T&ocirc;i hỏi c&ocirc; vậy người cố vấn l&agrave; g&igrave;. C&ocirc; giải th&iacute;ch đ&oacute; l&agrave; người c&ocirc; chia sẻ &iacute;t nhất một giờ mỗi tuần. T&ocirc;i cười v&agrave; tự nghĩ,&nbsp;Đ&oacute; kh&ocirc;ng phải l&agrave; cố vấn - đ&oacute; l&agrave; người trị liệu.</p>
<p class="block_14">Kh&ocirc;ng nhiều người cố vấn c&oacute; thời gian để cầm tay chỉ việc. Đa số họ phải tự giải quyết c&ocirc;ng việc của m&igrave;nh vốn đầy th&aacute;ch thức. Người được cố vấn nếu c&oacute; th&aacute;i độ t&iacute;ch cực v&agrave; sẵn s&agrave;ng c&oacute; thể l&agrave; một điểm s&aacute;ng trong ng&agrave;y. V&igrave; thế, người được cố vấn cũng n&ecirc;n tr&aacute;nh than phiền qu&aacute; nhiều với người cố vấn. D&ugrave;ng thời gian của người cố vấn để giải tỏa cảm x&uacute;c c&oacute; thể cũng tốt về mặt t&acirc;m l&yacute;, nhưng tốt hơn n&ecirc;n tập trung v&agrave;o những vấn đề quan trọng với giải ph&aacute;p cụ thể. Đa số những người cố vấn thường giỏi giải quyết vấn đề. H&atilde;y cho họ vấn đề để giải quyết. Đ&ocirc;i khi phụ nữ giỏi thường gặp kh&oacute; khăn khi nhờ được gi&uacute;p đỡ v&igrave; họ kh&ocirc;ng muốn người ta thấy m&igrave;nh bị yếu k&eacute;m. Kh&ocirc;ng biết phải đi theo hướng n&agrave;o l&agrave; một cảm gi&aacute;c ho&agrave;n to&agrave;n b&igrave;nh thường tr&ecirc;n thế giới. t&ocirc;i cũng thường xuy&ecirc;n cảm thấy như thế. Đề nghị được khuy&ecirc;n bảo kh&ocirc;ng phải l&agrave; dấu hiệu của yếu k&eacute;m m&agrave; thường l&agrave; bước đầu ti&ecirc;n để t&igrave;m ra hướng đi tiếp tục.</p>
<p class="block_14">Mối quan hệ cố vấn v&agrave; t&agrave;i trợ thường h&igrave;nh th&agrave;nh giữa những người c&oacute; c&ugrave;ng mối quan t&acirc;m hay do người trẻ gợi cho người lớn hơn về h&igrave;nh ảnh của m&igrave;nh. Điều n&agrave;y c&oacute; nghĩa l&agrave; nam giới thường thi&ecirc;n về t&agrave;i trợ cho nam thanh ni&ecirc;n m&agrave; họ thấy c&oacute; điểm tương đồng. Do nam giới nắm giữ đa số c&aacute;c vị tr&iacute; cấp cao tại mọi ng&agrave;nh nghề, mạng lưới của họ ng&agrave;y c&agrave;ng mở rộng. V&agrave; do số lượng phụ nữ nắm giữ vị tr&iacute; l&atilde;nh đạo ng&agrave;y c&agrave;ng giảm, c&aacute;c c&ocirc; g&aacute;i trẻ thường kh&ocirc;ng t&igrave;m được hỗ trợ cần thiết trừ phi c&aacute;c l&atilde;nh đạo nam c&ugrave;ng tham gia hỗ trợ. Ch&uacute;ng ta cần phải n&ecirc;u t&igrave;nh trạng thiếu hụt n&agrave;y cho c&aacute;c l&atilde;nh đạo nam biết v&agrave; khuyến kh&iacute;ch họ mở rộng mạng lưới hỗ trợ của m&igrave;nh.</p>
<p class="block_14">Thật tuyệt vời khi l&atilde;nh đạo nam nhận cố vấn cho nh&acirc;n vi&ecirc;n nữ. C&agrave;ng tuyệt vời hơn khi họ t&agrave;i trợ cho nh&acirc;n vi&ecirc;n nữ. L&atilde;nh đạo nam nếu thật sự họ muốn x&acirc;y dựng một thế giới b&igrave;nh đẳng hơn n&ecirc;n đưa vấn đề n&agrave;y th&agrave;nh ưu ti&ecirc;n h&agrave;ng đầu v&agrave; g&oacute;p phần tạo ra giải ph&aacute;p. Nam giới c&oacute; thể tự h&agrave;o đ&atilde; t&agrave;i trợ cho nữ giới. V&agrave; như ch&uacute;ng ta đ&atilde; biết, c&aacute;c quan điểm kh&aacute;c nhau gi&uacute;p n&acirc;ng cao kết quả l&agrave;m việc, v&igrave; vậy c&aacute;c c&ocirc;ng ty cũng n&ecirc;n n&acirc;ng đỡ v&agrave; khen ngợi h&agrave;nh vi n&agrave;y.</p>
<p class="block_14">Dĩ nhi&ecirc;n vẫn c&ograve;n một số vấn đề h&oacute;c b&uacute;a cần giải quyết, v&iacute; dụ như quan điểm giới t&iacute;nh trong mối quan hệ nam nữ. L&uacute;c t&ocirc;i c&ograve;n l&agrave;m cho Bộ T&agrave;i ch&iacute;nh, một lần Larry Summers v&agrave; t&ocirc;i c&ugrave;ng bay đến Nam Phi, ch&uacute;ng t&ocirc;i giam m&igrave;nh trong ph&ograve;ng kh&aacute;ch của kh&aacute;ch sạn để viết b&agrave;i diễn văn về ch&iacute;nh s&aacute;ch t&agrave;i kh&oacute;a cho ng&agrave;y h&ocirc;m sau. Vừa mệt mỏi v&igrave; kh&aacute;c m&uacute;i giờ, vừa say sưa l&agrave;m việc đến qu&ecirc;n thời gian, ch&uacute;ng t&ocirc;i đột nhi&ecirc;n ph&aacute;t hiện l&uacute;c đ&oacute; đ&atilde; ba giờ s&aacute;ng. Ch&uacute;ng t&ocirc;i biết sẽ kh&oacute; giải th&iacute;ch nếu ai đ&oacute; thấy t&ocirc;i rời ph&ograve;ng của &ocirc;ng v&agrave;o l&uacute;c n&agrave;y. Ch&uacute;ng t&ocirc;i c&ugrave;ng đưa ra c&aacute;c giải ph&aacute;p. Hay l&agrave; &ocirc;ng ra xem c&oacute; ai ngo&agrave;i h&agrave;nh lang kh&ocirc;ng? Nhưng rồi ch&uacute;ng t&ocirc;i nhận thấy đằng n&agrave;o cũng kh&ocirc;ng ổn v&igrave; chẳng c&oacute; g&igrave; kh&aacute;c giữa cố gắng kh&ocirc;ng để người kh&aacute;c nh&igrave;n thấy m&igrave;nh ra khỏi ph&ograve;ng v&agrave;o giờ đ&oacute; v&agrave; việc thực sự rời khỏi ph&ograve;ng. T&ocirc;i h&ugrave;ng hồn bước ra h&agrave;nh lang lặng ngắt (đầy may mắn) v&agrave; đi về ph&ograve;ng m&agrave; kh&ocirc;ng bị ph&aacute;t hiện.</p>
<p class="block_14">Nữ nh&acirc;n vi&ecirc;n cấp dưới v&agrave; nam l&atilde;nh đạo cấp tr&ecirc;n thường tr&aacute;nh kh&ocirc;ng d&iacute;nh d&aacute;ng g&igrave; nhau trong mối quan hệ cố vấn v&agrave; t&agrave;i trợ do e ngại đ&agrave;m tiếu của người kh&aacute;c. Một khảo s&aacute;t của Center for Work life Policy v&agrave;&nbsp;Havard Business Review&nbsp;cho thấy 64% nam giới giữ vị tr&iacute; ph&oacute; chủ tịch hay cao hơn rất ngại gặp ri&ecirc;ng một phụ nữ cấp thấp hơn. Về phần m&igrave;nh, một nửa c&aacute;c phụ nữ cấp dưới tr&aacute;nh tiếp x&uacute;c gần gũi với l&atilde;nh đạo nam. Sự tr&aacute;nh n&eacute; n&agrave;y phải chấm dứt. C&aacute;c kết nối c&aacute; nh&acirc;n dẫn đến cơ hội l&agrave;m việc v&agrave; thăng tiến, do đ&oacute; x&atilde; hội phải chấp nhận cho nam v&agrave; nữ c&oacute; thời gian ri&ecirc;ng với nhau như giữa nam v&agrave; nam. Một l&atilde;nh đạo nam v&agrave; cấp dưới nam ngồi với nhau trong qu&aacute;n bar th&igrave; l&agrave; đang b&agrave;n c&ocirc;ng việc trong mối quan hệ cố vấn...nhưng nh&igrave;n bề ngo&agrave;i giống như đang hẹn h&ograve;. Sự suy diễn n&agrave;y g&acirc;y ra r&agrave;o cản cho phụ nữ theo cả hai hướng. Nếu phụ nữ muốn x&acirc;y dựng mối quan hệ th&acirc;n thiết với một người cố vấn nam, họ c&oacute; thể l&agrave; mục ti&ecirc;u của những đ&agrave;m tiếu trong văn ph&ograve;ng. Nếu phụ nữ cố gắng vươn l&ecirc;n vị tr&iacute; h&agrave;ng đầu m&agrave; kh&ocirc;ng cần sự gi&uacute;p đỡ của người t&agrave;i trợ, sự nghiệp của họ thường bị khựng lại. Ch&uacute;ng ta kh&ocirc;ng thể cứ giữ m&atilde;i giả định l&agrave; cứ hễ nam nữ gặp nhau th&igrave; c&oacute; yếu tố t&igrave;nh dục. V&agrave; những người c&oacute; li&ecirc;n quan cũng phải đ&aacute;m bảo họ c&oacute; h&agrave;nh vi v&agrave; th&aacute;i độ chuy&ecirc;n nghiệp để phụ nữ - v&agrave; nam giới - cảm thấy an to&agrave;n trong bất kỳ t&igrave;nh huống n&agrave;o.</p>
<p class="block_14">Tại Goldman Sachs v&agrave;o cuối thập ni&ecirc;n 1990, Bob Steel, ph&oacute; gi&aacute;m đốc c&oacute; tham gia trong ban quản l&yacute; nhận ra vấn đề n&agrave;y v&agrave; đề xuất một giải ph&aacute;p đ&aacute;ng ngưỡng mộ. Steel l&agrave; &ocirc;ng bố của ba c&ocirc; con g&aacute;i, trong một lớp học &ocirc;ng n&oacute;i rằng &ocirc;ng c&oacute; nguy&ecirc;n tắc "ăn s&aacute;ng hay ăn trưa" với nh&acirc;n vi&ecirc;n v&igrave; &ocirc;ng cảm thấy kh&ocirc;ng thoải m&aacute;i khi đi ăn tối với nh&acirc;n vi&ecirc;n nữ trong khi vẫn muốn cả hai giới đều tiếp cận &ocirc;ng với cơ hội ngang nhau. Sharon Meers l&agrave;m việc tại Goldman v&agrave;o thời điểm n&agrave;y v&agrave; cho biết quyết định của Steel cũng g&acirc;y nhiều tranh c&atilde;i, nhưng theo c&ocirc; h&agrave;nh động thẳng thắn n&agrave;y thật đ&aacute;ng biểu dương. Bất cứ điều g&igrave; gi&uacute;p san bằng cơ hội cho nam v&agrave; nữ đều l&agrave; c&aacute;ch l&agrave;m đ&uacute;ng đắn. C&oacute; người đến đ&iacute;ch bằng c&aacute;ch đưa ra ch&iacute;nh s&aacute;ch "Kh&ocirc;ng ăn tối," c&oacute; người lại chọn c&aacute;ch ăn tối với tất cả mọi người. Chọn theo c&aacute;ch n&agrave;o th&igrave; ch&uacute;ng ta cũng cần &aacute;p dụng b&igrave;nh đẳng cho nam lẫn nữ.</p>
<p class="block_14">Nhiều c&ocirc;ng ty đang bắt đầu chuyển từ cố vấn phi ch&iacute;nh thức vốn lệ thuộc v&agrave;o từng c&aacute; nh&acirc;n sang c&aacute;c chương tr&igrave;nh b&agrave;i bản hơn. Khi thực hiện nghi&ecirc;m t&uacute;c, c&aacute;c chương tr&igrave;nh cố vấn/t&agrave;i trợ n&agrave;y cực kỳ th&agrave;nh c&ocirc;ng. C&aacute;c chương tr&igrave;nh được sắp xếp sẵn cũng l&agrave;m giảm bớt &aacute;p lực cho c&aacute;c phụ nữ trẻ, kh&ocirc;ng phải đặt c&acirc;u hỏi kh&oacute; "Đ&acirc;y c&oacute; phải l&agrave; người cố vấn cho t&ocirc;i kh&ocirc;ng?" Một nghi&ecirc;n cứu cho thấy phụ nữ nhận được cố vấn th&ocirc;ng qua một chương tr&igrave;nh ch&iacute;nh thức c&oacute; cơ hội thăng tiến cao hơn phụ nữ tự t&igrave;m người cố vấn l&agrave; 50%. C&aacute;c chương tr&igrave;nh ch&iacute;nh thức v&agrave; hiệu quả gi&uacute;p nam giới nhận ra y&ecirc;u cầu phải cố vấn cho người nữ v&agrave; thiết lập c&aacute;c hướng dẫn h&agrave;nh vi ph&ugrave; hợp. Những chương tr&igrave;nh n&agrave;y l&agrave; c&aacute;ch rất tốt để b&igrave;nh thường h&oacute;a mối quan hệ l&atilde;nh đạo nam/nh&acirc;n vi&ecirc;n nữ.</p>
<p class="block_14">Chương tr&igrave;nh cố vấn ch&iacute;nh thức bản th&acirc;n n&oacute; vẫn chưa đủ v&agrave; sẽ ph&aacute;t huy t&aacute;c dụng tốt hơn nếu được kết hợp với c&aacute;c chương tr&igrave;nh ph&aacute;t triển v&agrave; đ&agrave;o tạo. Chương tr&igrave;nh Leading to WIN Women's Initiative của Deloitte l&agrave; một v&iacute; dụ. Deloitte đ&atilde; c&oacute; chương tr&igrave;nh hỗ trợ nh&acirc;n vi&ecirc;n nữ, vốn vẫn chưa chiếm vị tr&iacute; tương xứng tại c&aacute;c cấp cao hơn trong c&ocirc;ng ty. Điều n&agrave;y khiến Chet Wood, CEO của Deloitte Tax, phải đặt c&acirc;u hỏi, "Phụ nữ đ&acirc;u hết rồi?" Để trả lời, Deloitte giới thiệu chương tr&igrave;nh ph&aacute;t triển l&atilde;nh đạo năm 2008. Chương tr&igrave;nh n&agrave;y nhắm đến c&aacute;c phụ nữ cấp cao trong bộ phận thuế đang gần đạt ti&ecirc;u chuẩn thăng tiến. Những phụ nữ n&agrave;y được chỉ định người t&agrave;i trợ, được huấn luyện về l&atilde;nh đạo, v&agrave; nhận nhiệm vụ quốc tế. Trong số hai mươi người tham gia, mười t&aacute;m người đ&atilde; được thăng chức.</p>
<p class="block_14">C&aacute;c chương tr&igrave;nh n&agrave;y gi&uacute;p &iacute;ch rất nhiều, nhưng kh&ocirc;ng phải l&agrave; l&uacute;c n&agrave;o cũng c&oacute;, v&agrave; trong nhiều t&igrave;nh huống, những người cấp cao kh&ocirc;ng c&oacute; mặt để hướng dẫn. Nhưng cũng may l&agrave; hướng dẫn c&oacute; thể xuất ph&aacute;t từ mọi cấp. Khi t&ocirc;i mới gia nhập Facebook, một trong những thử th&aacute;ch lớn nhất của t&ocirc;i l&agrave; thiết lập c&aacute;c quy tr&igrave;nh kinh doanh cần thiết v&agrave; kh&ocirc;ng l&agrave;m hại đến văn h&oacute;a tự do s&aacute;ng tạo. C&ocirc;ng ty hoạt động dựa tr&ecirc;n nguy&ecirc;n tắc nhanh nhạy v&agrave; chấp nhận sai lầm, v&agrave; rất nhiều người lo ngại t&ocirc;i kh&ocirc;ng chỉ l&agrave;m hỏng cuộc chơi, m&agrave; t&ocirc;i c&ograve;n dẹp tan s&aacute;ng tạo. Naomi Gleit đ&atilde; gia nhập Facebook ngay sau khi c&ocirc; tốt nghiệp đại học trước đ&oacute; v&agrave;i năm. L&agrave; một trong những nh&acirc;n vi&ecirc;n đầu ti&ecirc;n của Facebook, c&ocirc; hiểu rất r&otilde; c&aacute;ch l&agrave;m việc của c&ocirc;ng ty. Naomi v&agrave; t&ocirc;i trở n&ecirc;n rất th&acirc;n thiết. T&ocirc;i d&aacute;m chắc đa số mọi người, kể cả Naomi, cho rằng t&ocirc;i đang l&agrave; người cố vấn cho c&ocirc;. Nhưng sự thực thi những thay đổi cần thiết v&agrave; nhảy v&agrave;o ngăn cản t&ocirc;i kh&ocirc;ng phạm sai lầm. Naomi lu&ocirc;n n&oacute;i ra sự thật, ngay cả khi c&ocirc; biết n&oacute; kh&ocirc;ng mấy dễ chịu đối với t&ocirc;i. Đến b&acirc;y giờ c&ocirc; vẫn thế với t&ocirc;i.</p>
<p class="block_14">Người c&ugrave;ng cấp cũng c&oacute; thể cố vấn hay t&agrave;i trợ cho nhau. C&oacute; một c&acirc;u n&oacute;i, "lời khuy&ecirc;n cũng ch&iacute;nh l&agrave; tự thuật." Bạn b&egrave; trong c&ugrave;ng một giai đoạn nghề nghiệp tr&ecirc;n thực tế c&oacute; thể gi&uacute;p nhau nhiều hơn. Nhiều người cố vấn thế hệ trước đ&atilde; khuy&ecirc;n t&ocirc;i kh&ocirc;ng n&ecirc;n nhận c&ocirc;ng việc tại Google năm 2001. Tuy nhi&ecirc;n hầu hết những người c&ugrave;ng trang lứa với t&ocirc;i lại hiểu r&otilde; về tiềm năng của Thung lũng Silicon. Người c&ugrave;ng cấp cũng từng gặp những kh&oacute; khăn v&agrave; hiểu vấn đề hơn so với cấp tr&ecirc;n, đặc biệt l&agrave; khi c&aacute;c vấn đề n&agrave;y do ch&iacute;nh cấp tr&ecirc;n g&acirc;y ra.</p>
<p class="block_14">L&agrave; một trợ l&yacute; tại McKinsey &amp; Company, c&ocirc;ng việc đầu ti&ecirc;n của t&ocirc;i l&agrave; trong một nh&oacute;m gồm gi&aacute;m đốc cấp cao (SEM) l&agrave; nam v&agrave; hai trợ l&yacute; nam kh&aacute;c, Abe Wu v&agrave; Derek Holley. Khi vị gi&aacute;m đốc muốn n&oacute;i chuyện với Abe hay Derek, &ocirc;ng sẽ tiến đến b&agrave;n của họ. Khi &ocirc;ng muốn n&oacute;i chuyện với t&ocirc;i, &ocirc;ng ngồi ngay b&agrave;n của m&igrave;nh v&agrave; n&oacute;i to,"Sandberg, qua đ&acirc;y!" bằng giọng n&oacute;i với trẻ con, hay tệ hơn, gọi ch&oacute;. N&oacute; l&agrave;m t&ocirc;i phải gồng m&igrave;nh mỗi lần nghe. T&ocirc;i kh&ocirc;ng n&oacute;i g&igrave;, nhưng rồi Abe v&agrave; Derek bắt đầu gọi nhau l&agrave; "Sandberg" cũng bằng c&aacute;i giọng kẻ cả vẫn tiếp tục. Khi ai cũng l&agrave; Sandberg, mọi thứ bắt đầu lộn xộn, họ quyết định phải c&oacute; c&aacute;ch ph&acirc;n biệt. Abe tự gọi m&igrave;nh l&agrave; "Sandberg đẹp trai," c&ograve;n t&ocirc;i l&agrave; "Sandberg Sandberg." C&aacute;c bạn đồng nghiệp đ&atilde; biến một t&igrave;nh huống đ&aacute;ng buồn th&agrave;nh một t&igrave;nh huống trong đ&oacute; t&ocirc;i cảm thấy được che chở. Họ đ&atilde; đứng l&ecirc;n v&igrave; t&ocirc;i v&agrave; l&agrave;m t&ocirc;i phải bật cười. Họ l&agrave; những người cố vấn tốt nhất của t&ocirc;i.</p>
<p class="block_14">Qu&aacute; tam ba bận, cũng trong đợt l&agrave;m việc đ&oacute;, người trưởng nh&oacute;m ph&iacute;a kh&aacute;ch h&agrave;ng muốn gh&eacute;p đ&ocirc;i t&ocirc;i với con trai của &ocirc;ng. &Ocirc;ng tuy&ecirc;n bố điều n&agrave;y trong nh&oacute;m của m&igrave;nh nhiều lần. T&ocirc;i biết &ocirc;ng c&oacute; &yacute; tốt, nhưng n&oacute; l&agrave;m giảm gi&aacute; trị chuy&ecirc;n m&ocirc;n của t&ocirc;i. L&agrave;m sao t&ocirc;i c&oacute; thể thuyết phục kh&aacute;ch h&agrave;ng tin tưởng khi sếp của họ l&uacute;c n&agrave;o cũng n&oacute;i với mọi người l&agrave; t&ocirc;i chỉ bằng tuổi con &ocirc;ng - v&agrave; t&ocirc;i n&ecirc;n cặp với con &ocirc;ng? Một ng&agrave;y, t&ocirc;i thu hết can đảm v&agrave; đề nghị n&oacute;i chuyện ri&ecirc;ng với &ocirc;ng. T&ocirc;i n&oacute;i thẳng (một c&aacute;ch kh&eacute;o l&eacute;o) rằng t&ocirc;i kh&ocirc;ng nghĩ &ocirc;ng n&ecirc;n tiếp tục nhắc đến con trai m&igrave;nh. &Ocirc;ng cười kh&igrave; v&agrave; kh&ocirc;ng thay đổi.</p>
<p class="block_14">Tự m&igrave;nh giải quyết kh&ocirc;ng xong, t&ocirc;i phải nhờ đến sếp của m&igrave;nh - vị gi&aacute;m đốc "Sandberg." &Ocirc;ng ngồi nghe t&ocirc;i than phiền v&agrave; sau đ&oacute; bảo t&ocirc;i phải xem lại h&agrave;nh vi của m&igrave;nh v&igrave; c&oacute; thể đ&oacute; l&agrave; nguồn cơn. Lỗi l&agrave; của t&ocirc;i. Khi t&ocirc;i kể lại cho hai anh ch&agrave;ng Sandberg kia nghe, họ nổi m&aacute;u giận đi&ecirc;n. Họ khuyến kh&iacute;ch t&ocirc;i đến gặp sếp của sếp v&agrave; n&oacute;i thẳng với vị ph&oacute; tổng gi&aacute;m đốc, Robert Taylor. Robert ngay lập tức hiểu được t&igrave;nh huống kh&oacute; xử của t&ocirc;i. &Ocirc;ng giải th&iacute;ch rằng đ&ocirc;i khi những người hơi kh&aacute;c biệt (&ocirc;ng l&agrave; người Mỹ gốc Phi) cần phải nhắc nhở người ta đối xử với m&igrave;nh sao cho ph&ugrave; hợp. &Ocirc;ng n&oacute;i m&igrave;nh h&agrave;i l&ograve;ng v&igrave; t&ocirc;i đ&atilde; trực tiếp n&oacute;i chuyện với kh&aacute;ch h&agrave;ng v&agrave; đ&aacute;ng lẽ kh&aacute;ch h&agrave;ng phải nghe lời t&ocirc;i. Sau đ&oacute; &ocirc;ng n&oacute;i chuyện với kh&aacute;ch h&agrave;ng v&agrave; giải th&iacute;ch rằng c&aacute;ch đối xử n&agrave;y phải chấm dứt. &Ocirc;ng cũng n&oacute;i chuyện với gi&aacute;m đốc của t&ocirc;i về phản ứng thiếu tế nhị đ&oacute;. T&ocirc;i v&ocirc; c&ugrave;ng biết ơn sự che chở của Robert. T&ocirc;i nghĩ m&igrave;nh hiểu được cảm gi&aacute;c của ch&uacute; chim cuối c&ugrave;ng cũng t&igrave;m được mẹ.</p>
<p class="block_14">&nbsp;</p>
<p class="block_14">Qu&aacute; tam ba bận, cũng trong đợt l&agrave;m việc đ&oacute;, người trưởng nh&oacute;m ph&iacute;a kh&aacute;ch h&agrave;ng muốn gh&eacute;p đ&ocirc;i t&ocirc;i với con trai của &ocirc;ng. &Ocirc;ng tuy&ecirc;n bố điều n&agrave;y trong nh&oacute;m của m&igrave;nh nhiều lần. T&ocirc;i biết &ocirc;ng c&oacute; &yacute; tốt, nhưng n&oacute; l&agrave;m giảm gi&aacute; trị chuy&ecirc;n m&ocirc;n của t&ocirc;i. L&agrave;m sao t&ocirc;i c&oacute; thể thuyết phục kh&aacute;ch h&agrave;ng tin tưởng khi sếp của họ l&uacute;c n&agrave;o cũng n&oacute;i với mọi người l&agrave; t&ocirc;i chỉ bằng tuổi con &ocirc;ng - v&agrave; t&ocirc;i n&ecirc;n cặp với con &ocirc;ng? Một ng&agrave;y, t&ocirc;i thu hết can đảm v&agrave; đề nghị n&oacute;i chuyện ri&ecirc;ng với &ocirc;ng. T&ocirc;i n&oacute;i thẳng (một c&aacute;ch kh&eacute;o l&eacute;o) rằng t&ocirc;i kh&ocirc;ng nghĩ &ocirc;ng n&ecirc;n tiếp tục nhắc đến con trai m&igrave;nh. &Ocirc;ng cười kh&igrave; v&agrave; kh&ocirc;ng thay đổi.</p>
<p class="block_14">Tự m&igrave;nh giải quyết kh&ocirc;ng xong, t&ocirc;i phải nhờ đến sếp của m&igrave;nh - vị gi&aacute;m đốc "Sandberg." &Ocirc;ng ngồi nghe t&ocirc;i than phiền v&agrave; sau đ&oacute; bảo t&ocirc;i phải xem lại h&agrave;nh vi của m&igrave;nh v&igrave; c&oacute; thể đ&oacute; l&agrave; nguồn cơn. Lỗi l&agrave; của t&ocirc;i. Khi t&ocirc;i kể lại cho hai anh ch&agrave;ng Sandberg kia nghe, họ nổi m&aacute;u giận đi&ecirc;n. Họ khuyến kh&iacute;ch t&ocirc;i đến gặp sếp của sếp v&agrave; n&oacute;i thẳng với vị ph&oacute; tổng gi&aacute;m đốc, Robert Taylor. Robert ngay lập tức hiểu được t&igrave;nh huống kh&oacute; xử của t&ocirc;i. &Ocirc;ng giải th&iacute;ch rằng đ&ocirc;i khi những người hơi kh&aacute;c biệt (&ocirc;ng l&agrave; người Mỹ gốc Phi) cần phải nhắc nhở người ta đối xử với m&igrave;nh sao cho ph&ugrave; hợp. &Ocirc;ng n&oacute;i m&igrave;nh h&agrave;i l&ograve;ng v&igrave; t&ocirc;i đ&atilde; trực tiếp n&oacute;i chuyện với kh&aacute;ch h&agrave;ng v&agrave; đ&aacute;ng lẽ kh&aacute;ch h&agrave;ng phải nghe lời t&ocirc;i. Sau đ&oacute; &ocirc;ng n&oacute;i chuyện với kh&aacute;ch h&agrave;ng v&agrave; giải th&iacute;ch rằng c&aacute;ch đối xử n&agrave;y phải chấm dứt. &Ocirc;ng cũng n&oacute;i chuyện với gi&aacute;m đốc của t&ocirc;i về phản ứng thiếu tế nhị đ&oacute;. T&ocirc;i v&ocirc; c&ugrave;ng biết ơn sự che chở của Robert. T&ocirc;i nghĩ m&igrave;nh hiểu được cảm gi&aacute;c của ch&uacute; chim cuối c&ugrave;ng cũng t&igrave;m được mẹ.</p>
</div>
</body>
</html>