<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Chương 6: Đừng Tử Bỏ Trước Khi Chính Thức Rút Lui </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	
<p class="block_14">C&aacute;ch đ&acirc;y v&agrave;i năm, một phụ nữ trẻ tại Facebook đến t&igrave;m t&ocirc;i v&agrave; hỏi xin ph&eacute;p n&oacute;i chuyện ri&ecirc;ng với t&ocirc;i. Ch&uacute;ng t&ocirc;i v&agrave;o ph&ograve;ng họp, v&agrave; c&ocirc; bắt đầu đưa ra rất nhiều c&acirc;u hỏi về c&acirc;n bằng c&ocirc;ng việc v&agrave; gia đ&igrave;nh. C&aacute;c c&acirc;u hỏi bật ra ng&agrave;y c&agrave;ng nhanh, v&agrave; t&ocirc;i bắt đầu cảm nhận được sự cấp b&aacute;ch to&aacute;t ra từ c&ocirc;. T&ocirc;i ra hiệu ngừng lại v&agrave; hỏi c&ocirc; phải chăng sắp c&oacute; em b&eacute;. C&ocirc; bảo kh&ocirc;ng, c&ocirc; chỉ l&ecirc;n kế hoạch trước. T&ocirc;i hỏi phải chăng c&ocirc; v&agrave; bạn đời đang c&acirc;n nhắc c&oacute; em b&eacute;. C&ocirc; bảo c&ocirc; chưa c&oacute; chồng, v&agrave; rồi khẽ cười n&oacute;i th&ecirc;m, "Thật ra, t&ocirc;i c&ograve;n chưa c&oacute; bạn trai."</p>
<p class="block_14">T&ocirc;i thấy c&oacute; vẻ như c&ocirc; đang nhảy trước qu&aacute; xa, nhưng t&ocirc;i hiểu l&yacute; do. Từ khi c&ograve;n nhỏ, c&aacute;c em g&aacute;i đ&atilde; được nhồi nh&eacute;t th&ocirc;ng điệp rằng ch&uacute;ng phải chọn lựa giữa th&agrave;nh c&ocirc;ng trong c&ocirc;ng việc hay l&agrave; một b&agrave; mẹ tốt. Đến khi v&agrave;o đại học, phụ nữ đ&atilde; bắt đầu nghĩ đến những đ&aacute;nh đổi giữa mục ti&ecirc;u c&aacute; nh&acirc;n v&agrave; nghề nghiệp. Khi được hỏi phải chọn giữa h&ocirc;n nh&acirc;n v&agrave; c&ocirc;ng việc, c&aacute;c nữ sinh vi&ecirc;n thường chọn h&ocirc;n nh&acirc;n nhiều gấp hai lần so với c&aacute;c sinh vi&ecirc;n nam. V&agrave; mối lo n&agrave;y xuất hiện từ rất sớm. Peggy Orenstein, t&aacute;c giả quyển s&aacute;ch&nbsp;Cinderella Ate My Daughter,&nbsp;kể c&acirc;u chuyện c&ocirc; g&aacute;i năm tuổi đi học về l&ograve;ng buồn b&atilde; kể với mẹ rằng c&ocirc; v&agrave; cậu b&eacute; c&ocirc; đang y&ecirc;u đều muốn trở th&agrave;nh phi h&agrave;nh gia. Khi mẹ c&ocirc; hỏi vậy th&igrave; c&oacute; g&igrave; m&agrave; buồn, c&ocirc; b&eacute; trả lời , "Khi cả hai ch&uacute;ng con bay v&agrave;o vũ trụ, ai ở nh&agrave; chăm s&oacute;c em b&eacute;?" Mới năm tuổi m&agrave; c&ocirc; b&eacute; đ&atilde; t&iacute;nh đến kh&iacute;a cạnh th&aacute;ch thức nhất của việc du h&agrave;nh v&agrave;o vũ trụ l&agrave; phải an t&acirc;m gửi con cho người kh&aacute;c chăm s&oacute;c.</p>
<p class="block_14">Như t&ocirc;i đ&atilde; đề cập, t&ocirc;i đồng t&igrave;nh với việc chuẩn bị c&oacute; suy t&iacute;nh. Đi đ&acirc;u t&ocirc;i cũng mang theo một quyển sổ nhỏ ghi ch&eacute;p những việc cần l&agrave;m -&nbsp;một quyển sổ với một c&acirc;y b&uacute;t thật sự.&nbsp;(Trong thời đại c&ocirc;ng nghệ th&ocirc;ng tin, c&aacute;i n&agrave;y giống như đi đ&acirc;u cũng mang tấm bảng ghi bằng đ&aacute; v&agrave; c&aacute;i đồ đẽo đ&aacute;). Nhưng trong vấn đề kết hợp nghề nghiệp v&agrave; gia đ&igrave;nh, lập kế hoạch qu&aacute; xa c&oacute; thể l&agrave;m cho c&aacute;nh cửa đ&oacute;ng lại thay v&igrave; mở ra. T&ocirc;i đ&atilde; chứng kiến việc n&agrave;y xảy ra nhiều lần. Phụ nữ hiếm khi đưa ra một quyết định lớn l&agrave; từ bỏ c&ocirc;ng việc. Thay v&agrave;o đ&oacute;, họ đưa ra những quyết định nhỏ dọc đường, chịu nhường bước v&agrave; hy sinh từng ch&uacute;t một khi họ tin rằng n&oacute; sẽ gi&uacute;p được cho gia đ&igrave;nh. Trong tất cả những r&agrave;o cản do phụ nữ tự g&acirc;y ra, vấn đề phổ biến nhất l&agrave; khi họ đ&atilde; từ bỏ trước khi họ thật sự r&uacute;t lui.</p>
<p class="block_14">Một t&igrave;nh huống kinh điển diễn ra như sau. Một phụ nữ th&agrave;nh c&ocirc;ng v&agrave; tham vọng đang tiến tr&ecirc;n con đường sự nghiệp đầy thử th&aacute;ch, kh&ocirc;ng nghĩ nhiều đến việc c&oacute; con. Đến một l&uacute;c n&agrave;o đ&oacute;, vấn đề con c&aacute;i trở th&agrave;nh suy nghĩ đầu ti&ecirc;n, v&agrave; theo th&ocirc;ng lệ c&ocirc; t&igrave;m người bạn đời. Phụ nữ c&acirc;n nhắc c&ocirc;ng sức l&agrave;m việc của m&igrave;nh v&agrave; lập luận rằng nếu muốn c&oacute; con c&ocirc; sẽ phải giảm cường độ l&agrave;m việc. Một trợ l&yacute; luật sư c&oacute; thể kh&ocirc;ng muốn cố gắng đạt vị tr&iacute; ph&oacute; gi&aacute;m đốc v&igrave; c&ocirc; nghĩ m&igrave;nh sẽ c&oacute; gia đ&igrave;nh sau n&agrave;y. Một gi&aacute;o vi&ecirc;n sẽ bỏ qua cơ hội đảm nhận tr&aacute;ch nhiệm ph&aacute;t triển chương tr&igrave;nh học cho trường của m&igrave;nh. Một nh&acirc;n vi&ecirc;n b&aacute;n h&agrave;ng chọn khu vực phục vụ nhỏ hơn hay kh&ocirc;ng đăng k&yacute; nhận vai tr&ograve; quản l&yacute;. Mặc d&ugrave; kh&ocirc;ng nhận ra, nhưng phụ nữ đ&atilde; từ bỏ kh&ocirc;ng t&igrave;m kiếm c&aacute;c cơ hội mới. Nếu cơ hội đến với c&ocirc; ấy, c&ocirc; ấy nhiều khả năng sẽ chối bỏ hay ngập ngừng n&oacute;i "đồng &yacute;" khiến người ta chuyển dự &aacute;n cho người kh&aacute;c. Vấn đề l&agrave; ngay cả khi c&ocirc; ấy ngay lập tức c&oacute; thai, c&ocirc; vẫn c&ograve;n ch&iacute;n th&aacute;ng nữa mới phải chăm s&oacute;c cho đứa b&eacute;. Do phụ nữ đ&atilde; bắt đầu chuẩn bị tinh thần rất sớm trước khi họ quyết định mang thai, họ đ&aacute;nh mất nhiều năm từ l&uacute;c t&iacute;nh to&aacute;n đến l&uacute;c thật sự mang thai, chưa kể thời gian mang thai đến sinh. Trong trường hợp của c&ocirc; nh&acirc;n vi&ecirc;n Facebook tr&ecirc;n, khoảng thời gian đ&oacute; c&oacute; khi cả chục năm.</p>
<p class="block_14">Đến khi đứa b&eacute; ch&agrave;o đời, người mẹ đ&atilde; đứng ở một vị tr&iacute; ho&agrave;n to&agrave;n kh&aacute;c trong sự nghiệp nếu so với trường hợp c&ocirc; kh&ocirc;ng l&ugrave;i lại. Trước kia, c&ocirc; l&agrave; người l&agrave;m việc tốt nhất, cạnh tranh với c&aacute;c đồng nghiệp về mặt tr&aacute;ch nhiệm, cơ hội, tiền lương. Nhưng do kh&ocirc;ng t&igrave;m kiếm cơ hội thử th&aacute;ch bản th&acirc;n trong những năm chờ đợi l&agrave;m mẹ, c&ocirc; đ&atilde; bị tụt lại ph&iacute;a sau. Khi c&ocirc; quay lại l&agrave;m việc sau khi sinh con, c&ocirc; sẽ cảm thấy kh&ocirc;ng được cống hiến trọn vẹn, kh&ocirc;ng được đo&aacute;i ho&agrave;i, hay kh&ocirc;ng được c&ocirc;ng nhận. C&ocirc; c&oacute; thể tự hỏi tại sao m&igrave;nh phải l&agrave;m việc dưới quyền một người kh&aacute;c (thường l&agrave; nam) c&oacute; &iacute;t kinh nghiệm hơn c&ocirc;. Hay c&ocirc; tự hỏi tại sao c&ocirc; kh&ocirc;ng được nhận dự &aacute;n mới đầy th&uacute; vị hay được giao cho văn ph&ograve;ng cạnh cửa sổ. L&uacute;c n&agrave;y, c&ocirc; c&oacute; thể sẽ hạn chế tối đa tham vọng của m&igrave;nh v&igrave; c&ocirc; kh&ocirc;ng tin rằng m&igrave;nh c&ograve;n cơ hội cạnh tranh gi&agrave;nh vị tr&iacute; l&atilde;nh đạo. V&agrave; nếu t&igrave;nh trạng t&agrave;i ch&iacute;nh cho ph&eacute;p c&ocirc; rời bỏ c&ocirc;ng việc, nhiều khả năng c&ocirc; sẽ l&agrave;m thế.</p>
<p class="block_14">Một người c&agrave;ng vui với vị tr&iacute; của m&igrave;nh, người đ&oacute; c&agrave;ng &iacute;t c&oacute; khả năng từ bỏ. V&igrave; thế điều buồn cười - mặc d&ugrave; với t&ocirc;i đ&oacute; l&agrave; thảm họa - l&agrave; phụ nữ cuối c&ugrave;ng từ bỏ c&ocirc;ng việc ch&iacute;nh v&igrave; những điều họ đ&atilde; l&agrave;m để sống c&ograve;n với c&ocirc;ng việc. C&oacute; &yacute; tốt nhưng họ lại rơi v&agrave;o một c&ocirc;ng việc thiếu cảm hứng, thiếu trọn vẹn. Khi họ c&oacute; con, chọn lựa của họ - nếu c&oacute; - l&agrave; l&agrave;m mẹ l&agrave;m nội trợ hay quay lại nhận một vị tr&iacute; kh&ocirc;ng c&oacute; ch&uacute;t th&uacute; vị.</p>
<p class="block_14">Joanna Strober, đồng t&aacute;c giả quyển s&aacute;ch&nbsp;Getting 50/50,&nbsp;cho rằng c&ocirc; quyết định quay lại l&agrave;m việc sau khi l&agrave;m mẹ ch&iacute;nh l&agrave; nhờ bản chất c&ocirc;ng việc đầy th&aacute;ch thức. "Khi t&ocirc;i mới bắt đầu đi l&agrave;m, c&oacute; rất nhiều c&acirc;u chuyện kinh ho&agrave;ng về c&aacute;c l&atilde;nh đạo nữ phải bỏ b&ecirc; con c&aacute;i hay kh&ocirc;ng bao giờ c&oacute; mặt ở nh&agrave;," c&ocirc; n&oacute;i. "Mọi người trong văn ph&ograve;ng đều kể về một nữ l&atilde;nh đạo c&oacute; c&ocirc; con g&aacute;i n&oacute;i với mẹ rằng khi lớn l&ecirc;n c&ocirc; chỉ muốn l&agrave;m kh&aacute;ch h&agrave;ng v&igrave; chỉ c&oacute; như thế th&igrave; mới được sự quan t&acirc;m của b&agrave; mẹ. T&ocirc;i nghe những c&acirc;u chuyện n&agrave;y v&agrave; thấy chẳng c&ograve;n l&ograve;ng dạ n&agrave;o n&ecirc;n t&ocirc;i đ&atilde; từ bỏ trước khi t&ocirc;i thật sự bước ch&acirc;n v&agrave;o con dường dẫn đến chức ph&oacute; tổng gi&aacute;m đốc. Tuy nhi&ecirc;n, năm năm sau t&ocirc;i được l&agrave;m một việc m&agrave; t&ocirc;i y&ecirc;u th&iacute;ch, t&ocirc;i thấy m&igrave;nh muốn quay lại l&agrave;m việc chỉ sau v&agrave;i tuần nghỉ hộ sản. T&ocirc;i nhận thấy nữ l&atilde;nh đạo kh&ocirc;ng hề đ&aacute;ng sợ. Cũng như t&ocirc;i, họ rất y&ecirc;u con m&igrave;nh. V&agrave; cũng như t&ocirc;i, họ cũng y&ecirc;u c&ocirc;ng việc nữa."</p>
<p class="block_14">C&oacute; rất nhiều l&yacute; do mạnh mẽ khiến bạn từ bỏ c&ocirc;ng việc. L&agrave;m mẹ l&agrave; một chọn lựa tuyệt vời, v&agrave; cần thiết, đối với nhiều người. Kh&ocirc;ng phải mọi bậc phụ huynh đều cần, muốn, hay n&ecirc;n chọn đi l&agrave;m b&ecirc;n ngo&agrave;i. Ngo&agrave;i ra, ch&uacute;ng ra cũng kh&ocirc;ng kiểm so&aacute;t được hết những t&aacute;c nh&acirc;n c&oacute; ảnh hưởng đến m&igrave;nh, kể cả t&igrave;nh trạng sức khỏe của con c&aacute;i. Th&ecirc;m v&agrave;o đ&oacute;, nhiều người c&ograve;n mừng được tho&aacute;t khỏi cảnh chạy đua. Kh&ocirc;ng ai c&oacute; quyền đ&aacute;nh gi&aacute; những quyết định c&aacute; nh&acirc;n n&agrave;y. T&ocirc;i ho&agrave;n to&agrave;n ủng hộ bậc l&agrave;m cha l&agrave;m mẹ d&agrave;nh trọn thời gian của m&igrave;nh để nu&ocirc;i dạy thế hệ kế tiếp. Đ&acirc;y l&agrave; một c&ocirc;ng việc quan trọng, đ&ograve;i hỏi nhiều trọng tr&aacute;ch v&agrave; cũng mang lại nhiều niềm vui.</p>
<p class="block_14">Lập luận của t&ocirc;i chỉ l&agrave; r&uacute;t lui khi cần thiết hay khi đứa b&eacute; ch&agrave;o đời, kh&ocirc;ng phải trước đ&oacute;, c&agrave;ng kh&ocirc;ng phải nhiều năm trước đ&oacute;. Th&aacute;ng năm chuẩn bị c&oacute; con kh&ocirc;ng phải l&agrave; l&uacute;c r&uacute;t lui, m&agrave; l&agrave; l&uacute;c quan trọng để tiến tới.</p>
<p class="block_14">C&aacute;ch đ&acirc;y v&agrave;i năm, t&ocirc;i t&igrave;m một nh&acirc;n vi&ecirc;n tại Facebook để quản l&yacute; một dự &aacute;n mới quan trọng. Thoạt đầu c&ocirc; ấy cảm thấy rất tự h&agrave;o nhưng sau đ&oacute; tỏ ra ngập ngừng thấy r&otilde;. C&ocirc; bảo rằng kh&ocirc;ng muốn nhận th&ecirc;m tr&aacute;ch nhiệm. R&otilde; r&agrave;ng l&agrave; c&oacute; chuyện kh&ocirc;ng ổn, n&ecirc;n t&ocirc;i nhẹ nh&agrave;ng hỏi th&ecirc;m "C&ocirc; sợ kh&ocirc;ng d&aacute;m nhận tr&aacute;ch nhiệm n&agrave;y l&agrave; v&igrave; c&ocirc; đang c&acirc;n nhắc c&oacute; con phải kh&ocirc;ng?" Nếu l&agrave; trước đ&oacute; v&agrave;i năm, t&ocirc;i đ&atilde; rất sợ kh&ocirc;ng d&aacute;m đưa ra c&acirc;u hỏi như vậy. C&aacute;c nh&agrave; quản l&yacute; kh&ocirc;ng được t&iacute;nh đến kế hoạch c&oacute; con khi c&acirc;n nhắc tuyển người hay ra c&aacute;c quy&eacute;t định nh&acirc;n sự. Nhắc đến chủ đề n&agrave;y trong c&ocirc;ng sở sẽ l&agrave;m nhiều luật sư đau tim. Nhưng sau khi chứng kiến nhiều phụ nữ t&agrave;i năng bỏ qua cơ hội v&igrave; những k&yacute; do kh&ocirc;ng n&oacute;i ra, t&ocirc;i bắt đầu đối mặt với vấn đề một c&aacute;ch trực diện. T&ocirc;i lu&ocirc;n cho người ta cơ hội kh&ocirc;ng cần trả lời, nhưng t&iacute;nh đến nay, mọi phụ nữ t&ocirc;i hỏi đều tỏ ra biết ơn v&igrave; c&oacute; dịp thảo luận về chủ đề n&agrave;y. T&ocirc;i cũng n&oacute;i r&otilde; với họ rằng t&ocirc;i hỏi chỉ v&igrave; một l&yacute; do duy nhất: đảm bảo rằng họ kh&ocirc;ng tự hạn chế m&igrave;nh một c&aacute;ch kh&ocirc;ng cần thiết.</p>
<p class="block_14">Năm 2009, ch&uacute;ng t&ocirc;i tuyển dụng Priti Choksi v&agrave;o nh&oacute;m ph&aacute;t triển kinh doanh tại Facebook. Sau khi ch&uacute;ng t&ocirc;i đề nghị, c&ocirc; quay lại để hỏi r&otilde; một số vấn đề li&ecirc;n quan đến c&ocirc;ng việc. C&ocirc; kh&ocirc;ng nhắc g&igrave; đến thời gian l&agrave;m việc, nhưng c&ocirc; đang trong độ tuổi lập gia đ&igrave;nh v&agrave; c&oacute; con. V&igrave; thế khi ch&uacute;ng t&ocirc;i sắp kết th&uacute;c thảo luận, t&ocirc;i n&oacute;i thẳng. "Nếu c&ocirc; nghĩ c&ocirc; kh&ocirc;ng muốn nhận c&ocirc;ng iệc n&agrave;y v&igrave; c&ocirc; sắp c&oacute; con, t&ocirc;i rất muốn được thảo luận với c&ocirc;." T&ocirc;i nghĩ nếu c&ocirc; kh&ocirc;ng muốn thảo luận, c&ocirc; sẽ đứng l&ecirc;n ra về. Nhưng thay v&agrave;o đ&oacute;, c&ocirc; quay lại, ngồi xuống, v&agrave; n&oacute;i, "T&ocirc;i nghĩ ch&uacute;ng ta n&ecirc;n thảo luận." T&ocirc;i giải th&iacute;ch rằng mặc d&ugrave; c&oacute; vẻ đi ngược trực gi&aacute;c, thời điểm nhận c&ocirc;ng việc mới l&agrave; ngay trước khi c&oacute; con. Nếu c&ocirc; muốn y&ecirc;n phận, c&ocirc; sẽ nghĩ c&ocirc;ng việc kh&ocirc;ng đ&aacute;ng phải hy sinh. Priti chấp nhận lời mời của ch&uacute;ng t&ocirc;i. L&uacute;c c&ocirc; bắt đầu tại Facebook, c&ocirc; đang mang thai. T&aacute;m th&aacute;ng sau, c&ocirc; sinh con, nghỉ hộ sản bốn th&aacute;ng, v&agrave; quay lại với c&ocirc;ng việc y&ecirc;u th&iacute;ch của m&igrave;nh. Sau n&agrave;y c&ocirc; n&oacute;i với t&ocirc;i l&agrave; nếu t&ocirc;i kh&ocirc;ng mở lời về chuyện n&agrave;y, hẳn c&ocirc; đ&atilde; từ chối.</p>
<p class="block_14">Caroline O'Connor, cũng như nhiều phụ nữ kh&aacute;c, tin rằng một ng&agrave;y n&agrave;o đ&oacute; c&ocirc; sẽ phải chọn lựa giữa nghề nghiệp v&agrave; gia đ&igrave;nh. Ng&agrave;y đ&oacute; đến sớm hơn dự định. Caroline mới vừa ho&agrave;n tất chương tr&igrave;nh tại Học viện Thiết kế của ĐH Standford th&igrave; nhận được cơ hội mở c&ocirc;ng ty mới c&ugrave;ng l&uacute;c biết tin m&igrave;nh mang thai. Phản xạ tự nhi&ecirc;n của c&ocirc; cho rằng m&igrave;nh kh&ocirc;ng thể l&agrave;m được cả hai. Nhưng rồi c&ocirc; quyết định x&eacute;t lại. "T&ocirc;i bắt đầu suy nghĩ về t&igrave;nh huống của m&igrave;nh như thể t&ocirc;i suy nghĩ t&igrave;m lời giải cho một th&aacute;ch thức thiết kế," O'Connor viết. "Thay v&igrave; chấp nhận rằng x&acirc;y dựng th&agrave;nh c&ocirc;ng một c&ocirc;ng ty mới v&agrave; c&oacute; con l&agrave; hai điều kh&ocirc;ng thể song h&agrave;nh, t&ocirc;i đặt n&oacute; th&agrave;nh một đề b&agrave;i v&agrave; sử dụng c&aacute;c c&ocirc;ng cụ m&agrave; t&ocirc;i đ&atilde; thiết lập khi c&ograve;n l&agrave; nh&agrave; thiết kế để t&igrave;m c&acirc;u trả lời. O'Connor thu thập dữ liệu từ h&agrave;ng chục b&agrave; mẹ về kinh nghiệm v&agrave; c&aacute;ch xử l&yacute; của họ. C&ocirc; thử nghiệm cảm gi&aacute;c thiếu ngủ bằng c&aacute;ch nhận giữ trẻ ca đ&ecirc;m. C&ocirc; kết luận rằng nếu c&oacute; hỗ trợ từ chồng v&agrave; bạn b&egrave;, c&ocirc; c&oacute; thể l&agrave;m tốt cả hai. O'Connor giờ đ&acirc;y tự nhận m&igrave;nh l&agrave; "một phụ huynh y&ecirc;u c&ocirc;ng việc," một cụm từ thay thế cho "b&agrave; mẹ đi l&agrave;m."</p>
<p class="block_14">Cuộc sống c&oacute; nhiều điểm kh&aacute;c nhau, n&ecirc;n t&ocirc;i kh&ocirc;ng bao giờ khuy&ecirc;n mọi phụ nữ đều phải tiến tới bất kể t&igrave;nh huống. Bản th&acirc;n t&ocirc;i cũng c&oacute; l&uacute;c chọn r&uacute;t lui. M&agrave;u h&egrave; năm 2006, một c&ocirc;ng ty nhỏ th&agrave;nh lập l&agrave; Linkedin đang t&igrave;m CEO mới, v&agrave; Reid Hoffman, nh&agrave; s&aacute;ng lập Linkedin, đ&atilde; t&igrave;m đến t&ocirc;i. T&ocirc;i nghĩ đ&acirc;y l&agrave; một cơ hội tuyệt vời sau năm năm l&agrave;m việc tại Google t&ocirc;i đ&atilde; sẵn s&agrave;ng đ&oacute;n nhận th&aacute;ch thức mới. Nhưng thời điểm thật kh&ocirc;ng ph&ugrave; hợp. T&ocirc;i đ&atilde; ba mươi bảy tuổi v&agrave; muốn c&oacute; đứa con thứ hai. T&ocirc;i n&oacute;i sự thật với Reid: đ&aacute;ng tiếc, t&ocirc;i kh&ocirc;ng thể nhận v&igrave; t&ocirc;i kh&ocirc;ng nghĩ m&igrave;nh c&oacute; thể c&ugrave;ng l&uacute;c l&agrave;m tốt hai việc l&agrave; mang thai v&agrave; c&ocirc;ng việc mới. Anh phản ứng rất tử tế v&agrave; ủng hộ. Anh cố gắng thuyết phục t&ocirc;i, thậm ch&iacute; đề nghị sẽ c&ugrave;ng l&agrave;m việc to&agrave;n thời gian tại c&ocirc;ng ty để gi&uacute;p t&ocirc;i trong giai đoạn đ&oacute;, nhưng t&ocirc;i vẫn kh&ocirc;ng nh&igrave;n thấy lối ra.</p>
<p class="block_14">Đối với nhiều phụ nữ, giai đoạn mang thai kh&ocirc;ng l&agrave;m chậm bước ch&acirc;n của họ, thay v&agrave;o đ&oacute; n&oacute; gi&uacute;p họ tập trung hơn v&agrave; đưa ra một hạn định nhất định m&agrave; họ phải hướng đến. C&ocirc; bạn th&acirc;n từ b&eacute; của t&ocirc;i, Elise Scheck, vui vẻ nhớ lại thời gian mang thai, cho biết c&ocirc; chưa bao giờ thấy m&igrave;nh l&agrave;m được nhiều thứ như vậy. C&ocirc; kh&ocirc;ng chỉ l&agrave;m việc b&igrave;nh thường như một luật sư t&ograve;a &aacute;n m&agrave; c&ograve;n vun v&eacute;n nh&agrave; cửa, xếp đặt h&igrave;nh chụp kỷ niệm năm năm ng&agrave;y cưới v&agrave;o c&aacute;c album h&igrave;nh. Những người kh&aacute;c như t&ocirc;i giai đoạn mang thai rất kh&oacute; khăn, khiến t&ocirc;i kh&ocirc;ng thể l&agrave;m việc tốt như b&igrave;nh thường. T&ocirc;i cố gắng việt email trong khi ngồi n&ocirc;n trong nh&agrave; vệ sinh, nhưng thật kh&oacute; m&agrave; l&agrave;m được nhiều việc c&ugrave;ng l&uacute;c trong t&igrave;nh cảnh ấy. t&ocirc;i đ&atilde; từng trải nghiệm khi mang thai lần đầu, n&ecirc;n t&ocirc;i hiểu t&igrave;nh thế của m&igrave;nh. T&ocirc;i từ chối đề nghị của Reid v&agrave; chọn mang thai - v&agrave; l&uacute;c n&agrave;o cũng chực n&ocirc;n - sau đ&oacute; v&agrave;i th&aacute;ng.</p>
<p class="block_14">Tất cả những nuối tiếc phải bỏ qua c&ocirc;ng việc n&agrave;y ho&agrave;n to&agrave;n tan biến khi con g&aacute;i t&ocirc;i được bảy th&aacute;ng tuổi th&igrave; Mark đề nghị t&ocirc;i cơ hội gia nhập Facebook. Thời điểm cũng kh&ocirc;ng phải l&agrave; l&yacute; tưởng. Như nhiều người đ&atilde; cảnh bảo, v&agrave; t&ocirc;i cũng sớm ph&aacute;t hiện ra sự thật, chăm s&oacute;c hai con kh&ocirc;ng chỉ l&agrave; một con nh&acirc;n hai lần việc. T&ocirc;i kh&ocirc;ng d&aacute;m t&igrave;m th&ecirc;m th&aacute;ch thức m&agrave; chỉ đơn thuần l&agrave;m sao cho qua ng&agrave;y. Tuy nhi&ecirc;n, Dave v&agrave; t&ocirc;i nhận thấy nếu đợi đến khi thời điểm thuận tiện, th&igrave; cơ hội kh&ocirc;ng c&ograve;n nữa. Quyết định nhận c&ocirc;ng việc n&agrave;y ho&agrave;n to&agrave;n l&agrave; quyết định c&aacute; nh&acirc;n, vốn bản chất của n&oacute; l&agrave; vậy. V&agrave; cũng c&oacute; l&uacute;c trong s&aacute;u th&aacute;ng đầu ti&ecirc;n tại Facebook t&ocirc;i tự hỏi m&igrave;nh c&oacute; chọn lựa đ&uacute;ng đắn kh&ocirc;ng. Kết th&uacute;c năm thứ nhất, t&ocirc;i biết m&igrave;nh đ&atilde; l&agrave;m đ&uacute;ng... cho bản th&acirc;n.</p>
<p class="block_14">Sự ch&agrave;o đời của đứa con ng&agrave;y lập tức l&agrave;m thay đổi định nghĩa của ch&uacute;ng ta về bản th&acirc;n. Phụ nữ trở th&agrave;nh mẹ. Nam giới trở th&agrave;nh cha. Vợ chồng giờ th&agrave;nh cha mẹ. C&aacute;c ưu ti&ecirc;n của ch&uacute;ng ta ho&agrave;n to&agrave;n thay đổi. L&agrave;m cha mẹ c&oacute; thể l&agrave; trải nghiệm xứng đ&aacute;ng nhất, nhưng cũng kh&oacute; khăn nhất v&agrave; khi&ecirc;m nhường nhất. Nếu ai đ&oacute; t&igrave;m ra c&aacute;ch đ&uacute;ng đắn để nu&ocirc;i dậy con c&aacute;i, hẳn tất cả mọi người đều sẽ l&agrave;m theo. Tiếc thay, kh&ocirc;ng c&oacute; chuyện đ&oacute;.</p>
<p class="block_14">Một trong những c&acirc;u hỏi trước mắt m&agrave; c&aacute;c bậc phụ huynh phải đối mặt l&agrave; ai sẽ l&agrave; người chủ yếu chăm s&oacute;c cho b&eacute;. Theo lịch sử đ&oacute; l&agrave; người mẹ. Cho con b&uacute; khiến chọn lựa n&agrave;y hợp l&yacute; hợp t&igrave;nh. Nhưng với sự ph&aacute;t minh của m&aacute;y vắt sữa đ&atilde; l&agrave;m thay đổi phương tr&igrave;nh. Tại Google, t&ocirc;i thường kh&oacute;a của ph&ograve;ng v&agrave; vắt sữa mẹ trong khi gọi điện thoại b&agrave;n c&ocirc;ng việc. Người ta thường hỏi, "Tiếng g&igrave; thế?" V&agrave; t&ocirc;i trả lời, "C&oacute; tiếng g&igrave; đ&acirc;u." Nếu họ vẫn cứ khăng khăng l&agrave; họ nghe thấy tiếng b&iacute;p b&iacute;p rất lớn trong điện thoại, t&ocirc;i sẽ n&oacute;i, "&Agrave;, c&oacute; chiếc xe cứu hỏa đậu b&ecirc;n kia đường." T&ocirc;i nghĩ m&igrave;nh trả lời thế l&agrave; rất kh&ocirc;n kh&eacute;o, nhưng rồi t&ocirc;i nhận ra đ&ocirc;i khi t&ocirc;i gọi cho đồng nghiệp trong c&ugrave;ng t&ograve;a nh&agrave; v&agrave; họ biết chẳng c&oacute; chiếc xe cứu hỏa n&agrave;o hết.&nbsp;Lộ hết rồi.</p>
<p class="block_14">Mặc d&ugrave; c&aacute;c biện ph&aacute;p hiện đại l&agrave; giảm bớt t&aacute;c động sinh học, phụ nữ vẫn l&agrave; người chịu tr&aacute;ch nhiệm ch&iacute;nh chăm s&oacute;c con c&aacute;i. Kết quả l&agrave; l&agrave;m cha mẹ khiến cơ hội gia nhập lực lượng lao động của phụ nữ giảm, nhưng kh&ocirc;ng t&aacute;c động đến nam giới. Tại Mỹ, tỉ lệ đi l&agrave;m rớt xuống c&ograve;n 54% đối với c&aacute;c b&agrave; mẹ c&oacute; con dưới ba tuổi v&agrave; tăng lại 75% đối với c&aacute;c b&agrave; mẹ c&oacute; con từ s&aacute;u đến 14 tuổi. Tại c&aacute;c nước trong khối OECD, tỉ lệ đ&oacute; l&agrave; 52% v&agrave; 73%.</p>
<p class="block_14">Phụ nữ c&oacute; khuynh hướng rời bỏ c&ocirc;ng việc cao thường tập trung tại hai đầu tr&ecirc;n chiếc c&acirc;n thu nhập, lập gia đ&igrave;nh với c&aacute;c &ocirc;ng kiếm tiền &iacute;t nhất hay nhiều nhất. Năm 2006, chỉ c&oacute; 20% số phụ nữ c&oacute; chồng mang về thu nhập trong khoảng giữa (nằm ở mức phần trăm từ 25 đến 75) l&agrave; kh&ocirc;ng đi l&agrave;m tại Mỹ. Ngược lại, con số tăng đến 52% số phụ nữ c&oacute; thu nhập từ chồng nằm ở nh&oacute;m dưới v&agrave; 40% số phụ nữ c&oacute; thu nhập từ chồng nằm ở top 5 l&agrave; kh&ocirc;ng đi l&agrave;m. R&otilde; r&agrave;ng, l&yacute; do họ ở nh&agrave; cũng rất kh&aacute;c nhau. Phụ nữ đ&atilde; kết h&ocirc;n với người chồng kiếm được &iacute;t tiền rất kh&oacute; t&igrave;m được việc n&agrave;o đủ sức chi trả chi ph&iacute; chăm s&oacute;c con, vốn ng&agrave;y c&agrave;ng tăng. Trong hơn một thập ni&ecirc;n qua, chi ph&iacute; chăm nu&ocirc;i con đ&atilde; tăng gấp hai lần thu nhập trung b&igrave;nh của gia đ&igrave;nh c&oacute; con nhỏ. Chi ph&iacute; cho hai trẻ (một sơ sinh v&agrave; bốn tuổi) gửi tại nh&agrave; trẻ c&ograve;n cao hơn tiền thu&ecirc; nh&agrave; tại mọi tiểu bang tr&ecirc;n nước Mỹ. C&aacute;c nước Ch&acirc;u &Acirc;u thường cung cấp miễn ph&iacute; hay hỗ trợ một phần chi ph&iacute; giữ trẻ so với nước Mỹ, nhưng tại đa số c&aacute;c nước Ch&acirc;u &Acirc;u, tiền giữ trẻ vẫn rất tốn k&eacute;m, đặc biệt l&agrave; đối với trẻ dưới năm tuổi.</p>
<p class="block_14">Phụ nữ kết h&ocirc;n với những người kiếm được nhiều tiền rời bỏ c&ocirc;ng việc v&igrave; nhiều l&yacute; do kh&aacute;c nhau, nhưng một yếu tố quan trọng l&agrave; số giờ l&agrave;m việc của người chồng. Khi người chồng phải l&agrave;m việc từ năm mươi giờ trở l&ecirc;n trong một tuần, tỉ lệ c&aacute;c b&agrave; mẹ thường bỏ việc cao hơn 44% so với c&aacute;c b&agrave; mẹ c&oacute; chồng l&agrave;m việc &iacute;t giờ hơn. Nhiều b&agrave; mẹ n&agrave;y c&oacute; tr&igrave;nh độ học vấn rất cao. Một khảo s&aacute;t năm 2007 của cựu học sinh Trường Kinh doanh Harvard cho thấy tỉ lệ l&agrave;m việc của nam giới chưa bao giờ xuống thấp hơn 91%, trong khi đ&oacute; chỉ c&oacute; 81% phụ nữ tốt nghiệp trong những năm đầu thập ni&ecirc;n 2000 v&agrave; 49% phụ nữ tốt nghiệp trong đầu thập ni&ecirc;n 1990 l&agrave; c&ograve;n l&agrave;m việc to&agrave;n thời gian. Đối với cựu sinh vi&ecirc;n ĐH Yale đạt đến 40 tuổi trở l&ecirc;n v&agrave;o năm 2000, chỉ c&oacute; 56% phụ nữ l&agrave; vẫn c&ograve;n đi l&agrave;m so với 90% nam giới. Sự ra đi của những phụ nữ c&oacute; tr&igrave;nh độ n&agrave;y l&agrave; yếu tố quan trọng g&oacute;p phần tạo ra khoảng c&aacute;ch l&atilde;nh đạo giữa nam v&agrave; nữ.</p>
<p class="block_14">Dự đo&aacute;n phản ứng của c&aacute; nh&acirc;n khi trở th&agrave;nh phụ huynh kh&ocirc;ng phải l&agrave; điều dễ, tuy nhi&ecirc;n, dự đo&aacute;n phản ứng của x&atilde; hội lại kh&aacute; đơn giản. Khi cặp vợ chồng tuy&ecirc;n bố sẽ c&oacute; con, mọi người đều n&oacute;i, "Ch&uacute;c mừng!" với người chồng v&agrave; "Ch&uacute;c mừng! Bạn t&iacute;nh đi l&agrave;m như thế n&agrave;o?" với người vợ. X&atilde; hội vẫn giả định việc nu&ocirc;i dạy con l&agrave; tr&aacute;ch niệm của người mẹ. Trong suốt ba mươi năm, quan điểm n&agrave;y vẫn kh&ocirc;ng c&oacute; g&igrave; thay đổi. Khảo s&aacute;t tại ĐH Princeton đối với kh&oacute;a sinh vi&ecirc;n tốt nghiệp năm 1975 cho thấy 54% phụ nữ ti&ecirc;n đo&aacute;n sẽ c&oacute; m&acirc;u thuẫn giữa c&ocirc;ng việc v&agrave; gia đ&igrave;nh, so với con số 26% ở nam giới. Cũng khảo s&aacute;t n&agrave;y khi lặp lại tại ĐH Princeton đối với kh&oacute;a sinh vi&ecirc;n tốt nghiệp năm 2006 cho thấy 62% phụ nữ ti&ecirc;n đo&aacute;n m&acirc;u thuẫn so với 33% ở nam giới. Ba thập ni&ecirc;n ngăn c&aacute;ch giữa hai cuộc khảo s&aacute;t, nhưng con số phụ nữ lo lắng về m&acirc;u thuẫn n&agrave;y vẫn cao gấp hai lần nam giới. Ngay cả trong năm 2006, 46% số nam giới ti&ecirc;n đo&aacute;n c&oacute; m&acirc;u thuẫn n&agrave;y kỳ vọng người vợ sẽ bước ch&acirc;n khỏi c&ocirc;ng việc để nu&ocirc;i dậy con c&aacute;i. Chỉ c&oacute; 5% phụ nữ tin rằng chồng m&igrave;nh sẽ thay đổi nghề nghiệp v&igrave; con.</p>
<p class="block_14">Lựa chọn c&aacute; nh&acirc;n v&igrave; vậy kh&ocirc;ng phải l&uacute;c n&agrave;o cũng do c&aacute; nh&acirc;n quyết định. Ch&uacute;ng ta đều bị t&aacute;c động bởi quan niệm x&atilde; hội, &aacute;p lực của bạn b&egrave;, v&agrave; kỳ vọng của gia đ&igrave;nh. Ngo&agrave;i ra, phụ nữ nếu muốn r&uacute;t lui khỏi c&ocirc;ng việc kh&ocirc;ng chỉ được chấp thuận nhanh ch&oacute;ng m&agrave; c&ograve;n được khuyến kh&iacute;ch từ khắp mọi ph&iacute;a.</p>
<p class="block_14">Tưởng tượng sự nghiệp như một cuộc đua marathon - một nỗ lực k&eacute;o d&agrave;i, lao lực, nhưng rất xứng đ&aacute;ng. Tưởng tượng trong một cuộc đua marathon m&agrave; cả nam lẫn nữ đều xuất ph&aacute;t như nhau, khỏe mạnh, tập luyện đầy đủ. Ph&aacute;t s&uacute;ng lệnh nổ ra. Nam v&agrave; nữ chạy song song nhau. C&aacute;c vận động vi&ecirc;n nam thường xuy&ecirc;n được động vi&ecirc;n: "Anh tốt lắm! Chạy tốt lắm!" C&ograve;n c&aacute;c vận động vi&ecirc;n nữ được nghe một th&ocirc;ng điệp ho&agrave;n to&agrave;n kh&aacute;c. "Bạn biết l&agrave; bạn kh&ocirc;ng cần phải l&agrave;m khổ m&igrave;nh như vậy!" đ&aacute;m đ&ocirc;ng h&ograve; h&eacute;t. Hay "Khởi đầu tốt lắm - nhưng bạn kh&ocirc;ng muốn chạy đến đ&iacute;ch l&agrave;m g&igrave;." Đoạn đường chạy c&agrave;ng xa, c&aacute;c tiếng h&ograve; reo c&agrave;ng lớn d&agrave;nh cho nam giới. "Cố l&ecirc;n! Anh l&agrave;m được m&agrave;!" Nhưng phụ nữ chỉ nghe được những tiếng n&oacute;i nghi ngờ về nỗ lực của họ. Giọng n&oacute;i b&ecirc;n ngo&agrave;i, v&agrave; thường xuy&ecirc;n l&agrave; cả giọng n&oacute;i b&ecirc;n trong bản th&acirc;n họ, lặp đi lặp lại c&acirc;u hỏi về quyết định chạy đua của họ. Giọng n&oacute;i ng&agrave;y c&agrave;ng gay gắt v&agrave; th&ugrave; địch. Khi phụ nữ phải vất vả chịu đựng sự mệt mỏi trong cuộc đua, những người quan s&aacute;t lại g&agrave;o th&eacute;t, "Tại sao bạn lại chạy đua khi con c&aacute;i ở nh&agrave; đang cần bạn?"</p>
<p class="block_14">Từ năm 1997, Debi Hemmeter l&agrave; một nh&agrave; l&atilde;nh đạo c&oacute; tiềm năng tại Sara Lee, tham vọng một ng&agrave;y n&agrave;o đ&oacute; l&atilde;nh đạo một tập đo&agrave;n lớn như tấm gương của c&ocirc; l&agrave; CEO v&ugrave;ng Bắc Mỹ của Pepsi - Cola, Brenda Barnes. Ngay cả sau khi đ&atilde; c&oacute; gia đ&igrave;nh, Debi vẫn tiếp tục theo đuổi sự nghiệp một c&aacute;ch hăng say. Nhưng một ng&agrave;y khi Debi đang đi c&ocirc;ng t&aacute;c, c&ocirc; mở cửa ph&ograve;ng kh&aacute;ch sạn v&agrave; nh&igrave;n thấy tờ&nbsp;USA Today&nbsp;với d&ograve;ng t&iacute;t giật m&igrave;nh "Sếp Pepsi quyết định đ&aacute;nh đổi c&ocirc;ng việc lấy gia đ&igrave;nh." T&iacute;t nhỏ hơn b&ecirc;n dưới n&oacute;i th&ecirc;m: "Cựu chiến binh 2 năm kinh nghiệm đ&atilde; mệt mỏi." V&agrave;o l&uacute;c đ&oacute;, Debi thấy tham vọng của m&igrave;nh cũng đảo chiều. Debi kể với t&ocirc;i, "Giống như người phụ nữ phi thường n&agrave;y m&agrave; c&ograve;n kh&ocirc;ng l&agrave;m được, thử hỏi c&ograve;n ai l&agrave;m được? Kh&ocirc;ng l&acirc;u sau đ&oacute;, t&ocirc;i được mời v&agrave;o một vị tr&iacute; cấp cao tại một ng&acirc;n h&agrave;ng v&agrave; t&ocirc;i từ chối v&igrave; con g&aacute;i t&ocirc;i mới được một tuổi v&agrave; t&ocirc;i kh&ocirc;ng nghĩ m&igrave;nh c&oacute; thể l&agrave;m tr&ograve;n cả hai tr&aacute;ch nhiệm. Gần một thập ni&ecirc;n sau, t&ocirc;i nhận một vị tr&iacute; tương tự v&agrave; l&agrave;m tốt, nhưng t&ocirc;i đ&atilde; đ&aacute;nh mất đi một thập ni&ecirc;n. T&ocirc;i thực sự đ&atilde; cắt v&agrave; lưu giữ b&agrave;i b&aacute;o đ&oacute; đến tận h&ocirc;m nay. N&oacute; nhắc t&ocirc;i về những g&igrave; m&agrave; t&ocirc;i kh&ocirc;ng muốn thế hệ kế tiếp phải trải qua."</p>
<p class="block_14">Nếu nữ vận động marathon c&oacute; thể bỏ qua những lời g&agrave;o th&eacute;t của đ&aacute;m đ&ocirc;ng v&agrave; vượt qua được giai đoạn giữa cuộc đua đầy kh&oacute; khăn, c&ocirc; thường sẽ sải ch&acirc;n về đ&iacute;ch. C&aacute;ch đ&acirc;y nhiều năm, t&ocirc;i gặp một nh&acirc;n vi&ecirc;n ng&acirc;n h&agrave;ng đầu tư tại New York c&oacute; chồng l&agrave;m trong ng&agrave;nh dịch vụ c&ocirc;ng. C&ocirc; kể với t&ocirc;i rằng theo thời gian những đồng nghiệp nữ của c&ocirc; trong ng&agrave;nh ng&acirc;n h&agrave;ng đều nghỉ việc, nhưng c&ocirc; l&agrave; người kiếm tiền ch&iacute;nh trong gia đ&igrave;nh, n&ecirc;n c&ocirc; vẫn phải cố gắng theo đuổi. C&oacute; những ng&agrave;y c&ocirc; ghen tị với họ v&agrave; chỉ muốn nghỉ l&agrave;m, những ng&agrave;y c&oacute; qu&aacute; nhiều việc phải l&agrave;m v&agrave; những chuyện đ&acirc;u đ&acirc;u phải chịu đựng. Nhưng c&ocirc; kh&ocirc;ng c&oacute; chọn lựa. Cuối c&ugrave;ng, c&ocirc; t&igrave;m được một vị tr&iacute; kh&ocirc;ng c&oacute; nhiều chuyện đ&acirc;u đ&acirc;u v&agrave; c&oacute; tầm ảnh hưởng lớn hơn. Giờ đ&acirc;y khi nh&igrave;n lại c&ocirc; mừng l&agrave; ngay cả trong những l&uacute;c kh&oacute; khăn, c&ocirc; vẫn tiếp tục theo đuổi sự nghiệp. Hiện nay, c&ocirc; giữ mối quan hệ gắn b&oacute; với c&aacute;c con v&agrave; khi c&aacute;c con đ&atilde; lớn v&agrave; rời tổ ấm, c&ocirc; rất mừng v&igrave; m&igrave;nh c&ograve;n c&ocirc;ng việc đ&aacute;ng l&agrave;m.</p>
<p class="block_14">Mặc d&ugrave; chuy&ecirc;n gia v&agrave; ch&iacute;nh trị gia, thường l&agrave; nam giới, cho rằng l&agrave;m mẹ l&agrave; c&ocirc;ng việc quan trọng v&agrave; kh&oacute; nhọc nhất, phụ nữ chọn con đường rời bỏ sự nghiệp phải chịu một h&igrave;nh phạt nặng nề. Tại Mỹ, chỉ c&oacute; 74% phụ nữ c&oacute; chuy&ecirc;n m&ocirc;n sẽ quay lại l&agrave;m việc, v&agrave; chỉ c&oacute; 40% sẽ quay lại l&agrave;m việc to&agrave;n thời gian. Những người quay lại thường phải chịu mức lương thấp hơn trước rất nhiều. C&ugrave;ng tr&igrave;nh độ v&agrave; c&ugrave;ng thời gian l&agrave;m việc, thu nhập trung b&igrave;nh h&agrave;ng năm của phụ nữ giảm 20% nếu họ quay lại đi l&agrave;m sau một năm. Thu nhập trung b&igrave;nh giảm 30% sau hai đến ba năm, l&agrave; khoảng thời gian phụ nữ thường chọn để nghỉ. H&igrave;nh phạt l&agrave;m mẹ n&agrave;y c&oacute; thể thấy ở hầu hết c&aacute;c quốc gia OECD, thời gian nghỉ hộ sản d&agrave;i dẫn đến ch&ecirc;nh lệch mức lương c&agrave;ng lớn giữa c&aacute;c b&agrave; mẹ v&agrave; &ocirc;ng bố c&ugrave;ng đi l&agrave;m. Trung b&igrave;nh, c&aacute;c b&agrave; mẹ l&agrave;m việc ch&iacute;nh thức tại c&aacute;c nước OECD kiếm được &iacute;t hơn 22% so với c&aacute;c &ocirc;ng bố. Phụ nữ kh&ocirc;ng c&oacute; con kiếm được &iacute;t hơn 7% so với nam giới kh&ocirc;ng con. Nếu x&atilde; hội thật sự xem trọng việc chăm s&oacute;c nu&ocirc;i dậy con, c&aacute;c c&ocirc;ng ty v&agrave; tổ chức sẽ t&igrave;m c&aacute;ch để giảm sự ch&ecirc;nh lệch n&agrave;y v&agrave; gi&uacute;p c&aacute;c bậc phụ huynh kết hợp sự nghiệp v&agrave; tr&aacute;ch nhiệm gia đ&igrave;nh. Kế hoạch l&agrave;m việc cứng nhắc, kh&ocirc;ng được nghỉ c&oacute; hưởng lương để lo cho gia đ&igrave;nh, hệ thống chăm nu&ocirc;i trẻ tốn k&eacute;m hay kh&ocirc;ng đ&aacute;ng tin cậy l&agrave; những yếu tố l&agrave;m cản trở nỗ lực của phụ nữ.</p>
<p class="block_14">Một t&iacute;nh to&aacute;n sai lầm của nhiều phụ nữ l&agrave; chọn nghỉ việc khi mới sớm bắt đầu sự nghiệp v&igrave; mức lương của họ kh&ocirc;ng đủ chi trả cho chi ph&iacute; chăm nu&ocirc;i trẻ. Nu&ocirc;i trẻ rất tốn k&eacute;m, v&agrave; thật đ&aacute;ng buồn nếu vất vả l&agrave;m việc cũng chỉ đủ để trả tiền chăm trẻ. Nhưng phụ nữ phải t&iacute;nh to&aacute;n chi ph&iacute; chăm nu&ocirc;i trẻ dựa tr&ecirc;n mức lương tương lai thay v&igrave; mức lương hiện tại. Anna Fieler mi&ecirc;u tả việc l&agrave;m mẹ ở tuổi ba mươi hai l&agrave; "l&uacute;c xe thật sự chạy tr&ecirc;n đường." L&agrave; một ng&ocirc;i sao tiềm năng trong ng&agrave;nh tiếp thị, Anna lo lắng khoản lương c&ograve;n lại sau khi đ&oacute;ng thuế chỉ vừa đủ chi trả cho chi ph&iacute; chăm nu&ocirc;i trẻ. "Khi người chồng thường kiếm được nhiều tiền hơn vợ, nếu t&iacute;nh to&aacute;n đầu tư th&igrave; đầu tư cho sự nghiệp của chồng l&agrave; tốt hơn," c&ocirc; bảo. Nhưng c&ocirc; nghĩ đến bao nhi&ecirc;u thời gian v&agrave; tiền bạc đ&atilde; đầu tư cho sự nghiệp của bản th&acirc;n v&agrave; nếu từ bỏ th&igrave; cũng kh&ocirc;ng hợp l&yacute;. V&igrave; thế c&ocirc; chọn nghe theo con tim v&agrave; quyết định vẫn đi l&agrave;m. Nhiều năm sau, thu nhập của c&ocirc; đ&atilde; tăng nhiều lần so với khi c&ocirc; c&oacute; &yacute; định nghỉ. Một c&aacute;ch th&ocirc;ng minh, Anna v&agrave; nhiều phụ nữ kh&aacute;c đ&atilde; bắt đầu xem chi ph&iacute; cho chăm nu&ocirc;i trẻ l&agrave; một c&aacute;ch đầu tư cho tương lai của gia đ&igrave;nh. Theo thời gian, khoản b&ugrave; đắp ng&agrave;y c&agrave;ng tăng. T&iacute;nh linh hoạt cũng thường tăng, do nh&agrave; l&atilde;nh đạo cấp cao c&oacute; quyền kiểm so&aacute;t thời gian v&agrave; kế hoạch l&agrave;m việc của m&igrave;nh.</p>
<p class="block_14">C&ograve;n những &ocirc;ng bố muốn nghỉ việc th&igrave; sao? Trong khi ch&uacute;ng ta tạo mọi điều kiện thuận lợi cho phụ nữ từ bỏ cuộc chạy đua trong sự nghiệp, ch&uacute;ng ta lại l&agrave;m kh&oacute; đ&agrave;n &ocirc;ng. Phụ nữ cảm thấy m&igrave;nh l&agrave; người chịu tr&aacute;ch nhiệm ch&iacute;nh trong việc nu&ocirc;i dạy con c&aacute;i, nam giới lại cảm thấy m&igrave;nh c&oacute; tr&aacute;ch nhiệm ch&iacute;nh l&agrave; chu cấp t&agrave;i ch&iacute;nh cho gia đ&igrave;nh. Gi&aacute; trị c&aacute; nh&acirc;n của họ gắn liền với th&agrave;nh c&ocirc;ng trong nghề nghiệp, v&agrave; họ thường cảm thấy m&igrave;nh kh&ocirc;ng c&oacute; chọn lựa n&agrave;o kh&aacute;c ngo&agrave;i việc phải cố gắng về đ&iacute;ch trong cuộc đua marathon.</p>
<p class="block_14">Chọn lựa giao con m&igrave;nh cho người kh&aacute;c chăm nu&ocirc;i để quay lại đi l&agrave;m l&agrave; một quyết định kh&oacute; khăn. Bất cứ bậc phụ huynh n&agrave;o đ&atilde; trải qua, kể cả t&ocirc;i, đều biết n&oacute; l&agrave;m con tim đau đớn đến nhường n&agrave;o. Chỉ c&oacute; một c&ocirc;ng việc xứng đ&aacute;ng, th&aacute;ch thức, mới c&oacute; thể b&ugrave; đắp phần n&agrave;o. V&agrave; ngay cả khi đ&atilde; quyết định, phụ huynh vẫn c&oacute; quyền thường xuy&ecirc;n đ&aacute;nh gi&aacute; lại t&igrave;nh h&igrave;nh.</p>
<p class="block_14">Những người may mắn c&oacute; cơ hội được chọn lựa h&atilde;y để ngỏ c&aacute;c chọn lựa n&agrave;y. Đừng vừa bước ch&acirc;n v&agrave;o sự nghiệp m&agrave; đ&atilde; t&igrave;m đường tho&aacute;t. Đừng đặt ch&acirc;n l&ecirc;n b&agrave;n đạp thắng. H&atilde;y tăng tốc. Giữ ch&acirc;n tr&ecirc;n b&agrave;n đạp ga đến khi n&agrave;o bạn đ&atilde; c&oacute; quyết định. Đấy l&agrave; c&aacute;ch duy nhất để đảm bảo rằng khi thời điểm đến, bạn sẽ ra quyết định thực sự nghi&ecirc;m t&uacute;c.</p>
</div>
</body>
</html>