<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px"> Chương 3: Thành Công Và Yêu Quý</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	<p class="block_14">Vậy l&agrave;, tất cả những g&igrave; phụ nữ cần l&agrave;m l&agrave; bỏ qua những định kiến x&atilde; hội, tỏ ra tự tin, ngồi v&agrave;o b&agrave;n, l&agrave;m việc chăm chỉ, v&agrave; rồi mọi thứ sẽ thuận buồm xu&ocirc;i gi&oacute;. Điều bất trắc n&agrave;o c&oacute; thể xảy ra?</p>
<p class="block_14">Năm 2003, gi&aacute;o sư Frank Flynn tại Trường Kinh doanh Columbia v&agrave; gi&aacute;o sư Cameron Anderson tại ĐH New York đ&atilde; tiến h&agrave;nh trắc nghiệm quan điểm về nam v&agrave; nữ trong c&ocirc;ng việc. Họ sử dụng b&agrave;i tập t&igrave;nh huống của Trường Kinh doanh Harvard về một doanh nh&acirc;n c&oacute; thật t&ecirc;n l&agrave; Heidi Roizen. B&agrave;i tập mi&ecirc;u tả qu&aacute; tr&igrave;nh Roizen trở th&agrave;nh một nh&agrave; đầu tư mạo hiểm th&agrave;nh c&ocirc;ng nhờ vận dụng "t&iacute;nh c&aacute;ch ph&oacute;ng kho&aacute;ng...v&agrave; mạng lưới mối quan hệ c&aacute; nh&acirc;n v&agrave; nghề nghiệp rộng lớn bao gồm cả những nh&agrave; l&atilde;nh đạo đầy quyền lực trong ng&agrave;nh c&ocirc;ng nghệ." Flynn v&agrave; Anderson cho một nửa số sinh vi&ecirc;n đọc c&acirc;u chuyện về Heidi v&agrave; một nửa c&ograve;n lại cũng đọc c&acirc;u chuyện n&agrave;y nhưng c&oacute; ch&uacute;t thay đổi - t&ecirc;n "Heidi" được đổi th&agrave;nh "Howard."</p>
<p class="block_14">Gi&aacute;o sư Flynn v&agrave; Anderson sau đ&oacute; thu thập &yacute; kiến cảm nhận của sinh vi&ecirc;n về Heidi hay Howard. C&aacute;c sinh vi&ecirc;n đ&aacute;nh gi&aacute; Heidi v&agrave; Howard c&oacute; năng lực như nhau, điều n&agrave;y cũng hợp l&yacute; v&igrave; th&agrave;nh c&ocirc;ng của "họ" l&agrave; giống nhau. Tuy nhi&ecirc;n, mặc d&ugrave; sinh vi&ecirc;n k&iacute;nh trọng cả hai người l&agrave; Heidi v&agrave; Howard, đối với họ Howard l&agrave; một đồng nghiệp th&uacute; vị hơn. Heidi, ngược lại, bị xem l&agrave; &iacute;ch kỷ v&agrave; "kh&ocirc;ng phải người bạn muốn tuyển dụng hay c&ugrave;ng l&agrave;m việc chung." Th&ocirc;ng tin như nhau, chỉ c&oacute; một kh&aacute;c biệt duy nhất - giới t&iacute;nh - đ&atilde; tạo ra nhận x&eacute;t ho&agrave;n to&agrave;n kh&aacute;c.</p>
<p class="block_14">Th&iacute; nghiệm n&agrave;y c&agrave;ng củng cố th&ecirc;m kết quả của nhiều cuộc nghi&ecirc;n cứu trước: th&agrave;nh c&ocirc;ng v&agrave; được y&ecirc;u qu&yacute; l&agrave; hai yếu tố song h&agrave;nh đối với nam giới nhưng lại ngược chiều nhau đối với nữ giới. Khi người nam th&agrave;nh c&ocirc;ng, anh ta được cả nam lẫn nữ y&ecirc;u qu&yacute;. Khi phụ nữ th&agrave;nh c&ocirc;ng, cả hai giới đều kh&ocirc;ng th&iacute;ch họ. Sự thật n&agrave;y đ&aacute;ng sợ nhưng cũng kh&ocirc;ng ngạc nhi&ecirc;n: đ&aacute;ng sợ v&igrave; kh&ocirc;ng ai d&aacute;m thừa nhận lối suy nghĩ thi&ecirc;n vị giới v&agrave; kh&ocirc;ng ngạc nhi&ecirc;n v&igrave; thực tế ch&uacute;ng ta l&agrave; vậy.</p>
<p class="block_14">C&aacute;c nghi&ecirc;n cứu khoa học x&atilde; hội h&agrave;ng chục năm qua đ&atilde; khẳng định kết luận từ trường hợp Heidi/Howard: ch&uacute;ng ta đ&aacute;nh gi&aacute; con người dựa tr&ecirc;n khu&ocirc;n mẫu (giới t&iacute;nh, chủng tộc, d&acirc;n tộc, tuổi t&aacute;c, v&agrave; nhiều yếu tố kh&aacute;c). Khu&ocirc;n mẫu của ch&uacute;ng ta về nam giới l&agrave; người bao bọc, quyết đo&aacute;n, quyết t&acirc;m. Khu&ocirc;n mẫu về phụ nữ l&agrave; người chăm lo gia đ&igrave;nh, nhạy cảm, sống cộng đồng. V&igrave; ch&uacute;ng ta chia nam v&agrave; nữ th&agrave;nh hai nh&oacute;m ho&agrave;n to&agrave;n đối lập, th&agrave;nh c&ocirc;ng trong sự nghiệp v&agrave; những t&iacute;nh c&aacute;ch đi k&egrave;m được đưa v&agrave;o nh&oacute;m của nam giới. Khi ch&uacute; trọng đến sự nghiệp v&agrave; c&acirc;n nhắc những bước đi để th&acirc;u t&oacute;m quyền lực, Heidi đ&atilde; vi phạm h&igrave;nh mẫu của người phụ nữ. Nhưng cũng l&agrave; h&agrave;nh vi đ&oacute;, Howard lại sống đ&uacute;ng với kỳ vọng của ch&uacute;ng ta về nam giới. Kết quả l&agrave; g&igrave;? Th&iacute;ch anh ta, gh&eacute;t c&ocirc; ta.</p>
<p class="block_14">T&ocirc;i tin rằng sự thi&ecirc;n vị n&agrave;y ch&iacute;nh l&agrave; cốt l&otilde;i khiến phụ nữ bị kềm h&atilde;m. N&oacute; cũng l&agrave; cốt l&otilde;i khiến phụ nữ tự kềm h&atilde;m m&igrave;nh. Đối với nam giới, th&agrave;nh c&ocirc;ng nghề nghiệp đi k&egrave;m với kh&iacute;ch lệ t&iacute;ch cực theo từng bước ch&acirc;n. Đối với phụ nữ, ngay cả khi họ được c&ocirc;ng nhận th&agrave;nh c&ocirc;ng, họ thường kh&ocirc;ng được đ&aacute;nh gi&aacute; thuận lợi. Nh&agrave; b&aacute;o Shankar Vedantam từng ghi nhận những b&agrave;i mi&ecirc;u tả x&uacute;c phạm đến một số nh&agrave; l&atilde;nh đạo nữ đầu ti&ecirc;n tr&ecirc;n thế giới. &Ocirc;ng viết "B&agrave; Margaret Thatcher của Anh bị gọi l&agrave; Attila G&agrave; M&aacute;i. Golda Meir, nữ Thủ tướng đầu ti&ecirc;n của Israel, bị gọi l&agrave; 'người đ&agrave;n &ocirc;ng duy nhất trong Nội c&aacute;c.' Tổng thống Richard Nixon gọi b&agrave; Indira Gandhi, nữ thủ tướng đầu ti&ecirc;n của Ấn Độ l&agrave; "mụ ph&ugrave; thủy gi&agrave;.' V&agrave; Angela Merkel, nữ thủ tướng đương nhiệm của Đức, c&oacute; biệt danh l&agrave; 'B&agrave; th&eacute;p'.</p>
<p class="block_14">T&ocirc;i đ&atilde; chứng kiến hiện tượng n&agrave;y diễn ra nhiều lần. Khi phụ nữ l&agrave;m tốt c&ocirc;ng việc, đồng nghiệp nam v&agrave; nữ sẽ nhận x&eacute;t rằng mặc d&ugrave; c&ocirc; ta l&agrave;m được rất nhiều nhưng "kh&ocirc;ng được đồng nghiệp qu&yacute; mến." C&ocirc; ta c&oacute; thể "qu&aacute; hung hăng," "kh&ocirc;ng phải người l&agrave;m việc nh&oacute;m," "hơi ch&iacute;nh trị," "kh&ocirc;ng thể tin được," hay "kh&oacute; chịu." &Iacute;t nhất th&igrave; đ&acirc;y cũng l&agrave; nhận x&eacute;t về t&ocirc;i v&agrave; hầu hết những phụ nữ giữ vị tr&iacute; l&atilde;nh đạo m&agrave; t&ocirc;i quen biết. Thế giới như đang tự hỏi tại sao ch&uacute;ng ta kh&ocirc;ng thể bớt giống Heidi v&agrave; thay v&agrave;o đ&oacute; giống Howard nhiều hơn.</p>
<p class="block_14">Đa số phụ nữ chưa bao giờ nghe đến t&igrave;nh huống Heidi/ Howard. Đa số ch&uacute;ng ta chưa bao giờ được cảnh b&aacute;o về mặt tr&aacute;i của th&agrave;nh c&ocirc;ng. Tuy nhi&ecirc;n, ch&uacute;ng ra vẫn cảm nhận được sự trừng phạt n&agrave;y. Ch&uacute;ng ta biết rằng khi phụ nữ h&agrave;nh xử ki&ecirc;n quyết hay mang t&iacute;nh cạnh tranh, c&ocirc; ấy đang đi chệch khỏi quỹ đạo định sẵn. Nếu một phụ nữ ki&ecirc;n quyết cho c&ocirc;ng việc ho&agrave;n tất, nếu c&ocirc; ấy c&oacute; t&iacute;nh cạnh tranh, nếu c&ocirc; ấy quan t&acirc;m đến kết quả hơn l&agrave; l&agrave;m h&agrave;i l&ograve;ng người kh&aacute;c, c&ocirc; ấy đang cư xử như đ&agrave;n &ocirc;ng. V&agrave; nếu c&ocirc; ấy cư xử như đ&agrave;n &ocirc;ng, người ta sẽ gh&eacute;t c&ocirc;. Để đối mặt với phản ứng ti&ecirc;u cực n&agrave;y, ch&uacute;ng ta l&agrave;m giảm nhẹ mục ti&ecirc;u nghề nghiệp của m&igrave;nh. T&aacute;c giả Ken Auletta t&oacute;m tắt hiện tượng n&agrave;y tr&ecirc;n tờ The New Yorker khi &ocirc;ng nhận x&eacute;t rằng đối với phụ nữ, "tự nghi ngờ bản th&acirc;n trở th&agrave;nh một h&igrave;nh thức bảo vệ." Để tr&aacute;nh kh&ocirc;ng bị khinh gh&eacute;t, ch&uacute;ng ta tự nghi ngờ năng lực v&agrave; giảm nhẹ th&agrave;nh c&ocirc;ng của m&igrave;nh, nhất l&agrave; trước mặt người kh&aacute;c. Ch&uacute;ng ta tự hạ m&igrave;nh trước khi bị người kh&aacute;c t&aacute;c động.</p>
<p class="block_14">Trong m&ugrave;a h&egrave; sau năm thứ nhất tại trường kinh tế, t&ocirc;i nhận được l&aacute; thư ch&uacute;c mừng m&igrave;nh được nhận học bổng Henry Ford v&igrave; c&oacute; th&agrave;nh t&iacute;ch học tập cao nhất trong số c&aacute;c sinh vi&ecirc;n năm nhất. Tờ ng&acirc;n phiếu trị gi&aacute; 714,28 đ&ocirc; la, một con số lẻ chứng tỏ n&oacute; đ&atilde; được chia đều cho nhiều sinh vi&ecirc;n kh&aacute;c. Khi ch&uacute;ng t&ocirc;i quay lại trường sau kỳ nghỉ h&egrave;, s&aacute;u ch&agrave;ng trai l&ecirc;n tiếng cho biết họ đ&atilde; được nhận học bổng n&agrave;y. T&ocirc;i nh&acirc;n con số tr&ecirc;n tờ ng&acirc;n phiếu của m&igrave;nh với bảy v&agrave; được một con số kh&aacute; tr&ograve;n. Như vậy đ&atilde; r&otilde;. Tổng cộng c&oacute; bảy người - s&aacute;u nam v&agrave; t&ocirc;i.</p>
<p class="block_14">Kh&aacute;c với s&aacute;u người kia, t&ocirc;i kh&ocirc;ng tiết lộ m&igrave;nh được nhận học bổng. T&ocirc;i chỉ kể cho người bạn th&acirc;n nhất của m&igrave;nh, Stephan Paul, v&agrave; t&ocirc;i biết anh ch&agrave;ng sẽ giữ b&iacute; mật cho t&ocirc;i. Nh&igrave;n bề ngo&agrave;i, quyết định n&agrave;y c&oacute; thể bất lợi cho t&ocirc;i, v&igrave; điểm số tại trường Kinh doanh Harvard c&oacute; 50% l&agrave; điểm tham gia hoạt động trong lớp. Gi&aacute;o sư giảng b&agrave;i suốt 90 ph&uacute;t v&agrave; kh&ocirc;ng c&oacute; thời gian để viết ghi ch&uacute;, n&ecirc;n họ cho điểm t&ugrave;y v&agrave;o tr&iacute; nhớ về buổi thảo luận trong lớp. Khi một sinh vi&ecirc;n đưa ra một &yacute; kiến v&agrave; được người kh&aacute;c nhắc lại theo kiểu - "Nếu t&ocirc;i bổ sung th&ecirc;m dựa tr&ecirc;n &yacute; kiến của Ton.." - điều n&agrave;y sẽ gi&uacute;p gi&aacute;o sư nhớ điểm quan trọng v&agrave; t&ecirc;n người đ&oacute;ng g&oacute;p. Cũng như trong cuộc sống, kết quả l&agrave;m việc lệ thuộc rất lớn v&agrave;o phản ứng của mọi người. S&aacute;u người được nhận học bổng Forn kia nhanh ch&oacute;ng trở th&agrave;nh người ph&aacute;t biểu được nhắc lại nhiều nhất nhất v&igrave; kết quả học tập đ&atilde; l&agrave;m tăng uy t&iacute;n cho họ. Họ cũng nhận được lời mời l&agrave;m việc từ những c&ocirc;ng ty danh tiếng rất sớm trước khi giai đoạn tuyển dụng ch&iacute;nh thức bắt đầu. Một lần trong lớp, một trong s&aacute;u người n&agrave;y đưa ra một nhận x&eacute;t, m&agrave; theo t&ocirc;i, cho thấy anh ta chưa hề chuẩn bị b&agrave;i. Mọi người xun xoe quanh anh ta. T&ocirc;i tự hỏi phải chăng m&igrave;nh đ&atilde; phạm sai lầm lớn khi kh&ocirc;ng cho ai biết m&igrave;nh l&agrave; người thứ bảy được nhận học bổng. Biết đ&acirc;u t&ocirc;i đ&atilde; phơi phới trong năm hai đại học m&agrave; kh&ocirc;ng cần phải đọc b&agrave;i g&igrave; cả.</p>
<p class="block_14">Nhưng t&ocirc;i chưa bao giờ nghĩ đến việc c&ocirc;ng khai kết quả. Tự trong t&acirc;m t&ocirc;i biết c&ocirc;ng khai kết quả học tập kh&ocirc;ng phải l&agrave; &yacute; tưởng hay. Nhiều năm sau, khi biết đến b&agrave;i tập Heidi/Howard, t&ocirc;i hiểu l&yacute; do tại sao. Đứng đầu lớp c&oacute; thể gi&uacute;p cho cuộc đời c&aacute;c bạn nam dễ d&agrave;ng hơn, nhưng n&oacute; chỉ khiến cho cuộc đời t&ocirc;i gian tru&acirc;n hơn.</p>
<p class="block_14">T&ocirc;i kh&ocirc;ng r&uacute;t ra kết luận n&agrave;y một c&aacute;ch ngẫu nhi&ecirc;n. Trong suốt cuộc đời m&igrave;nh, c&aacute;c chỉ b&aacute;o văn h&oacute;a đ&atilde; ngăn cản t&ocirc;i tự tạo cho m&igrave;nh thương hiệu l&agrave; người qu&aacute; th&ocirc;ng minh hay qu&aacute; th&agrave;nh c&ocirc;ng. C&aacute;c dấu hiệu n&agrave;y đến từ rất sớm. Khi c&ograve;n nhỏ, t&ocirc;i biết rằng con g&aacute;i m&agrave; th&ocirc;ng minh th&igrave; c&oacute; nhiều điểm lợi, nhưng n&oacute; kh&ocirc;ng gi&uacute;p t&ocirc;i trở th&agrave;nh người th&acirc;n thiện hay hấp dẫn đ&aacute;m con trai. Trong trường, t&ocirc;i được gọi l&agrave; "c&ocirc; b&eacute; th&ocirc;ng minh nhất lớp." T&ocirc;i gh&eacute;t c&acirc;u nhận x&eacute;t n&agrave;y. C&oacute; ai muốn mời c&ocirc; g&aacute;i th&ocirc;ng minh nhất đi c&ugrave;ng m&igrave;nh đến buổi dạ vũ t&ocirc;t nghiệp? Năm cuối cấp ba, lớp t&ocirc;i b&igrave;nh chọn t&ocirc;i l&agrave; "người c&oacute; cơ hội th&agrave;nh đạt nhiều nhất," c&ugrave;ng với một anh ch&agrave;ng nữa. T&ocirc;i kh&ocirc;ng muốn mất cơ hội tham gia dạ vũ, n&ecirc;n đ&atilde; thuyết phục bạn t&ocirc;i, người chịu tr&aacute;ch nhiệm l&agrave;m sổ lưu niệm cho lớp, lấy t&ecirc;n t&ocirc;i ra. T&ocirc;i t&igrave;m được người bạn trai để c&ugrave;ng đi dạ vũ, một người vừa vui t&iacute;nh vừa th&iacute;ch thể thao. Nhưng m&agrave; anh ch&agrave;ng n&agrave;y y&ecirc;u th&iacute;ch thể thao đến mức hai ng&agrave;y trước buổi dạ vũ, anh ch&agrave;ng từ chối t&ocirc;i để đi xem b&oacute;ng rổ, v&agrave; n&oacute;i,"T&ocirc;i biết bạn sẽ hiểu v&igrave; trận chung kết l&agrave; cơ hội ng&agrave;n năm c&oacute; một." T&ocirc;i kh&ocirc;ng trả lời lại rằng với một c&ocirc; nữ sinh trung học, tham dự dạ vũ l&agrave; cơ hội ng&agrave;n năm c&oacute; một. Cũng may, t&ocirc;i t&igrave;m được bạn trai kh&aacute;c kh&ocirc;ng m&ecirc; thể thao lắm.</p>
<p class="block_14">T&ocirc;i chưa bao giờ thật sự suy nghĩ tại sao t&ocirc;i lại mất c&ocirc;ng sức che giấu kết quả học tập của m&igrave;nh như vậy. Sau đ&oacute;, khoảng mười năm sau khi tốt nghiệp trường kinh doanh, t&ocirc;i được ngồi ăn tối b&ecirc;n cạnh Deborah Gruenfeld, một gi&aacute;o sư về l&atilde;nh đạo v&agrave; h&agrave;nh vi tổ chức tại Stanford, v&agrave; những trao đổi x&atilde; giao của ch&uacute;ng t&ocirc;i nhanh ch&oacute;ng chuyển th&agrave;nh một cuộc tranh luận căng thẳng. Gi&aacute;o sư Gruenfeld đ&atilde; nghi&ecirc;n cứu vấn đề n&agrave;y v&agrave; c&oacute; thể giải th&iacute;ch c&aacute;i gi&aacute; m&agrave; phụ nữ phải trả để đổi lấy th&agrave;nh c&ocirc;ng. "Nền văn h&oacute;a đ&atilde; ăn s&acirc;u của ch&uacute;ng ta gắn liền nam giới với khả năng l&atilde;nh đạo v&agrave; phụ nữ với khả năng vun v&eacute;n, v&agrave; &aacute;p đặt một gọng k&igrave;m cho họ," b&agrave; n&oacute;i. "Ch&uacute;ng ta kh&ocirc;ng chỉ tin rằng phụ nữ c&oacute; khả năng vun v&eacute;n, m&agrave; c&ograve;n cho rằng tr&aacute;ch nhiệm của họ trước hết l&agrave; vun v&eacute;n gia đ&igrave;nh. Khi phụ nữ l&agrave;m một điều g&igrave; thể hiện cho thấy c&ocirc; ấy kh&ocirc;ng dịu d&agrave;ng hy sinh, n&oacute; tạo ra một ấn tượng ti&ecirc;u cực v&agrave; l&agrave;m cho ch&uacute;ng ta thấy kh&ocirc;ng thoải m&aacute;i."</p>
<p class="block_14">Nếu một phụ nữ c&oacute; năng lực, c&ocirc; ấy c&oacute; vẻ như thiếu yếu tố dịu d&agrave;ng. Nếu phụ nữ tỏ vẻ dễ thương, người ta lại đ&aacute;nh gi&aacute; c&ocirc; ấy dễ thương nhiều hơn l&agrave; c&oacute; năng lực.</p>
<p class="block_14">V&agrave; người ta muốn tuyển dụng v&agrave; thăng chức cho người vừa c&oacute; năng lực vừa dễ thương, điều n&agrave;y tạo ra một r&agrave;o cản rất lớn cho phụ nữ. H&agrave;nh xử theo đ&uacute;ng chuẩn mực giới khiến phụ nữ kh&oacute; nắm bắt được cơ hội như nam giới, nhưng nếu đi ngược lại định kiến v&agrave; t&igrave;m đến cơ hội th&igrave; phụ nữ bị đ&aacute;nh gi&aacute; l&agrave; kh&ocirc;ng xứng đ&aacute;ng v&agrave; &iacute;ch kỷ. Mọi thứ vẫn kh&ocirc;ng thay đổi g&igrave; từ thời trung học; th&ocirc;ng minh v&agrave; th&agrave;nh c&ocirc;ng kh&ocirc;ng phải l&agrave; con đường dẫn đến l&ograve;ng mến mộ. Điều n&agrave;y l&agrave;m mọi thứ th&ecirc;m phức tạp, v&igrave; trong khi phụ nữ buộc phải ngồi c&ugrave;ng b&agrave;n v&agrave; tạo dựng th&agrave;nh c&ocirc;ng cho m&igrave;nh, th&igrave; ch&iacute;nh h&agrave;nh động n&agrave;y l&agrave;m người ta bớt y&ecirc;u qu&yacute; họ.</p>
<p class="block_14">Đa số mọi người kể cả bản th&acirc;n t&ocirc;i, đều muốn được y&ecirc;u qu&yacute; - kh&ocirc;ng phải chỉ v&igrave; n&oacute; tạo cho bạn cảm gi&aacute;c thoải m&aacute;i. Được y&ecirc;u qu&yacute; cũng l&agrave; một yếu tố quan trọng cho th&agrave;nh c&ocirc;ng sự nghiệp v&agrave; cuộc đời. Người ta chỉ sẵn s&agrave;ng giới thiệu hay ủng hộ hay thăng chức cho một người n&agrave;o đ&oacute; nếu họ cảm thấy t&iacute;ch cực về người n&agrave;y. Ch&uacute;ng ta cần phải tin tưởng v&agrave;o khả năng l&agrave;m được việc v&agrave; h&ograve;a đồng với mọi người của c&ocirc; ấy. Đ&oacute; cũng l&agrave; l&yacute; do khiến nhiều người trong số ch&uacute;ng ta tự cảm thấy &aacute;p lực phải che giấu th&agrave;nh c&ocirc;ng của m&igrave;nh.</p>
<p class="block_14">Th&aacute;ng 10/2011, Jocelyn Goldfein, một trong những gi&aacute;m đốc kỹ thuật tại Facebook, tổ chức cuộc họp với c&aacute;c nữ nh&acirc;n vi&ecirc;n kỹ thuật, trong đ&oacute; c&ocirc; khuyến kh&iacute;ch họ chia sẻ kết quả l&agrave;m việc của những sản phẩm họ đang x&acirc;y dựng. Im lặng. Kh&ocirc;ng ai d&aacute;m đứng l&ecirc;n thổi k&egrave;n đ&aacute;nh trống. Ai muốn l&ecirc;n tiếng khi m&agrave; h&agrave;nh động tự đề cao m&igrave;nh kh&ocirc;ng được y&ecirc;u th&iacute;ch? Jocelyn chuyển c&aacute;ch tiếp cận. Thay v&igrave; y&ecirc;u cầu c&aacute;c nữ nh&acirc;n vi&ecirc;n tự n&oacute;i về m&igrave;nh, c&ocirc; đề nghị họ kể c&acirc;u chuyện của người kh&aacute;c. B&agrave;i tập n&agrave;y trở th&agrave;nh b&agrave;i tập chung, khiến ai cũng thấy thoải m&aacute;i.</p>
<p class="block_14">L&agrave;m chủ th&agrave;nh c&ocirc;ng của m&igrave;nh l&agrave; ch&igrave;a kh&oacute;a để th&agrave;nh c&ocirc;ng tiếp nối. Thăng tiến trong nghề nghiệp t&ugrave;y thuộc v&agrave;o việc người ta c&oacute; tin rằng người nh&acirc;n vi&ecirc;n c&oacute; đ&oacute;ng g&oacute;p tạo ra kết quả tốt. Nam giới c&oacute; thể thoải m&aacute;i khoe khoang th&agrave;nh t&iacute;ch miễn l&agrave; họ đừng thể hiện ki&ecirc;u ngạo. Đối với phụ nữ, được c&ocirc;ng nhận lu&ocirc;n đi k&egrave;m với c&aacute;i gi&aacute; về mặt x&atilde; hội v&agrave; c&ocirc;ng việc. Thực tế, một phụ nữ giải th&iacute;ch tại sao m&igrave;nh tự đ&aacute;nh gi&aacute; đủ năng lực v&agrave; đề cập đến những th&agrave;nh c&ocirc;ng trước đ&oacute; trong buổi phỏng vấn c&oacute; thể l&agrave;m giảm bớt cơ hội được tuyển dụng.</p>
<p class="block_14">Gọng k&igrave;m đ&ocirc;i n&agrave;y nếu vẫn chưa đủ để k&igrave;m h&atilde;m, th&igrave; c&aacute;c khu&ocirc;n mẫu về giới cũng buộc phụ nữ phải l&agrave;m th&ecirc;m nhiều việc hơn m&agrave; kh&ocirc;ng nhận được th&ecirc;m khen ngợi. Khi nam giới gi&uacute;p đồng nghiệp, người được gi&uacute;p cảm thấy mắc nợ v&agrave; sẵn s&agrave;ng trả lễ. Nhưng khi phụ nữ ra tay gi&uacute;p đỡ, cảm gi&aacute;c mắc nợ nhẹ hơn rất nhiều. C&ocirc; ấy l&agrave; người v&igrave; cộng đồng m&agrave;, phải kh&ocirc;ng? C&ocirc; ấy muốn gi&uacute;p người kh&aacute;c m&agrave;. Gi&aacute;o sư Flynn gọi đ&acirc;y l&agrave; vấn đề "hạ thấp v&igrave; giới - gender discount," c&oacute; nghĩa l&agrave; phụ nữ phải chịu trả một mức ph&iacute; chuy&ecirc;n m&ocirc;n v&igrave; kh&aacute;t khao phục vụ cộng đồng m&agrave; người ta g&aacute;n cho họ. Ngược lại, khi n&agrave;o nam giới gi&uacute;p đỡ đồng nghiệp, n&oacute; được xem như một mức thuế v&agrave; anh ta được đền b&ugrave; bằng đ&aacute;nh gi&aacute; kết quả l&agrave;m việc tốt hơn v&agrave; nhận được phần thưởng như tăng lương tăng thưởng. Thậm ch&iacute; c&ograve;n đ&aacute;ng gh&eacute;t hơn, khi phụ nữ từ chối gi&uacute;p đỡ đồng nghiệp, c&ocirc; ta thường nhận được đ&aacute;nh gi&aacute; kh&ocirc;ng mấy thiện cảm v&agrave; &iacute;t được khen thưởng hơn. C&ograve;n nếu nam giới từ chối gi&uacute;p đỡ? Anh ta chẳng bị l&agrave;m sao hết.</p>
<p class="block_14">Với những định kiến bất c&ocirc;ng n&agrave;y, phụ nữ thường rơi v&agrave;o t&igrave;nh cảnh l&agrave;m cũng chết, kh&ocirc;ng l&agrave;m cũng chết. Điều n&agrave;y đặc biệt đ&uacute;ng khi thương lượng về chế độ lương thưởng, lợi &iacute;ch, chức danh, v&agrave; những quyền lợi kh&aacute;c. Nh&igrave;n chung, nam giới thương lượng nhiều hơn phụ nữ. Một nghi&ecirc;n cứu xem x&eacute;t mức lương khởi điểm của sinh vi&ecirc;n tốt nghiệp thạc sĩ từ trường ĐH Carnegie Mellon nhận thấy 57% sinh vi&ecirc;n nam, so với 7% sinh vi&ecirc;n nữ, đ&atilde; cố gắng thương lượng một mức lương cao hơn. Nhưng thay v&igrave; g&aacute;n tội cho phụ nữ kh&ocirc;ng chịu thương lượng nhiều hơn, ch&uacute;ng ta cần nhận thức rằng phụ nữ c&oacute; l&yacute; do ch&iacute;nh đ&aacute;ng khi ngần ngại kh&ocirc;ng muốn theo đuổi lợi &iacute;ch ri&ecirc;ng v&igrave; như vậy c&oacute; thể g&acirc;y ra t&aacute;c dụng ngược.</p>
<p class="block_14">Nam giới kh&ocirc;ng gặp vấn đề ti&ecirc;u cực khi họ thương lượng v&igrave; quyền lợi bản th&acirc;n. Người ta kỳ vọng nam giới phải tự l&ecirc;n tiếng cho bản th&acirc;n, chỉ ra đ&oacute;ng g&oacute;p của m&igrave;nh, v&agrave; được c&ocirc;ng nhận v&agrave; khen thưởng dựa tr&ecirc;n những đ&oacute;ng g&oacute;p n&agrave;y. Đối với nam giới, y&ecirc;u cầu đ&ograve;i hỏi chẳng c&oacute; g&igrave; phải ngại. Nhưng phụ nữ th&igrave; được kỳ vọng phải biết quan t&acirc;m chăm s&oacute;c người kh&aacute;c, n&ecirc;n khi họ tự đề cao bản th&acirc;n, chỉ ra gi&aacute; trị của m&igrave;nh, cả hai ph&iacute;a nam v&agrave; nữ đều phản ứng kh&ocirc;ng hay. Điều th&uacute; vị l&agrave; phụ nữ c&oacute; thể thương lượng rất tốt, thậm ch&iacute; c&ograve;n th&agrave;nh c&ocirc;ng hơn nam giới khi thương lượng cho người kh&aacute;c (v&iacute; dụ như cho c&ocirc;ng ty hay cho đồng nghiệp), v&igrave; trong những trường hợp n&agrave;y, tiếng n&oacute;i của họ kh&ocirc;ng phục vụ mục đ&iacute;ch c&aacute; nh&acirc;n. Tuy nhi&ecirc;n, khi phụ nữ thương lượng cho bản th&acirc;n, c&ocirc; ta đ&atilde; vi phạm chuẩn mực giới. Cả đồng nghiệp nam lẫn nữ đều ngần ngại kh&ocirc;ng muốn l&agrave;m việc với một phụ nữ đ&atilde; y&ecirc;u cầu được mức lương cao hơn v&igrave; c&ocirc; ta bị cho l&agrave; qu&aacute; đ&ograve;i hỏi so với một người tự biết dừng lại v&agrave; kh&ocirc;ng thương lượng. Ngay cả khi phụ nữ thương lượng th&agrave;nh c&ocirc;ng cho bản th&acirc;n, về l&acirc;u d&agrave;i c&ocirc; ta phải trả gi&aacute; trong kh&iacute;a cạnh t&iacute;n nhiệm v&agrave; thăng tiến trong tương lai. Thật đ&aacute;ng tiếc, phụ nữ m&atilde;i chỉ l&agrave; Heidi. Cho d&ugrave; ch&uacute;ng ta cố gắng, ch&uacute;ng ta cũng kh&ocirc;ng thể l&agrave; Howard.</p>
<p class="block_14">Khi t&ocirc;i trong giai đoạn thương lượng tiền lương thưởng với nh&agrave; s&aacute;ng lập CEO của Facebook Mark Zuckerberg, anh ta đưa ra một đề nghị m&agrave; t&ocirc;i thấy cũng hợp l&yacute;. Ch&uacute;ng t&ocirc;i đ&atilde; ăn tối c&ugrave;ng nhau nhiều lần trong tuần trong suốt hơn một th&aacute;ng rưỡi, trao đổi về sứ mệnh của Facebook v&agrave; tầm nh&igrave;n của anh cho tương lai. T&ocirc;i đ&atilde; sẵn s&agrave;ng nhận c&ocirc;ng việc. Chồng t&ocirc;i, Dave, vẫn bảo t&ocirc;i phải thương lượng, nhưng t&ocirc;i kh&ocirc;ng muốn c&oacute; h&agrave;nh động g&igrave; l&agrave;m hỏng thương vụ n&agrave;y. T&ocirc;i c&oacute; thể chơi rắn, nhưng biết đ&acirc;u Mark lại kh&ocirc;ng muốn l&agrave;m việc với t&ocirc;i. C&oacute; đ&aacute;ng kh&ocirc;ng nếu đằng n&agrave;o t&ocirc;i biết m&igrave;nh cũng nhận lời đề nghị n&agrave;y? T&ocirc;i nghĩ l&agrave; kh&ocirc;ng? Nhưng ngay trước khi t&ocirc;i kịp trả lời, c&acirc;u em rể Marc Bodnick bực tức buột miệng, "Trời ơi, Sheryl! Tại sao chị lại chấp nhận mức lương thấp hơn một đồng nghiệp nam với c&ugrave;ng trọng tr&aacute;ch?"</p>
<p class="block_14">Cậu em rể kh&ocirc;ng biết r&otilde; chi tiết đề nghị l&agrave;m việc của t&ocirc;i. Anh ta chỉ đơn giản muốn n&oacute;i l&agrave; nam giới trong trường hợp của t&ocirc;i kh&ocirc;ng bao giờ chấp nhận đề nghị đầu ti&ecirc;n. Điều n&agrave;y tạo cho t&ocirc;i động lực. T&ocirc;i quay lại gặp Mark v&agrave; n&oacute;i rằng t&ocirc;i kh&ocirc;ng chấp nhận, nhưng t&ocirc;i vẫn r&agrave;o trước bằng c&aacute;ch n&oacute;i với anh ta, "Dĩ nhi&ecirc;n anh cũng biết l&agrave; anh tuyển t&ocirc;i v&agrave;o nh&oacute;m giao dịch, n&ecirc;n hẳn anh muốn t&ocirc;i l&agrave; người giỏi thương thảo. Đ&acirc;y l&agrave; lần duy nhất anh v&agrave; t&ocirc;i ngồi ở hai ph&iacute;a đối diện." Sau đ&oacute; t&ocirc;i thương lượng một c&aacute;ch cứng rắn, v&agrave; đ&ecirc;m về t&ocirc;i trằn trọc lo lắng kh&ocirc;ng biết m&igrave;nh c&oacute; đ&aacute;nh mất cơ hội. Nhưng Mark gọi cho t&ocirc;i trong ng&agrave;y h&ocirc;m sau. Anh ta giải quyết khoảng c&aacute;ch bằng c&aacute;ch tăng đề nghị l&ecirc;n, k&eacute;o d&agrave;i thời hạn hợp đồng từ bốn th&agrave;nh năm năm v&agrave; cho ph&eacute;p t&ocirc;i được mua cổ phiếu của c&ocirc;ng ty. Giải ph&aacute;p kh&ocirc;n kh&eacute;o n&agrave;y kh&ocirc;ng chỉ kết th&uacute;c vụ việc, m&agrave; c&ograve;n đưa ch&uacute;ng t&ocirc;i đi chung tr&ecirc;n một con đường với những mối quan t&acirc;m chung.</p>
<p class="block_14">Mục ti&ecirc;u của một vụ thương lượng l&agrave; đạt mục đ&iacute;ch của m&igrave;nh nhưng vẫn giữ được h&ograve;a kh&iacute; khiến người ta y&ecirc;u qu&yacute; m&igrave;nh. Gi&aacute;o sư Hannah Riley Bowles, chuy&ecirc;n nghi&ecirc;n cứu về giới v&agrave; thương lượng tại Trường h&agrave;nh ch&iacute;nh Kennedy tại Harvard, tin rằng phụ nữ c&oacute; thể gia tăng cơ hội đạt được kết quả mong muốn nếu kết hợp được hai việc. Thứ nhất, phụ nữ phải tỏ ra h&ograve;a nh&atilde;, quan t&acirc;m đến người kh&aacute;c, v&agrave; nữ t&iacute;nh "một c&aacute;ch ph&ugrave; hợp." Khi phụ nữ chọn c&aacute;ch tiếp cận l&yacute; tr&iacute; ("T&ocirc;i muốn v&agrave; xứng đ&aacute;ng được như vầy"), người ta thường phản ứng lại một c&aacute;ch ti&ecirc;u cực.</p>
<p class="block_14">C&oacute; một c&acirc;u n&oacute;i, "Tư duy to&agrave;n cầu, h&agrave;nh động địa phương." Khi thương thảo, "Tư duy c&aacute; nh&acirc;n, h&agrave;nh động tập thể." T&ocirc;i từng khuy&ecirc;n nhiều phụ nữ phải r&agrave;o trước khi thương thảo bằng c&aacute;ch giải th&iacute;ch rằng họ biết phụ nữ thường được trả lương thấp hơn nam giới n&ecirc;n họ quyết định thương lượng chứ kh&ocirc;ng chấp nhận ngay đề nghị đầu ti&ecirc;n. Qua h&agrave;nh động n&agrave;y, phụ nữ đặt m&igrave;nh trong mối li&ecirc;n hệ nh&oacute;m chứ kh&ocirc;ng chỉ quan t&acirc;m đến bản th&acirc;n; thực tế, họ đang thương lượng cho giới nữ. V&agrave; c&oacute; thể hơi buồn cười, nhưng c&aacute;ch d&ugrave;ng đại từ nh&acirc;n xưng cũng rất quan trọng. Nếu c&oacute; thể, phụ nữ n&ecirc;n d&ugrave;ng "ch&uacute;ng ta/ch&uacute;ng t&ocirc;i" thay thế cho "t&ocirc;i." Y&ecirc;u cầu của phụ nữ sẽ được t&ocirc;n trọng hơn nếu c&ocirc; ta khẳng định, "Ch&uacute;ng ta c&oacute; một năm th&agrave;nh c&ocirc;ng," thay v&igrave; "T&ocirc;i c&oacute; một năm th&agrave;nh c&ocirc;ng."</p>
<p class="block_14">Nhưng chỉ sử dụng c&aacute;ch tiếp cận tập thể th&igrave; vẫn chưa đủ. Theo gi&aacute;o sư Bowles, điều thứ hai phụ nữ phải l&agrave;m l&agrave; đưa ra một l&yacute; do hợp l&yacute; để thương thảo. Nam giới kh&ocirc;ng cần phải l&yacute; giải thương thảo; họ được kỳ vọng phải biết tự lo cho bản th&acirc;n. Phụ nữ, ngược lại, phải biện minh cho y&ecirc;u cầu của m&igrave;nh. Một c&aacute;ch hay l&agrave; gợi &yacute; rằng một người c&oacute; chức vụ cao hơn đ&atilde; đề nghị thương thảo ("Sếp t&ocirc;i đề nghị t&ocirc;i n&oacute;i chuyện với anh về chế độ lương thưởng") hay tr&iacute;ch dẫn ti&ecirc;u chuẩn của ng&agrave;nh ("Theo t&ocirc;i hiểu th&igrave; c&ocirc;ng việc ở cấp tr&aacute;ch nhiệm n&agrave;y thường được nhận khoảng lương ở mức n&agrave;y.") Tuy nhi&ecirc;n, mỗi thương thảo đều kh&aacute;c nhau, do đ&oacute; phụ nữ phải điều chỉnh c&aacute;ch tiếp cận cho ph&ugrave; hợp.</p>
<p class="block_14">Sử dụng lời đề nghị từ một c&ocirc;ng ty kh&aacute;c để thương lượng với c&ocirc;ng ty hiện tại l&agrave; một chiến thuật thường gặp nhưng chỉ hiệu quả với nam giới nhiều hơn nữ giới. Nam giới được quyền quan t&acirc;m đến th&agrave;nh c&ocirc;ng bản th&acirc;n, trong khi phụ nữ được kỳ vọng phải trung th&agrave;nh. Ngo&agrave;i ra, nếu chỉ h&ograve;a nh&atilde; th&igrave; kh&ocirc;ng phải l&agrave; chiến lược thắng lợi. H&ograve;a nh&atilde; to&aacute;t ra th&ocirc;ng điệp rằng phụ nữ sẵn s&agrave;ng hy sinh tiền lương để được người ta y&ecirc;u qu&yacute;. Do đ&oacute; phụ nữ phải biết kết hợp giữa h&ograve;a nh&atilde; v&agrave; ki&ecirc;n tr&igrave;, một phong c&aacute;ch được Mary Sue Coleman, chủ tịch ĐH Michigan, gọi l&agrave; "h&ograve;a nh&atilde; kh&ocirc;ng khoan nhượng." C&aacute;ch n&agrave;y đ&ograve;i hỏi phải thường xuy&ecirc;n nở nụ cười, bảy tỏ sự tr&acirc;n trọng v&agrave; quan t&acirc;m, khơi dậy mối quan t&acirc;m chung, nhấn mạnh đến mục ti&ecirc;u lớn hơn, v&agrave; tiếp cận thương thảo như một c&aacute;ch giải quyết vấn đề chứ kh&ocirc;ng c&oacute; &yacute; chỉ tr&iacute;ch. Hầu hết c&aacute;c thương thảo đ&ograve;i hỏi những bước đi c&oacute; t&iacute;nh to&aacute;n, li&ecirc;n tục, n&ecirc;n phụ nữ phải biết giữ tập trung, v&agrave; cười.</p>
<p class="block_14">Kh&ocirc;ng c&oacute; g&igrave; ngạc nhi&ecirc;n khi phụ nữ &iacute;t khi thương lượng hơn nam giới. Thương lượng giống như cố gắng vượt qua trận địa m&igrave;n bắng c&aacute;ch đi l&ugrave;i tr&ecirc;n đ&ocirc;i gi&agrave;y cao g&oacute;t. Vậy ch&uacute;ng ta phải l&agrave;m g&igrave;? Ch&uacute;ng ta c&oacute; n&ecirc;n tu&acirc;n theo luật chơi do người kh&aacute;c quy định? Hay ch&uacute;ng ta n&ecirc;n t&igrave;m ra c&aacute;ch thể hiện vừa th&acirc;n thiện nhưng lại kh&ocirc;ng qu&aacute; dễ d&atilde;i, thể hiện mức độ trung th&agrave;nh vừa đủ, v&agrave; sử dụng ng&ocirc;n ngữ "ch&uacute;ng ta/ch&uacute;ng t&ocirc;i"? T&ocirc;i hiểu nghịch l&yacute; khi khuy&ecirc;n phụ nữ thay đổi thế giới bằng c&aacute;ch tu&acirc;n theo c&aacute;c quy định v&agrave; kỳ vọng đầy kỳ thị. T&ocirc;i biết đ&acirc;y kh&ocirc;ng phải một c&acirc;u trả lời ho&agrave;n hảo nhưng n&oacute; l&agrave; một phương tiện tiến đến kết cục như mong muốn. Bất cứ người thương lượng giỏi n&agrave;o cũng biết, hiểu r&otilde; đối phương sẽ dẫn đến kết quả tay tr&ecirc;n. V&igrave; thế &iacute;t nhất phụ nữ khi tham gia thương lượng m&agrave; quan t&acirc;m đến c&aacute;i chung, ngay cả khi thương lượng cho bản th&acirc;n, cũng gi&uacute;p củng cố vị tr&iacute; của m&igrave;nh.</p>
<p class="block_14">Ngo&agrave;i ra, nỗ lực d&agrave;nh cho c&aacute;i chung bản th&acirc;n n&oacute; cũng mang lại lợi &iacute;ch rất lớn. Theo định nghĩa, mọi tổ chức đều bao gồm c&aacute;c c&aacute; nh&acirc;n c&ugrave;ng l&agrave;m việc với nhau. Ch&uacute; trọng đến l&agrave;m việc nh&oacute;m sẽ mang lại kết quả tốt hơn v&igrave; l&yacute; do đơn giản l&agrave; c&aacute;c nh&oacute;m gắn kết sẽ mạnh hơn từng c&aacute; nh&acirc;n. Nh&oacute;m l&agrave;m việc chung su&ocirc;n sẻ đạt kết quả tốt hơn c&aacute;c nh&oacute;m lủng củng. Th&agrave;nh c&ocirc;ng cũng xứng đ&aacute;ng hơn khi c&ugrave;ng chia sẻ với mọi người. V&igrave; thế mội kết quả đ&aacute;ng mừng của việc c&oacute; th&ecirc;m nhiều phụ nữ giữ chức vụ l&atilde;nh đạo l&agrave; họ đ&atilde; được đ&agrave;o tạo để quan t&acirc;m nhiều hơn đến đời sống của mọi người. Dĩ nhi&ecirc;n, t&ocirc;i hy vọng ch&uacute;ng ta kh&ocirc;ng phải tu&acirc;n theo những quy định n&agrave;y m&atilde;i m&atilde;i v&agrave; đến một l&uacute;c n&agrave;o đ&oacute; ch&uacute;ng ta sẽ được tự do thể hiện ch&iacute;nh m&igrave;nh.</p>
<p class="block_14">Ch&uacute;ng ta c&ograve;n một đoạn đường rất d&agrave;i. Th&aacute;ng 11/2011, tạp ch&iacute;&nbsp;San Francisco&nbsp;đăng một b&agrave;i b&aacute;o về c&aacute;c nữ doanh nh&acirc;n tại Thung lũng Silicon v&agrave; minh họa bằng h&igrave;nh ảnh đầu phụ nữ đặt tr&ecirc;n th&acirc;n h&igrave;nh nam giới. H&igrave;nh ảnh con người th&agrave;nh c&ocirc;ng m&agrave; họ c&oacute; thể nghĩ ra l&agrave; phải thắt c&agrave; vạt hay mặc &aacute;o thun c&oacute; mũ (hoodie). Nền văn h&oacute;a của ch&uacute;ng ta cần t&igrave;m một h&igrave;nh ảnh phụ nữ th&agrave;nh c&ocirc;ng trong đ&oacute; thứ nhất, kh&ocirc;ng phải l&agrave; nam giới, v&agrave; thứ hai, kh&ocirc;ng phải l&agrave; phụ nữ da trắng đang nghe điện thoại, tay ẵm em b&eacute; đang gi&atilde;y kh&oacute;c. Thực tế, h&igrave;nh ảnh "những b&agrave; mẹ tồi tệ tay mang cặp da" đ&atilde; qu&aacute; phổ biến đến mức nh&agrave; văn Jessica Valenti đ&atilde; thu thập ch&uacute;ng trong một b&agrave;i tr&ecirc;n trang blog vừa buồn cười vừa ch&acirc;m biếm gọi l&agrave; "c&aacute;c em b&eacute; đau khổ b&ecirc;n c&aacute;c b&agrave; mẹ &iacute;ch kỷ theo chủ nghĩa phụ nữ."</p>
<p class="block_14">Trước khi ch&uacute;ng ta đến đ&iacute;ch, t&ocirc;i lo rằng phụ nữ sẽ phải tiếp tục hy sinh sự y&ecirc;u qu&yacute; để đ&aacute;nh đổi lấy th&agrave;nh c&ocirc;ng. Khi t&ocirc;i mới gia nhập Facebook, một trang blog địa phương đ&atilde; d&agrave;nh kh&aacute; nhiều b&uacute;t mực để b&ocirc;i nhọ t&ocirc;i. Họ đăng một tấm h&igrave;nh của t&ocirc;i, đặt v&agrave;o tay t&ocirc;i một khẩu s&uacute;ng. Họ viết "lừa đảo" bằng chữ to m&agrave;u đỏ tr&ecirc;n mặt t&ocirc;i. C&aacute;c b&agrave;i nặc danh kh&aacute;c gọi t&ocirc;i l&agrave; "kẻ hai mặt" v&agrave; "sẽ hủy hoại Facebook m&atilde;i m&atilde;i." T&ocirc;i kh&oacute;c rất nhiều. T&ocirc;i mất ngủ. T&ocirc;i lo lắng sự nghiệp của m&igrave;nh sẽ chấm dứt. Sau đ&oacute; t&ocirc;i tự nhủ chẳng c&oacute; g&igrave; phải ngại. Sau đ&oacute; mọi người bảo t&ocirc;i rằng chẳng c&oacute; g&igrave; phải ngại - v&agrave; n&oacute; nhắc nhở t&ocirc;i rằng họ cũng c&oacute; đọc những nhận x&eacute;t kinh tởm đ&oacute;. T&ocirc;i tự vẽ ra đủ loại trả đũa, nhưng cuối c&ugrave;ng, c&aacute;ch trả lời tốt nhất l&agrave; bỏ qua c&aacute;c tấn c&ocirc;ng &aacute;c &yacute; đ&oacute; v&agrave; l&agrave;m tốt c&ocirc;ng việc của m&igrave;nh.</p>
<p class="block_14">Arianna Huffington, người s&aacute;ng lập&nbsp;The Huffington Post,&nbsp;tin rằng học c&aacute;ch chống chọi với chỉ tr&iacute;ch l&agrave; điều cần thiết cho phụ nữ. Khi mới khởi nghiệp, Arrianna nhận thấy c&aacute;i gi&aacute; phải trả khi n&oacute;i l&ecirc;n &yacute; kiến của m&igrave;nh l&agrave; l&agrave;m phật l&ograve;ng người kh&aacute;c. C&ocirc; kh&ocirc;ng tin rằng khả thi v&agrave; cần thiết phải khuy&ecirc;n phụ nữ đừng để &yacute; khi ch&uacute;ng ta bị tấn c&ocirc;ng. Lời khuy&ecirc;n của c&ocirc; l&agrave; h&atilde;y cho ph&eacute;p m&igrave;nh phản ứng theo cảm x&uacute;c v&agrave; cảm nhận sự giận dữ hay buồn b&atilde; g&acirc;y ra bởi những lời chỉ tr&iacute;ch n&agrave;y. V&agrave; sau đ&oacute; ch&uacute;ng ta nhanh ch&oacute;ng cho ch&uacute;ng v&agrave;o l&atilde;ng qu&ecirc;n để bước tiếp. C&ocirc; nh&igrave;n v&agrave;o trẻ con để l&agrave;m gương. Đứa trẻ c&oacute; thể kh&oacute;c l&uacute;c n&agrave;y nhưng rồi chạy nhảy vui đ&ugrave;a ngay đấy th&ocirc;i. Đối với t&ocirc;i, đ&acirc;y l&agrave; lời khuy&ecirc;n hay. T&ocirc;i ước g&igrave; m&igrave;nh đủ mạnh mẽ để bỏ qua những g&igrave; mọi người b&igrave;nh luận, nhưng kinh nghiệm cho biết thường th&igrave; t&ocirc;i sẽ kh&ocirc;ng l&agrave;m được. Cho ph&eacute;p m&igrave;nh được nổi giận, rất giận, v&agrave; rồi bước tiếp - t&ocirc;i nghĩ m&igrave;nh l&agrave;m được.</p>
<p class="block_14">Học lẫn nhau cũng l&agrave; &yacute; hay. Ch&uacute;ng ta c&oacute; thể tự an ủi khi biết rằng c&aacute;c tấn c&ocirc;ng n&agrave;y kh&ocirc;ng nhắm v&agrave;o con người bạn. Ch&uacute;ng ta c&oacute; thể đ&ugrave;a, như Marlo Thomas, rằng "đ&agrave;n &ocirc;ng phải như Joe McCarthy th&igrave; mới bị gọi l&agrave; nhẫn t&acirc;m. Phụ nữ chỉ cần bắt bạn đợi cũng l&agrave; đủ." Thay đổi sẽ đến khi phụ nữ nắm quyền năng kh&ocirc;ng c&ograve;n l&agrave; ngoại lệ. Hiện nay do c&ograve;n qu&aacute; &iacute;t, người ta dễ ganh gh&eacute;t với họ. Nếu phụ nữ nắm giữ 50% vị tr&iacute; l&atilde;nh đạo, việc ganh gh&eacute;t với qu&aacute; nhiều người như vậy sẽ kh&ocirc;ng c&ograve;n khả thi.</p>
<p class="block_14">Sharon Meers c&oacute; cảm hứng viết quyển s&aacute;ch&nbsp;Getting to 50/50&nbsp;sau khi trực tiếp chứng kiến sự biến đổi n&agrave;y. V&agrave;o cuối thập ni&ecirc;n 1990, Amy Goodfriend được bổ nhiệm l&agrave;m l&atilde;nh đạo nh&oacute;m chứng kho&aacute;n ph&aacute;t sinh tại Mỹ của Goldman S&aacute;ch (v&agrave; sau n&agrave;y trở th&agrave;nh ph&oacute; tổng gi&aacute;m đốc nữ đầu ti&ecirc;n). Đ&acirc;y l&agrave; một sự kiện chấn động v&agrave; g&acirc;y ra l&agrave;n s&oacute;ng nghỉ việc của bốn nam quản l&yacute; cấp cao. Amy đối mặt với nhiều nghi ngờ v&agrave; chỉ tr&iacute;ch. Trước khi Sharon gia nhập, một người bạn nam đ&atilde; cảnh b&aacute;o c&ocirc;, "Amy l&agrave; mụ ph&ugrave; thủy, nhưng l&agrave; mụ ph&ugrave; thủy thẳng t&iacute;nh." Sharon nhận thấy Amy l&agrave; một người sếp tuyệt vời, v&agrave; trong những năm tiếp theo, nh&oacute;m chứng kho&aacute;n ph&aacute;t sinh đ&atilde; biến h&oacute;a dưới sự l&atilde;nh đạo của b&agrave;. Khi c&oacute; đến năm phụ nữ nắm quyền l&atilde;nh đạo trong bộ phận - một số lượng đ&aacute;ng kể - c&aacute;c phản ứng ti&ecirc;u cực v&agrave; bất đồng dần giảm hẳn. Phụ nữ l&agrave;m l&atilde;nh đạo trở th&agrave;nh chuyện b&igrave;nh thường, v&agrave; đến năm 2000, tiếng xấu đ&atilde; tan biến hẳn. Đ&aacute;ng buồn l&agrave; khi những phụ nữ cấp cao n&agrave;y ra đi v&agrave; số lượng người c&ograve;n lại sụt giảm, niềm tin rằng phụ nữ cũng c&oacute; thể th&agrave;nh c&ocirc;ng như nam giới cũng dần bị teo t&oacute;p đi.</p>
<p class="block_14">Mọi người cần phải cảm thấy thoải m&aacute;i hơn với phụ nữ l&agrave;m l&atilde;nh đạo - v&agrave; ch&iacute;nh c&aacute;c phụ nữ l&agrave;m l&atilde;nh đạo cũng thế. Từ năm 1999, bi&ecirc;n tập vi&ecirc;n Pattie Sellers tại tạp ch&iacute;&nbsp;Fortuneđ&atilde; chủ tr&igrave; một hội thảo h&agrave;ng năm c&oacute; t&ecirc;n l&agrave; Hội nghị thượng đỉnh c&aacute;c Phụ nữ Quyền lực. Lần đầu ti&ecirc;n t&ocirc;i c&oacute; mặt năm 2005, t&ocirc;i c&ugrave;ng ngồi trong sảnh chờ với hai người bạn th&acirc;n, Diana Farrell, l&uacute;c đ&oacute; l&agrave; người đứng đầu McKinsey Global Institue, v&agrave; Sue Decker, l&uacute;c đ&oacute; l&agrave; CFO của Yahoo!. Ch&uacute;ng t&ocirc;i đang b&agrave;n về t&ecirc;n cuộc hội thảo, v&agrave; t&ocirc;i c&oacute; n&oacute;i rằng khi t&ocirc;i nh&igrave;n thấy c&aacute;i t&ecirc;n tr&ecirc;n lịch l&agrave;m việc của Google, t&ocirc;i đ&atilde; chạy đi t&igrave;m Camille v&agrave; đề nghị c&ocirc; đổi th&agrave;nh "Hội nghị Phụ nữ của tạp chỉ&nbsp;Fortune."&nbsp;Diana v&agrave; Sue cười lớn v&agrave; bảo họ cũng l&agrave;m ch&iacute;nh x&aacute;c như thế.</p>
<p class="block_14">Sau n&agrave;y, Pattie giải th&iacute;ch rằng c&ocirc; v&agrave; c&aacute;c đồng nghiệp chọn c&aacute;i t&ecirc;n n&agrave;y c&oacute; chủ đ&iacute;ch nhằm th&uacute;c đẩy phụ nữ đối mặt với quyền năng v&agrave; cảm thấy thoải m&aacute;i hơn. T&ocirc;i vẫn c&ograve;n vất vả tranh đấu với n&oacute;. T&ocirc;i thấy b&igrave;nh thường khi g&aacute;n gh&eacute;p từ "quyền năng" cho những phụ nữ kh&aacute;c - c&agrave;ng nhiều c&agrave;ng tốt - nhưng t&ocirc;i vẫn lắc đầu từ chối khi n&oacute; được &aacute;p dụng cho t&ocirc;i. Một giọng n&oacute;i c&agrave;m r&agrave;m trong đầu vẫn nhắc nhở t&ocirc;i, như thời t&ocirc;i c&ograve;n học đại học, "Đừng khoe khoang về th&agrave;nh c&ocirc;ng, hay để cho người kh&aacute;c biết bạn th&agrave;nh c&ocirc;ng. Nếu họ biết, họ sẽ kh&ocirc;ng th&iacute;ch bạn nữa."</p>
<p class="block_14">Chưa đầy s&aacute;u th&aacute;ng sau khi l&agrave;m việc tại Facebook, Mark v&agrave; t&ocirc;i c&ugrave;ng ngồi xuống để đ&aacute;nh gi&aacute; kết quả l&agrave;m việc. Một trong những điều anh chia sẻ với t&ocirc;i l&agrave; tham vọng muốn mọi người y&ecirc;u qu&yacute; sẽ trở th&agrave;nh r&agrave;o cản của t&ocirc;i. Anh n&oacute;i khi bạn muốn thay đổi, bạn kh&ocirc;ng thể l&agrave;m h&agrave;i l&ograve;ng tất cả mọi người. Nếu bạn l&agrave;m h&agrave;i l&ograve;ng tất cả mọi người, nghĩa l&agrave; bạn vẫn chưa tiến l&ecirc;n đ&uacute;ng thực chất. Mark n&oacute;i đ&uacute;ng.</p>
<p class="block_19"><strong class="calibre1">:</strong></p>
<p class="block_14">Khoảng một th&aacute;ng sau khi gia nhập Facebook, t&ocirc;i nhận được cuộc gọi của Lori Goler, gi&aacute;m đốc tiếp thị được k&iacute;nh trọng tại Ebay. T&ocirc;i cũng quen biết sơ với Lori, nhưng c&ocirc; n&oacute;i thẳng đ&acirc;y l&agrave; cuộc gọi c&ocirc;ng việc v&agrave; đi v&agrave;o vấn đề. "T&ocirc;i muốn nộp đơn xin l&agrave;m việc với c&ocirc; tại Facebook," c&ocirc; n&oacute;i. "V&igrave; thế t&ocirc;i nghĩ n&ecirc;n gọi cho c&ocirc; v&agrave; kể hết cho c&ocirc; biết t&ocirc;i giỏi trong những việc g&igrave; v&agrave; t&ocirc;i th&iacute;ch l&agrave;m việc g&igrave;. Nhưng t&ocirc;i nghĩ nhiều người kh&aacute;c cũng l&agrave;m tương tự. N&ecirc;n thay v&agrave;o đ&oacute;, t&ocirc;i muốn hỏi c&ocirc;: Vấn đề lớn nhất của c&ocirc; l&agrave; g&igrave;, v&agrave; t&ocirc;i c&oacute; thể l&agrave;m g&igrave; để giải quyết n&oacute;?"</p>
<p class="block_14">Miệng t&ocirc;i h&aacute; hốc. T&ocirc;i đ&atilde; tuyển dụng h&agrave;ng ng&agrave;n người trong một thập ni&ecirc;n qua v&agrave; chưa từng c&oacute; ai n&oacute;i ra những điều tương tự. Người ta thường chỉ tập trung t&igrave;m vị tr&iacute; ph&ugrave; hợp cho bản th&acirc;n, cộng với giả định rằng kỹ năng của họ sẽ đ&oacute;ng g&oacute;p cho c&ocirc;ng ty. Lori đặt nhu cầu của Facebook l&ecirc;n trước v&agrave; ở vị tr&iacute; trọng t&acirc;m. Đ&acirc;y l&agrave; c&aacute;ch tiếp cận đ&aacute;ng gờm. T&ocirc;i đ&aacute;p lại, "Tuyển dụng l&agrave; vấn đề lớn nhất của t&ocirc;i. V&agrave; dĩ nhi&ecirc;n, c&ocirc; c&oacute; thể gi&uacute;p t&ocirc;i giải quyết vấn đề n&agrave;y."</p>
<p class="block_14">Lori chưa bao giờ nghĩ sẽ c&oacute; l&uacute;c m&igrave;nh l&agrave;m c&ocirc;ng việc tuyển dụng, nhưng c&ocirc; vẫn nắm bắt cơ hội. C&ocirc; thậm ch&iacute; c&ograve;n chấp nhận xuống chức, v&igrave; đ&acirc;y l&agrave; một lĩnh vực mới đối với c&ocirc;, v&agrave; c&ocirc; sẵn s&agrave;ng đ&aacute;nh đổi th&acirc;m ni&ecirc;n để học hỏi kỹ năng mới. Lori l&agrave;m rất tốt c&ocirc;ng việc tuyển dụng v&agrave; chỉ trong v&agrave;i th&aacute;ng đ&atilde; được thăng chức l&ecirc;n c&ocirc;ng việc hiện tại, dẫn dắt nh&oacute;m&nbsp;People@Facebook.&nbsp;Khi gần đ&acirc;y t&ocirc;i hỏi c&ocirc; c&oacute; muốn một ng&agrave;y n&agrave;o đ&oacute; quay lại l&agrave;m tiếp thị, c&ocirc; trả lời rằng lĩnh vực nh&acirc;n sự cho ph&eacute;p c&ocirc; tạo ra t&aacute;c động lớn hơn.</p>
<p class="block_14">H&igrave;nh ảnh ẩn dụ thường gặp trong nghề nghiệp l&agrave; chiếc thang, nhưng kh&aacute;i niệm n&agrave;y kh&ocirc;ng c&ograve;n ph&ugrave; hợp với nhiều người. Năm 2010, một người Mỹ trung b&igrave;nh trải qua 11 c&ocirc;ng việc từ l&uacute;c 18 tuổi đến l&uacute;c 46 tuổi. Điều n&agrave;y c&oacute; nghĩa l&agrave; thời kỳ gia nhập tổ chức rồi b&aacute;m trụ ở đ&oacute; nhằm leo l&ecirc;n từng nấc thang đ&atilde; qua rồi. Lori thường nhắc lời của Pattie Sellers về một h&igrave;nh ảnh ẩn dụ hay hơn: Sự nghiệp l&agrave; một khung leo tr&egrave;o, kh&ocirc;ng phải chiếc thang."</p>
<p class="block_14">N&oacute;i theo Lori, chiếc thang c&oacute; t&iacute;nh hạn chế - người ta c&oacute; thể đi l&ecirc;n đi xuống, hay rời khỏi n&oacute;. Khung leo tr&egrave;o mang lại nhiều kh&aacute;m ph&aacute; s&aacute;ng tạo hơn. Chiếc thang chỉ c&oacute; một c&aacute;ch để l&ecirc;n đến đỉnh, nhưng với khung leo tr&egrave;o th&igrave; c&oacute; nhiều đường đến đỉnh hơn. M&ocirc; h&igrave;nh khung leo tr&egrave;o ph&ugrave; hợp với tất cả mọi người, đặc biệt l&agrave; phụ nữ mới bắt đầu sự nghiệp, đang chuyển đổi sự nghiệp, bị ngăn cản bởi những r&agrave;o cản b&ecirc;n ngo&agrave;i, hay quay lại c&ocirc;ng việc sau một thời gian r&uacute;t lui. Khả năng tạo ra một con đường độc đ&aacute;o với những đoạn tuột dốc, đường v&ograve;ng, hay thậm ch&iacute; ng&otilde; cụt khiến cho người ta thấy h&agrave;i l&ograve;ng hơn với th&agrave;nh c&ocirc;ng của m&igrave;nh. Ngo&agrave;i ra, khung leo tr&egrave;o c&oacute; nhiều g&oacute;c nh&igrave;n đẹp d&agrave;nh cho người tr&ecirc;n c&ugrave;ng. Tr&ecirc;n chiếc thang, đa số người leo thang bị buộc phải nh&igrave;n m&ocirc;ng của người đứng tr&ecirc;n.</p>
<p class="block_14">Khung leo tr&egrave;o c&oacute; thể xem l&agrave; minh họa tốt nhất về sự nghiệp của t&ocirc;i. C&aacute;c đồng nghiệp trẻ hơn hay sinh vi&ecirc;n thường hỏi t&ocirc;i đ&atilde; lập kế hoạch cho sự nghiệp của m&igrave;nh như thế n&agrave;o? Khi t&ocirc;i bảo với họ rằng t&ocirc;i kh&ocirc;ng c&oacute; kế hoạch, họ thường tỏ ra ngạc nhi&ecirc;n nhưng sau đ&oacute; th&igrave; thở ph&agrave;o nhẹ nh&otilde;m. Họ cảm thấy tự tin hơn khi biết rằng sự nghiệp kh&ocirc;ng cần phải được soạn sẵn ngay từ đầu. Điều n&agrave;y c&agrave;ng nhẹ nh&agrave;ng trong một thị trường kh&oacute; khăn m&agrave; người t&igrave;m việc thường phải chấp nhận bất cứ việc g&igrave; để nu&ocirc;i hy vọng n&oacute; sẽ dẫn họ theo đ&uacute;ng hướng họ muốn. Ch&uacute;ng ta đều muốn c&oacute; c&ocirc;ng việc hay nhiệm vụ thật sự th&uacute; vị v&agrave; gắn kết ch&uacute;ng ta. Qu&aacute; tr&igrave;nh t&igrave;m việc n&agrave;y đ&ograve;i hỏi ch&uacute;ng ra vừa phải tập trung vừa linh hoạt, v&igrave; thế t&ocirc;i đề nghị theo đuổi c&ugrave;ng l&uacute;c hai mục ti&ecirc;u: giấc mơ cuộc đời v&agrave; kế hoạch 18 th&aacute;ng.</p>
<p class="block_14">T&ocirc;i kh&ocirc;ng thể thể n&agrave;o kết nối c&aacute;c điểm chấm sẵn từ l&uacute;c khởi đầu đến nơi t&ocirc;i đang đứng l&uacute;c n&agrave;y đ&acirc;y. Thứ nhất, Mark Zuckerberg chỉ mới được bảy tuổi khi t&ocirc;i tốt nghiệp đại học. Ngo&agrave;i ra, l&uacute;c đ&oacute;, c&ocirc;ng nghệ v&agrave; t&ocirc;i kh&ocirc;ng hẳn c&oacute; mối quan hệ tốt đẹp. T&ocirc;i chỉ từng một lần sử dụng hệ thống m&aacute;y t&iacute;nh của Harvard khi c&ograve;n học đại học để t&iacute;nh to&aacute;n hồi quy cho đề t&agrave;i luận &aacute;n của t&ocirc;i về kinh tế của việc lạm dụng bạn đời. Dữ liệu được ghi ch&eacute;p trong c&aacute;c cuộn băng từ vừa d&agrave;y vừa nặng m&agrave; t&ocirc;i phải khệnh khạng tha từ khu n&agrave;y qua khu kh&aacute;c, vừa đi vừa quở rủa, đến được khu trung t&acirc;m m&aacute;y t&iacute;nh duy nhất chỉ to&agrave;n nam sinh th&igrave; mồ h&ocirc;i ướt đẫm. Sau đ&oacute; t&ocirc;i phải thức cả đ&ecirc;m quay c&aacute;c cuộn băng để nhập dữ liệu. Khi chạy thử những t&iacute;nh to&aacute;n lần cuối, t&ocirc;i l&agrave;m sập to&agrave;n bộ hệ thống. Đ&uacute;ng thế. Nhiều năm trước khi sự kiện nổi tiếng về Mark l&agrave;m sập hệ thống của Harvard, t&ocirc;i đ&atilde; l&agrave;m qua rồi.</p>
<p class="block_14">Khi tốt nghiệp, t&ocirc;i c&ograve;n rất m&ugrave; mờ về tương lai của m&igrave;nh. Sự bối rối n&agrave;y ho&agrave;n to&agrave;n tr&aacute;i ngược với cha t&ocirc;i, &ocirc;ng nhận biết r&otilde; r&agrave;ng m&igrave;nh muốn l&agrave;m g&igrave; từ khi c&ograve;n nhỏ. Khi cha t&ocirc;i mười s&aacute;u tuổi, &ocirc;ng cảm thấy đau bụng dữ dội trong l&uacute;c luyện tập b&oacute;ng rổ. B&agrave; nội t&ocirc;i - một b&agrave; mẹ người Do Th&aacute;i tốt bụng - cho rằng đau bụng l&agrave; do đ&oacute;i v&agrave; bắt &ocirc;ng phải ăn một bữa tối r&otilde; no. T&igrave;nh h&igrave;nh chỉ c&agrave;ng tệ hơn. &Ocirc;ng phải v&agrave;o bệnh viện, c&aacute;c b&aacute;c sĩ chẩn đo&aacute;n &ocirc;ng bị đau ruột thừa, nhưng do mới ăn no, họ kh&ocirc;ng thể phẫu thuật ngay m&agrave; phải để &ocirc;ng chịu đau th&ecirc;m mười hai giờ nữa. Buổi s&aacute;ng h&ocirc;m sau, b&aacute;c sĩ phẫu thuật đ&atilde; lấy đi đoạn ruột thừa, v&agrave; cũng lấy đi cơn đau. Cha t&ocirc;i đ&atilde; chọn được nghề nghiệp cho m&igrave;nh trong ng&agrave;y h&ocirc;m đ&oacute;, &ocirc;ng quyết định sẽ trở th&agrave;nh b&aacute;c sĩ để gi&uacute;p l&agrave;m giảm cơn đau của mọi người.</p>
<p class="block_14">Mẹ t&ocirc;i cũng chia sẻ khao kh&aacute;p gi&uacute;p đỡ người kh&aacute;c. B&agrave; chỉ mới mười một tuổi khi được nghe cha giảng đạo về tầm quan trọng của quyền c&ocirc;ng d&acirc;n v&agrave; "tikkun olam," một cụm từ tiếng Hebrew c&oacute; nghĩa l&agrave; "v&aacute; lại thế giới." B&agrave; nghe theo lời k&ecirc;u gọi n&agrave;y, cầm chiếc lon thiếc đi từng nh&agrave; để k&ecirc;u gọi đ&oacute;ng g&oacute;p hỗ trợ cho quyền c&ocirc;ng d&acirc;n của c&ocirc;ng nh&acirc;n c&aacute;c bang ph&iacute;a Nam. B&agrave; vẫn lu&ocirc;n l&agrave; người t&igrave;nh nguyện v&agrave; hoạt động nh&acirc;n quyền đầy đam m&ecirc; kể từ đ&oacute;. T&ocirc;i lớn l&ecirc;n chứng kiến mẹ t&ocirc;i l&agrave;m việc kh&ocirc;ng mệt mỏi v&igrave; những người Do Th&aacute;i bị kết &aacute;n tại Li&ecirc;n bang Nga. B&agrave; v&agrave; c&ocirc; bạn Margery Sanford viết những bức thư cảm động k&ecirc;u gọi thả tự do cho c&aacute;c người t&ugrave; ch&iacute;nh trị. Buổi tối, cha t&ocirc;i cũng tham gia. Nỗ lực chung của nhiều người tr&ecirc;n thế giới đ&atilde; cứu nhiều mạng sống.</p>
<p class="block_14">Trong suốt tuổi thơ, cha mẹ t&ocirc;i lu&ocirc;n nhấn mạnh đến tầm quan trọng của việc theo đuổi một cuộc đời c&oacute; &yacute; nghĩa. Trao đổi tr&ecirc;n b&agrave;n ăn thường xoay quoanh c&aacute;c vấn đề bất c&ocirc;ng x&atilde; hội v&agrave; những người đang tranh đấu cho một thế giới tốt đẹp hơn. Khi c&ograve;n nhỏ, t&ocirc;i chưa bao giờ nghĩ lớn l&ecirc;n m&igrave;nh sẽ l&agrave; ai, nhưng lại nghĩ rất nhiều về việc lớn l&ecirc;n t&ocirc;i sẽ l&agrave;m g&igrave;. Nghe thật buồn cười, nhưng t&ocirc;i hy vọng m&igrave;nh sẽ l&agrave;m thay đổi thế giới. Em g&aacute;i v&agrave; em trai t&ocirc;i đều trở th&agrave;nh b&aacute;c sĩ, c&ograve;n t&ocirc;i lu&ocirc;n tin rằng m&igrave;nh sẽ l&agrave;m cho một tổ chức phi lợi nhuận hay trong ch&iacute;nh phủ. Đ&oacute; l&agrave; giấc mơ của t&ocirc;i. V&agrave; mặc d&ugrave; kh&ocirc;ng cho rằng phải vẽ bản đồ r&otilde; r&agrave;ng từng bước đi trong sự nghiệp, t&ocirc;i tin rằng giấc mơ hay mục ti&ecirc;u cuộc đời sẽ gi&uacute;p bạn đi đ&uacute;ng hướng.</p>
<p class="block_14">Giấc mơ cuộc đời kh&ocirc;ng nhất thiết phải thực tế hay cụ thể. N&oacute; c&oacute; thể l&agrave; khao kh&aacute;t được l&agrave;m việc trong một lĩnh vực cụ thể hay chỉ l&agrave; du lịch v&ograve;ng quanh thế giới. Giấc mơ c&oacute; thể l&agrave; được độc lập trong c&ocirc;ng việc hay c&oacute; thời gian rảnh nhất định. C&oacute; thể l&agrave; tạo ra một c&aacute;i g&igrave; đ&oacute; vĩnh cửu hay thắng một giải thưởng đ&aacute;ng mơ ước. Một số mục ti&ecirc;u đ&ograve;i hỏi phải đi theo con đường truyền thống; người n&agrave;o muốn trở th&agrave;nh quan t&ograve;a trong T&ograve;a &aacute;n Tối cao cũng phải bắt đầu từ trường luật. Nhưng ngay cả một mục ti&ecirc;u mơ hồ cũng gi&uacute;p vẽ ra hướng đi, một tầm nh&igrave;n xa xăm để tiến về ph&iacute;a trước.</p>
<p class="block_14">Với giấc mơ tuổi thơ đ&oacute;, c&ocirc;ng việc đầu ti&ecirc;n của t&ocirc;i sau khi tốt nghiệp l&agrave; l&agrave;m trợ l&yacute; nghi&ecirc;n cứu tại Ng&acirc;n h&agrave;ng thế giới với Larry Summers, l&uacute;c đ&oacute; đang l&agrave; nh&agrave; kinh tế chủ chốt. Văn ph&ograve;ng đặt tại Washington D.C., sứ mệnh của Ng&acirc;n h&agrave;ng thế giới l&agrave; l&agrave;m giảm ngh&egrave;o đ&oacute;i to&agrave;n cầu. T&ocirc;i d&agrave;nh ch&iacute;n th&aacute;ng đầu ti&ecirc;n v&ugrave;i đầu v&agrave;o những chồng s&aacute;ch cao nhất trong thư viện của Ng&acirc;n h&agrave;ng ở g&oacute;c đường 19 v&agrave; Pennsylvania, truy l&ugrave;ng dữ liệu v&agrave; dữ kiện cho c&aacute;c b&agrave;i nghi&ecirc;n cứu v&agrave; diễn văn của Larry. Larry sau đ&oacute; h&agrave;o ph&oacute;ng thu xếp cho t&ocirc;i tham gia nh&oacute;m thực tế về y tế tại Ấn Độ để t&igrave;m hiểu r&otilde; hơn c&ocirc;ng việc của Ng&acirc;n h&agrave;ng.</p>
<p class="block_14">Bay đến Ấn Độ đưa t&ocirc;i đến với một thế giới ho&agrave;n to&agrave;n kh&aacute;c. Nh&oacute;m đang nỗ lực loại bỏ bệnh phong, l&agrave; một bệnh phổ biến trong những v&ugrave;ng ngh&egrave;o đ&oacute;i v&agrave; hẻo l&aacute;nh của Ấn Độ. Điều kiện sống thật đ&aacute;ng sợ. Do bản chất căn bệnh, người bệnh thường bị trục xuất ra khỏi l&agrave;ng v&agrave; nằm vạ vật tr&ecirc;n nền đất tại những nơi kinh khủng gọi l&agrave; trạm x&aacute;. Dữ liệu v&agrave; dữ kiện kh&ocirc;ng gi&uacute;p t&ocirc;i chuẩn bị tinh thần để đối mặt với thực tế n&agrave;y. T&ocirc;i thật sự k&iacute;nh trọng những người bắt tay gi&uacute;p đỡ người kh&aacute;c trong cơn khủng hoảng. Đ&acirc;y l&agrave; c&ocirc;ng việc kh&oacute; khăn nhất thế giới.</p>
<p class="block_14">T&ocirc;i quay lại Washington với kế hoạch sẽ theo học trường luật, nhưng Lant Pritchett, một nh&agrave; kinh tế học l&agrave;m việc trong văn ph&ograve;ng của Larry đ&atilde; d&agrave;nh to&agrave;n bộ cuộc đời nghi&ecirc;n cứu về ngh&egrave;o đ&oacute;i, đ&atilde; thuyết phục t&ocirc;i đi theo con đường kinh doanh. T&ocirc;i quay lại Cambridge. T&Ocirc;i cố gắng quan t&acirc;m đến x&atilde; hội bằng c&aacute;ch tham gia CLB Phi lợi nhuận kh&ocirc;ng mấy phổ biến. T&ocirc;i cũng d&agrave;nh năm hai để nghi&ecirc;n cứu về tiếp thị x&atilde; hội - c&aacute;ch &aacute;p dụng tiếp thị để giải quyết c&aacute;c vấn đề x&atilde; hội - với Gi&aacute;o sư Kash Rangan. Một trong những trường hợp ch&uacute;ng t&ocirc;i nghi&ecirc;n cứu l&agrave; về t&igrave;nh trạng thiếu hiến tạng, g&acirc;y ra 18 c&aacute;i chết mỗi ng&agrave;y chỉ tại Mỹ. T&ocirc;i kh&ocirc;ng bao giờ qu&ecirc;n được b&agrave;i học n&agrave;y, v&agrave; 17 năm sau, Facebook đ&atilde; l&agrave;m việc với cơ quan đăng k&yacute; nội tạng khắp thế giới để tạo ra một c&ocirc;ng cụ khuyến kh&iacute;ch người ta đăng k&yacute; hiến tạng.</p>
<p class="block_14">Sau khi tốt nghiệp trường kinh doanh, t&ocirc;i nhận việc tư vấn tại McKinsey &amp; Company tại Los Angeles. C&ocirc;ng việc kh&ocirc;ng ho&agrave;n to&agrave;n ph&ugrave; hợp với t&ocirc;i, n&ecirc;n t&ocirc;i chỉ l&agrave;m được một năm th&igrave; quay lại Washington l&agrave;m c&ugrave;ng Larry, l&uacute;c n&agrave;y đ&atilde; l&agrave; Thứ trưởng Bộ T&agrave;i ch&iacute;nh. Đầu ti&ecirc;n, t&ocirc;i l&agrave; trợ l&yacute; đặc biệt cho &ocirc;ng. Sau đ&oacute;, khi &ocirc;ng l&ecirc;n l&agrave;m Bộ trưởng, t&ocirc;i trở th&agrave;nh Trưởng ph&ograve;ng quản l&yacute; h&agrave;nh ch&iacute;nh. C&ocirc;ng việc của t&ocirc;i l&agrave; gi&uacute;p Larry điều h&agrave;nh hoạt động của Bộ T&agrave;i ch&iacute;nh v&agrave; nguồn ng&acirc;n s&aacute;ch 14 tỉ đ&ocirc; la. N&oacute; cho t&ocirc;i cơ hội tham gia v&agrave;o ch&iacute;nh s&aacute;ch kinh tế ở mức quốc gia v&agrave; quốc tế. T&ocirc;i cũng điều h&agrave;nh một số dự &aacute;n nhỏ hơn, bao gồm đề xuất th&uacute;c đẩy ph&aacute;t triển vaccine cho c&aacute;c bệnh truyền nhiễm.</p>
<p class="block_14">Trong bốn năm l&agrave;m việc tại Bộ t&agrave;i ch&iacute;nh, t&ocirc;i đ&atilde; chứng kiến đợt b&ugrave;ng nổ c&ocirc;ng nghệ lần thứ nhất. T&aacute;c động của n&oacute; thật r&otilde; r&agrave;ng v&agrave; xứng đ&aacute;ng, kh&ocirc;ng chỉ đơn giản l&agrave; được mặc quần jean đi l&agrave;m. C&ocirc;ng nghệ thay đổi giao tiếp v&agrave; thay đổi cuộc sống kh&ocirc;ng chỉ tại Mỹ v&agrave; những nước ph&aacute;t triển, m&agrave; ở khắp mọi nơi. Giấc mơ của t&ocirc;i lại trỗi dậy. Khi nhiệm kỳ tổng thống CLinton kết th&uacute;c, t&ocirc;i cũng mất việc v&agrave; quyết định chuyển đến Thung lũng Silicon. B&acirc;y giờ nh&igrave;n lại, quyết định n&agrave;y được xem l&agrave; nước cờ kh&ocirc;n ngoan, nhưng v&agrave;o thời điểm năm 2001, n&oacute; chỉ g&acirc;y ra nhiều c&acirc;u hỏi. Bong b&oacute;ng c&ocirc;ng nghệ đ&atilde; vỡ, v&agrave; lĩnh vực n&agrave;y vẫn c&ograve;n đang quằn quại trong dư &acirc;m của vụ nổ. T&ocirc;i cho m&igrave;nh bốn th&aacute;ng để t&igrave;m việc nhưng cũng hy vọng sẽ t&igrave;m được sớm hơn. Cuối c&ugrave;ng t&ocirc;i phải mất đến một năm.</p>
<p class="block_14">C&ocirc;ng cuộc t&igrave;m việc ở Thung lũng Silicon cũng c&oacute; những đoạn thăng, như được gặp thần tượng trong kinh doanh của t&ocirc;i l&agrave; CEO eBay Meg Whitman. Nhưng cũng c&oacute; những đoạn gi&aacute;ng, như gặp một gi&aacute;m đốc cấp cao mở đầu cuộc phỏng vấn t&ocirc;i với tuy&ecirc;n bố rằng c&ocirc;ng ty của b&agrave; kh&ocirc;ng bao giờ muốn tuyển một người như t&ocirc;i v&igrave; kinh nghiệm l&agrave;m việc trong ch&iacute;nh phủ kh&ocirc;ng gi&uacute;p &iacute;ch g&igrave; được cho ai để l&agrave;m trong ng&agrave;nh c&ocirc;ng nghệ. Đ&aacute;ng lẽ t&ocirc;i phải đứng l&ecirc;n cảm ơn b&agrave; đ&atilde; n&oacute;i thẳng n&oacute;i thật v&agrave; bước ra khỏi ph&ograve;ng phỏng vấn. Nhưng t&ocirc;i đ&atilde; kh&ocirc;ng đủ can đảm. T&ocirc;i ngồi đ&oacute; gật g&ugrave; &ugrave; &agrave; cho đến khi ph&acirc;n tử oxy cuối c&ugrave;ng bị h&uacute;t khỏi ph&ograve;ng. B&agrave; n&oacute;i cũng đ&uacute;ng, b&agrave; kh&ocirc;ng hề c&oacute; &yacute; định tuyển dụng t&ocirc;i.</p>
<p class="block_14">Cũng may, kh&ocirc;ng phải ai cũng c&oacute; quan điểm giống b&agrave;. Eric Schmidt v&agrave; t&ocirc;i đ&atilde; gặp nhau nhiều lần trong giai đoạn t&ocirc;i l&agrave;m việc tại Bộ T&agrave;i ch&iacute;nh, v&agrave; t&ocirc;i đến gặp &ocirc;ng ngay sau khi &ocirc;ng trở th&agrave;nh CEO của một c&ocirc;ng ty l&uacute;c đ&oacute; c&ograve;n v&ocirc; danh l&agrave; Google. Sau v&agrave;i v&ograve;ng phỏng vấn với hai nh&agrave; s&aacute;ng lập Google, họ mời t&ocirc;i về l&agrave;m việc. T&agrave;i khoản ng&acirc;n h&agrave;ng của t&ocirc;i đang hụt đi nhanh ch&oacute;ng, đ&atilde; đến l&uacute;c phải quay lại kiếm lương, thật gấp. V&agrave; theo đ&uacute;ng kiểu của người học MBA, một th&oacute;i quen rất bực m&igrave;nh t&ocirc;i lập một bảng k&ecirc; v&agrave; ghi ra những cơ hội kh&aacute;c nhau theo từng d&ograve;ng v&agrave; ti&ecirc;u chuẩn chon lựa của m&igrave;nh theo từng cột. T&ocirc;i so s&aacute;nh vai tr&ograve;, mức độ tr&aacute;ch nhiệm, v&agrave; v&acirc;n v&acirc;n. Tr&aacute;i tim t&ocirc;i muốn gia nhập Google trong sứ mệnh cung cấp th&ocirc;ng tin cho thế giới, nhưng tr&ecirc;n bảng k&ecirc;, c&ocirc;ng việc tại Google c&oacute; điểm số thấp nhất.</p>
<p class="block_14">T&ocirc;i quay lại gặp Eric v&agrave; giải th&iacute;ch t&igrave;nh trạng bập b&ecirc;nh n&agrave;y. C&aacute;c c&ocirc;ng ty kh&aacute;c đang tuyển t&ocirc;i về cho những c&ocirc;ng việc thực thụ, điều h&agrave;nh nh&oacute;m v&agrave; đạt mục ti&ecirc;u. Tại Google, t&ocirc;i sẽ l&agrave; người đầu ti&ecirc;n nắm giữ chức vụ "Gi&aacute;m đốc điều h&agrave;nh đơn vị kinh doanh," nghe th&igrave; ho&agrave;nh tr&aacute;ng nếu kh&ocirc;ng x&eacute;t đến thực tế l&agrave; Google chẳng c&oacute; đơn vị kinh doanh n&agrave;o v&agrave; thực chất chẳng c&oacute; g&igrave; để điều h&agrave;nh. Vị tr&iacute; n&agrave;y vừa thấp hơn những cơ hội h&aacute;c, n&oacute; lại vừa mơ hồ kh&ocirc;ng biết c&ocirc;ng việc cụ thể bao gồm những g&igrave;.</p>
<p class="block_14">Eric trả lời bằng một lời khuy&ecirc;n m&agrave; theo t&ocirc;i l&agrave; hay nhất từ trước đến nay. &Ocirc;ng lấy tay che bảng k&ecirc; của t&ocirc;i v&agrave; bảo t&ocirc;i đừng c&oacute; m&agrave; ngu (cũng l&agrave; một lời khuy&ecirc;n hay). Sau đ&oacute; &ocirc;ng giải th&iacute;ch rằng chỉ c&oacute; một ti&ecirc;u chuẩn quan trọng khi chọn c&ocirc;ng việc - tăng trưởng nhanh. Khi c&ocirc;ng ty tăng trưởng nhanh, sẽ c&oacute; nhiều việc phải l&agrave;m hơn l&agrave; người để l&agrave;m. Khi c&ocirc;ng ty tăng trưởng chậm hay ngừng hẳn, kh&ocirc;ng c&oacute; nhiều việc để l&agrave;m v&agrave; qu&aacute; nhiều người tranh gi&agrave;nh. Ch&iacute;nh trị v&agrave; ngừng trệ bắt đầu xuất hiện, v&agrave; mọi người nản ch&iacute;. &Ocirc;ng n&oacute;i, "Nếu bạn được mời l&ecirc;n ngồi tr&ecirc;n chiếc hỏa tiễn, đừng hỏi m&igrave;nh sẽ ngồi ghế n&agrave;o. Cứ l&ecirc;n th&ocirc;i." T&ocirc;i quyết định ngay l&uacute;c đ&oacute;. Google c&ograve;n nhỏ b&eacute; v&agrave; lộn xộn, nhưng n&oacute; l&agrave; một chiếc hỏa tiễn. V&agrave; quan trọng hơn đối với t&ocirc;i, chiếc hỏa tiễn mang theo sứ mệnh m&agrave; t&ocirc;i hằng tin tưởng.</p>
<p class="block_14">Qua nhiều năm, t&ocirc;i đ&atilde; lặp lại lời khuy&ecirc;n m&agrave; Eric cho rất nhiều người, khuyến kh&iacute;ch họ tối giản bảng k&ecirc; sự nghiệp chỉ c&ograve;n một cột: tiềm năng tăng trưởng. Dĩ nhi&ecirc;n, kh&ocirc;ng phải ai cũng c&oacute; cơ hội hay mong muốn l&agrave;m việc trong một ng&agrave;nh như c&ocirc;ng nghệ cao. Nhưng trong bất cứ lĩnh vực n&agrave;o cũng c&oacute; những c&ocirc;ng việc c&oacute; tiềm năng ph&aacute;t triển cao hơn. Những người đang l&agrave;m trong ng&agrave;nh đ&atilde; b&atilde;o h&ograve;a c&oacute; th&ecirc;m t&igrave;m chiếc hỏa tiễn ngay trong c&ocirc;ng ty m&igrave;nh - bộ phận, nh&oacute;m đang mở rộng. V&agrave; trong những ng&agrave;nh nghề như gi&aacute;o dục hay y khoa, điều tất yếu l&agrave; phải t&igrave;m đến những vị tr&iacute; c&oacute; nhu cầu cao đối với những kỹ năng n&agrave;y. V&iacute; dụ, trong lĩnh vực giải phẫu nhi của em trai t&ocirc;i, một số th&agrave;nh phố c&oacute; qu&aacute; nhiều b&aacute;c sĩ, một số th&agrave;nh phố kh&aacute;c lại đang thiếu. Em trai t&ocirc;i lu&ocirc;n chọn l&agrave;m việc ở những nơi người ta cần đến kỹ năng của ch&agrave;ng để tự đ&oacute; ch&agrave;ng tạo ra t&aacute;c động lớn nhất.</p>
<p class="block_14">B&ecirc;n cạnh những niềm tin rằng ai cũng cần c&oacute; giấc mơ cuộc đời, t&ocirc;i cũng tin rằng ai cũng cần c&oacute; kế hoạch mười t&aacute;m th&aacute;ng. (T&ocirc;i lấy con số mười t&aacute;m th&aacute;ng v&igrave; hai năm th&igrave; nghe d&agrave;i qu&aacute; m&agrave; một năm th&igrave; nghe ngắn qu&aacute;, nhưng kh&ocirc;ng nhất thiết phải đ&uacute;ng mười t&aacute;m th&aacute;ng.) Kế hoạch mười t&aacute;m th&aacute;ng của t&ocirc;i đặt ra mục ti&ecirc;u trong hai mặt trận. Đầu ti&ecirc;n v&agrave; quan trọng nhất, t&ocirc;i đặt ra mục ti&ecirc;u của nh&oacute;m của m&igrave;nh phải ho&agrave;n th&agrave;nh. Nh&acirc;n vi&ecirc;n n&agrave;o biết tập trung v&agrave;o kết quả v&agrave; hiệu qủa l&agrave; người đ&oacute;ng g&oacute;p gi&aacute; trị - như Lori, người kh&ocirc;n ngoan biết tập trung giải quyết vấn đề tuyển dụng của Facebook trước khi quan t&acirc;m đến bản th&acirc;n. Đ&acirc;y kh&ocirc;ng phải l&agrave; lối suy nghĩ tập thể - c&aacute;ch ứng xử được kỳ vọng v&agrave; cũng l&agrave; c&aacute;ch ứng xử kh&ocirc;n kh&eacute;o của phụ nữ - m&agrave; đơn giản chỉ l&agrave; hiệu quả kinh doanh.</p>
<p class="block_14">Thứ hai, t&ocirc;i cố gắng đặt ra th&ecirc;m nhiều mục ti&ecirc;u c&aacute; nh&acirc;n l&agrave; học hỏi kỹ năng mới trong v&ograve;ng mười t&aacute;m th&aacute;ng tới. Nghe ra th&igrave; đau l&ograve;ng, nhưng t&ocirc;i tự hỏi bản th&acirc;n m&igrave;nh, "M&igrave;nh phải tiến bộ như thế n&agrave;o?" Nếu t&ocirc;i đang lo ngại kh&ocirc;ng d&aacute;m l&agrave;m một việc n&agrave;o đ&oacute;, thường l&agrave; do t&ocirc;i kh&ocirc;ng giỏi hay do t&ocirc;i qu&aacute; sợ kh&ocirc;ng d&aacute;m thử. Sau khi l&agrave;m việc tại Google được hơn bốn năm, quản l&yacute; hơn một nửa doanh thu của C&ocirc;ng ty, t&ocirc;i thấy xấu hổ khi phải thừa nhận t&ocirc;i chưa bao giờ thương lượng một vụ kinh doanh n&agrave;o. Kh&ocirc;ng một lần n&agrave;o. V&igrave; thế t&ocirc;i thu hết can đảm v&agrave; th&uacute; nhận với sếp của m&igrave;nh, Omid Kordestani, l&uacute;c đ&oacute; đang giữ chức Gi&aacute;m đốc ph&aacute;t triển kinh doanh. Omid sẵn s&agrave;ng cho t&ocirc;i cơ hội l&atilde;nh đạo một nh&oacute;m thương lượng nhỏ. Trong lần thương thảo đầu ti&ecirc;n, t&ocirc;i su&yacute;t l&agrave;m hỏng mọi thứ khi đưa ra lời đề nghị cho một đối t&aacute;c tiềm năng trước khi hiểu r&otilde; c&ocirc;ng việc kinh doanh của họ. May mắn cho t&ocirc;i l&agrave; trong nh&oacute;m c&oacute; một nh&agrave; thương lượng t&agrave;i năng. Shailesh Rao, đứng ra chỉ cho t&ocirc;i một điều hiển nhi&ecirc;n: để cho ph&iacute;a b&ecirc;n kia đưa ra đề nghị trước ch&iacute;nh l&agrave; bước quyết định để đạt những điều khoản c&oacute; lợi.</p>
<p class="block_14">Ai cũng c&oacute; điểm cần cải thiện. Đa số mọi người thường đi theo một hướng nhất định trong c&ocirc;ng việc - qu&aacute; hung hăng hay qu&aacute; thụ động, n&oacute;i qu&aacute; nhiều hay qu&aacute; nh&aacute;t. Trong thương vụ đầu ti&ecirc;n lần đ&oacute;, t&ocirc;i đ&atilde; n&oacute;i qu&aacute; nhiều. Đ&acirc;y kh&ocirc;ng phải l&agrave; điều g&igrave; đ&aacute;ng ngạc nhi&ecirc;n đối với những người đ&atilde; biết về t&ocirc;i. Một khi đ&atilde; x&aacute;c định được điểm yếu, t&ocirc;i t&igrave;m trợ gi&uacute;p để điều chỉnh. T&ocirc;i t&igrave;m đến Maureen Taylor, một huấn luyện vi&ecirc;n về giao tiếp v&agrave; b&agrave; cho t&ocirc;i một b&agrave;i tập. B&agrave; đề nghị t&ocirc;i trong v&ograve;ng một tuần kh&ocirc;ng được l&ecirc;n tiếng đưa ra &yacute; kiến trừ khi được hỏi. Đ&acirc;y l&agrave; một tuần lễ d&agrave;i nhất trong đời t&ocirc;i. Nếu t&ocirc;i phải cắn lưỡi mỗi lần t&ocirc;i bắt đầu l&ecirc;n tiếng ph&aacute;t biểu &yacute; kiến của m&igrave;nh, chắc t&ocirc;i chẳng c&ograve;n lưỡi để m&agrave; cắn.</p>
<p class="block_14">Cố gắng điều chỉnh qu&aacute; mức l&agrave; một c&aacute;ch tuyệt vời để đạt đến điểm trung dung. Để t&ocirc;i c&oacute; thể điều chỉnh mức độ ph&aacute;t biểu của m&igrave;nh ở mức vừa phải trong một cuộc họp, t&ocirc;i phải cảm thấy như m&igrave;nh đang n&oacute;i qu&aacute; &iacute;t. Người n&agrave;o nh&uacute;t nh&aacute;t phải cảm thấy như m&igrave;nh đang n&oacute;i qu&aacute; nhiều. T&ocirc;i biết một phụ nữ b&igrave;nh thường n&oacute;i chuyện rất nhỏ nhẹ v&agrave; bắt buộc bản th&acirc;n phải "h&eacute;t to&aacute;ng" l&ecirc;n trong c&aacute;c cuộc họp chỉ để đạt mức &acirc;m thanh vừa đủ. Vượt qua những khuynh hướng tự nhi&ecirc;n l&agrave; một việc rất kh&oacute; khăn. Trong suốt những năm t&ocirc;i cố gắng, t&ocirc;i chỉ nhớ c&oacute; v&agrave;i lần được ai đ&oacute; n&oacute;i với m&igrave;nh, "Sheryl, t&ocirc;i ước g&igrave; c&ocirc; ph&aacute;t biểu nhiều hơn trong cuộc họp đ&oacute;." Omid từng n&oacute;i với t&ocirc;i c&acirc;u n&agrave;y v&agrave; t&ocirc;i phải &ocirc;m chầm lấy &ocirc;ng.</p>
<p class="block_14">Eric h&oacute;a ra đ&atilde; dự b&aacute;o ho&agrave;n to&agrave;n đ&uacute;ng về Google, v&agrave; t&ocirc;i sẽ lu&ocirc;n biết ơn &ocirc;ng cũng như Larry Page v&agrave; Sergey Bein đ&atilde; cho t&ocirc;i cơ hội. Kế hoạch mười t&aacute;m th&aacute;ng tại c&ocirc;ng ty sau đ&oacute; k&eacute;o d&agrave;i th&agrave;nh s&aacute;u năm rưỡi, v&agrave; t&ocirc;i đ&atilde; học được rất nhiều điều khi l&agrave;m việc với những người thật sự c&oacute; tầm nh&igrave;n. Nhưng cuối c&ugrave;ng t&ocirc;i cũng cả thấy đến l&uacute;c phải di chuyển tr&ecirc;n khung leo tr&egrave;o.</p>
<p class="block_14">Trong cuộc sống, t&ocirc;i kh&ocirc;ng phải l&agrave; người ch&agrave;o đ&oacute;n những bất ngờ. T&ocirc;i th&iacute;ch mọi thứ theo đ&uacute;ng vị tr&iacute; của n&oacute;. T&ocirc;i lưu trữ t&agrave;i liệu trong những tập hồ sơ c&oacute; m&agrave;u (t&ocirc;i biết l&agrave; cổ lỗ rồi) v&agrave; sự h&agrave;o hứng sắp xếp lại tủ quần &aacute;o lu&ocirc;n l&agrave;m Dave ngạc nhi&ecirc;n. Nhưng trong c&ocirc;ng việc, t&ocirc;i học được c&aacute;ch chấp nhận bất ngờ v&agrave; thậm ch&iacute; c&ograve;n ch&agrave;o đ&oacute;n n&oacute;. Rủi ro - v&agrave; may mắn lớn - đ&atilde; đưa t&ocirc;i đến Google. Cơ hội n&agrave;y h&oacute;a ra rất tốt n&ecirc;n t&ocirc;i quyết định ch&agrave;o đ&oacute;n rủi ro một lần nữa, v&agrave; n&oacute; đưa t&ocirc;i đến với Facebook. V&agrave;o thời điểm đ&oacute;, c&oacute; nhiều c&ocirc;ng ty muốn mời t&ocirc;i về l&agrave;m CEO, nhưng t&ocirc;i lại gia nhập Facebook với vị tr&iacute; Gi&aacute;m đốc Hoạt động (COO). Thoạt đầu, người ta hỏi t&ocirc;i tại sao lại chấp nhận một vị tr&iacute; "cấp thấp" hơn v&agrave; l&agrave;m việc với một anh ch&agrave;ng mới c&oacute; 23 tuổi. Giờ đ&acirc;y kh&ocirc;ng ai đặt c&acirc;u hỏi nữa. Cũng như khi gia nhập Google, t&ocirc;i đặt ưu ti&ecirc;n cho khả năng tăng trưởng nhanh v&agrave; sứ mệnh c&ocirc;ng ty l&ecirc;n tr&ecirc;n chức vụ.</p>
<p class="block_14">T&ocirc;i đ&atilde; chứng kiến cả nam lẫn nữ đều bỏ qua nhiều cơ hội tuyệt vời khi họ chỉ chăm chăm v&agrave;o thứ bậc trong nghề nghiệp. Một người bạn của t&ocirc;i đ&atilde; từng l&agrave;m luật sư được bốn năm th&igrave; nhận thấy c&ocirc; kh&ocirc;ng muốn cố gắng để trở th&agrave;nh ph&oacute; tổng gi&aacute;m đốc, c&ocirc; muốn chuyển sang vị tr&iacute; b&aacute;n h&agrave;ng hay tiếp thị trong c&ocirc;ng ty. Một trong những kh&aacute;ch h&agrave;ng của c&ocirc; sẵn s&agrave;ng mời c&ocirc; về cho lĩnh vực mới n&agrave;y nhưng muốn c&ocirc; bắt đầu lại từ đầu. X&eacute;t về t&agrave;i ch&iacute;nh c&ocirc; ho&agrave;n to&agrave;n c&oacute; thể sống s&oacute;t qua lần giảm lương n&agrave;y, n&ecirc;n t&ocirc;i khuyến kh&iacute;ch c&ocirc; cứ ph&oacute;ng theo lao, nhưng c&ocirc; lại quyết định kh&ocirc;ng muốn theo đuổi một c&ocirc;ng việc "quay lại như c&aacute;ch đ&acirc;y bốn năm." T&ocirc;i hiểu c&ocirc; sẽ cảm thấy đau đớn thế n&agrave;o khi đ&aacute;nh mất vị tr&iacute; c&ocirc; đ&atilde; nhọc c&ocirc;ng gầy dựng. Tuy nhi&ecirc;n, lập luận của t&ocirc;i l&agrave; nếu c&ocirc; c&ograve;n tiếp tục đi l&agrave;m th&ecirc;m ba mươi năm nữa, th&igrave; quay lại bốn năm cũng c&oacute; đ&aacute;ng l&agrave; bao? Nếu con đường kia l&agrave;m cho c&ocirc; vui hơn v&agrave; cho c&ocirc; cơ hội học th&ecirc;m những kỹ năng mới, như vậy thực chất l&agrave; c&ocirc; vẫn tiến tới trước đ&oacute; th&ocirc;i.</p>
<p class="block_14">Trong nhiều trường hợp, phụ nữ cần phải sẵn s&agrave;ng chấp nhận rủi ro trong sự nghiệp. Khi t&ocirc;i rời Google để gia nhập Facebook, t&iacute;nh theo phần trăm trong nh&oacute;m l&agrave;m việc của t&ocirc;i, th&igrave; c&oacute; rất &iacute;t phụ nữ muốn theo gương t&ocirc;i. Như thường lệ, nam giới thường nhanh nhạy quan t&acirc;m đến những cơ hội mới, m&agrave; n&oacute;i theo kiểu c&ocirc;ng nghệ, cơ hội beta cao hơn - rủi ro lớn nhưng phần thưởng nếu c&oacute; lại c&agrave;ng lớn hơn. Nhiều phụ nữ trong nh&oacute;m của t&ocirc;i sau n&agrave;y cũng quan t&acirc;m muốn tham gia Facebook, nhưng l&agrave; m&atilde;i nhiều năm sau, khi c&ocirc;ng ty đ&atilde; ổn định. C&aacute;i gi&aacute; của ổn định thường l&agrave; cơ hội tăng trưởng suy giảm.</p>
<p class="block_14">Dĩ nhi&ecirc;n, trong cuộc sống c&oacute; những l&uacute;c tr&aacute;nh xa rủi ro l&agrave; điều tốt; nam thanh ni&ecirc;n thường chơi c&ugrave;ng nhau nhiều hơn nữ. Nhưng trong kinh doanh, tr&aacute;nh n&eacute; rủi ro thường dẫn đến tr&igrave; trệ. Ph&acirc;n t&iacute;ch c&aacute;c bổ nhiệm quản l&yacute; cấp cao cho thấy phụ nữ nhiều khả năng vẫn tiếp tục l&agrave;m trong c&ugrave;ng một bộ phận ngay cả khi họ nhận th&ecirc;m tr&aacute;ch nhiệm mới. V&agrave; khi c&aacute;c nữ gi&aacute;m đốc thăng tiến, họ thường được thăng tiến trong c&ocirc;ng ty hơn l&agrave; chuyển sang một c&ocirc;ng ty kh&aacute;c. Đ&ocirc;i khi, quanh quẩn trong một bộ phận hay trong c&ugrave;ng một tổ chức g&acirc;y ra tr&igrave; trệ v&agrave; hạn chế cơ hội mở rộng. T&igrave;m kiếm những kinh nghiệm đa dạng l&agrave; c&aacute;ch chuẩn bị hữu hiệu cho cơ hội l&atilde;nh đạo.</p>
<p class="block_14">T&ocirc;i hiểu được những &aacute;p lực b&ecirc;n ngo&agrave;i buộc phụ nữ phải chọn hướng đi an to&agrave;n v&agrave; y&ecirc;n vị. C&aacute;c khu&ocirc;n mẫu giới khiến cho phụ nữ kh&oacute; nắm giữ những vị tr&iacute; truyền thống thuộc về nam giới. Phụ nữ cũng thường hy sinh cho sự nghiệp của bạn đời hơn l&agrave; hướng ngược lại. Thay đổi c&ocirc;ng việc để chuyển sang một th&agrave;nh phố mới kh&ocirc;ng phải l&agrave; bước đi của của phụ nữ đang x&acirc;y dựng mối quan hệ. Kết quả l&agrave; khuynh hướng y&ecirc;n vị sẽ l&agrave;m bạn y&ecirc;n vị. Tr&aacute;nh n&eacute; rủi ro trong c&ocirc;ng việc cũng c&oacute; thể khiến phụ nữ ngần ngại đ&oacute;n nhận c&aacute;c tr&aacute;ch nhiệm thử th&aacute;ch hơn. Theo kinh nghiệm của t&ocirc;i, nam giới t&igrave;m đến c&aacute;c tr&aacute;ch nhiệm kh&oacute; khăn v&agrave; chấp nhận c&aacute;c dự &aacute;n lớn hơn nhiều, trong khi phụ nữ l&ugrave;i lại ph&iacute;a sau. Nghi&ecirc;n cứu cho thấy điều n&agrave;y đặc biệt đ&uacute;ng đối với phụ nữ l&agrave;m việc trong m&ocirc;i trường đề cao kết quả c&aacute; nh&acirc;n hay khi phụ nữ l&agrave;m việc s&aacute;t c&aacute;nh b&ecirc;n nam giới.</p>
<p class="block_14">Một l&yacute; do khiến phụ nữ tr&aacute;nh c&aacute;c tr&aacute;ch nhiệm kh&oacute; khăn v&agrave; th&aacute;ch thức l&agrave; họ qu&aacute; lo lắng kh&ocirc;ng biết m&igrave;nh c&oacute; kỹ năng để đảm đương vai tr&ograve; mới. Điều n&agrave;y c&oacute; thể trở th&agrave;nh một lời nguyền, v&igrave; nhiều kỹ năng chỉ c&oacute; khi bắt tay v&agrave;o l&agrave;m. Một b&aacute;o c&aacute;o nội bộ tại Hewlett-Packard cho thấy phụ nữ chỉ nộp đơn cho c&aacute;c vị tr&iacute; trống khi họ thấy m&igrave;nh đạt 100% c&aacute;c y&ecirc;u cầu đặt ra.</p>
<p class="block_14">Nam giới nộp đơn khi họ nghĩ m&igrave;nh c&oacute; 60% c&aacute;c y&ecirc;u cầu. Sự kh&aacute;c biết n&agrave;y c&oacute; hệ quả rất lớn. Phụ nữ cần phải thay đổi từ lối suy nghĩ - "T&ocirc;i chưa sẵn s&agrave;ng l&agrave;m việc n&agrave;y" sang suy nghĩ "T&ocirc;i muốn l&agrave;m việc n&agrave;y - v&agrave; t&ocirc;i sẽ học để l&agrave;m việc n&agrave;y."</p>
<p class="block_14">Ng&agrave;y đầu ti&ecirc;n l&agrave;m việc tại Ng&acirc;n h&agrave;ng Thế giới, Larry Summers y&ecirc;u cầu t&ocirc;i l&agrave;m một số t&iacute;nh to&aacute;n. T&ocirc;i ho&agrave;n to&agrave;n kh&ocirc;ng biết phải bắt đầu từ đ&acirc;u, v&igrave; thế t&ocirc;i quay sang Lant Pritchett nhờ gi&uacute;p đỡ. "Chỉ cần cho hết v&agrave;o Lotus 1-2-3," anh bảo. T&ocirc;i n&oacute;i rằng t&ocirc;i kh&ocirc;ng biết l&agrave;m, "Ồ" anh buột miệng. "T&ocirc;i thật kh&ocirc;ng tin c&ocirc; l&ecirc;n đến đ&acirc;y. đ&atilde; biết qua kinh tế học căn bản, m&agrave; kh&ocirc;ng biết d&ugrave;ng Lotus." T&ocirc;i về nh&agrave; v&agrave; tin rằng trước sau g&igrave; m&igrave;nh cũng bị sa thải. Ng&agrave;y h&ocirc;m sau, Lant bảo t&ocirc;i ngồi xuống. Tim t&ocirc;i đập mạnh. Nhưng thay v&igrave; sa thải, anh d&agrave;nh thời gian dạy t&ocirc;i c&aacute;ch sử dụng chương tr&igrave;nh n&agrave;y. Thật l&agrave; một người sếp tuyệt vời.</p>
<p class="block_14">Phụ nữ cũng thường ngần ngại hơn khi đề nghị được thăng chức v&igrave; họ xứng đ&aacute;ng, v&igrave; họ tin rằng kết quả l&agrave;m việc tốt sẽ l&agrave;m nghiễm nhi&ecirc;n dẫn đến khen thưởng. Carol Frohlinger v&agrave; Deborah Kolb, hai nh&agrave; s&aacute;ng lập c&ocirc;ng ty Negotiating Women, Inc., mi&ecirc;u tả hiện tượng n&agrave;y l&agrave; "Hội chứng vương miện," khi phụ nữ "kỳ vọng rằng nếu họ tiếp tục l&agrave;m tốt c&ocirc;ng việc sẽ c&oacute; người ph&aacute;t hiện ra v&agrave; đặt l&ecirc;n đầu họ chiếc vương miện." Trong một x&atilde; hội ho&agrave;n hảo dựa tr&ecirc;n năng lực, vương miện sẽ được ph&acirc;n ph&aacute;t cho người xứng đ&aacute;ng, nhưng thực tế t&ocirc;i chưa bao giờ nh&igrave;n thấy n&oacute; trong văn ph&ograve;ng. L&agrave;m việc chăm chỉ, kết quả tốt đ&aacute;ng lẽ phải được người ta nh&igrave;n nhận, nhưng nếu điều n&agrave;y kh&ocirc;ng xảy ra, tự đề cao bản th&acirc;n l&agrave; điều cần thiết. Như đ&atilde; b&agrave;n ở tr&ecirc;n, điều n&agrave;y phải được triển khai hết sức cẩn thận. Nhưng vẫn phải l&agrave;m.</p>
<p class="block_14">Chấp nhận rủi ro, quyết t&acirc;m ph&aacute;t triển, th&aacute;ch thức bản th&acirc;n, v&agrave; đề nghị được thăng tiến (với một nụ cười tr&ecirc;n gương mặt) l&agrave; những yếu tố quan trọng trong sự nghiệp. Một trong những tr&iacute;ch dẫn m&agrave; t&ocirc;i y&ecirc;u th&iacute;ch l&agrave; từ nh&agrave; văn Alice Walker, "Người ta thường từ bỏ quyền lực khi nghĩ rằng họ kh&ocirc;ng c&oacute; quyền lực."</p>
<p class="block_14">Đừng chờ đợi người ta ch&agrave;o mời bạn quyền lực. Cũng như chiếc vương miện tr&ecirc;n, điều n&agrave;y kh&ocirc;ng bao giờ xảy ra. V&agrave; n&oacute;i cho c&ugrave;ng, b&acirc;y giờ ai đội vương miện đi v&agrave;o khung leo tr&egrave;o?</p>

</div>
</body>
</html>