<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Chương 8: Hoang Tưởng Về Người Đa Năng </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	
<p class="block_14">"Vẹn cả đ&ocirc;i đường." C&oacute; thể n&oacute;i đ&acirc;y l&agrave; c&aacute;i bẫy lớn nhất của phụ nữ. Thường xuy&ecirc;n được đưa v&agrave;o c&aacute;c b&agrave;i diễn văn, tựa b&aacute;o, nội dung b&agrave;i b&aacute;o, bố chữ nhỏ nhoi n&agrave;y tưởng chừng như l&agrave; nguồn động lực trở th&agrave;nh g&aacute;nh nặng cho phụ nữ. T&ocirc;i chưa từng gặp được người n&agrave;o, phụ nữ hay nam giới, d&aacute;m tuy&ecirc;n bố h&ugrave;ng hồn,"C&oacute;, t&ocirc;i vẹn cả đ&ocirc;i đường." Cho d&ugrave; ch&uacute;ng ta th&agrave;nh đạt đến mức n&agrave;o - v&agrave; ch&uacute;ng ta cảm ơn đời về những g&igrave; m&igrave;nh c&oacute; - th&igrave; cũng chẳng ai c&oacute; được đ&ocirc;i đường.</p>
<p class="block_14">M&agrave; ch&uacute;ng ta cũng kh&ocirc;ng thể n&agrave;o đạt được ước nguyện n&agrave;y. Bản th&acirc;n kh&aacute;i niệm vẹn cả đ&ocirc;i đường cũng m&acirc;u thuẫn với định luật kinh tế v&agrave; trực gi&aacute;c. Sharon Poczter, gi&aacute;o sư kinh tế học tại Cornell, giải th&iacute;ch, "C&aacute;ch suy nghĩ lỗi thời về "vẹn cả đ&ocirc;i đường" kh&ocirc;ng t&iacute;nh g&igrave; đến mối quan hệ kinh tế - kh&aacute;i niệm đ&aacute;nh đổi. Tất cả ch&uacute;ng ta đều phải đối mặt với sự tối ưu h&oacute;a nguồn lực giới hạn trong cuộc sống - cố gắng tối đa h&oacute;a t&iacute;nh hữu dụng dựa tr&ecirc;n c&aacute;c thước đo như nghề nghiệp, con c&aacute;i, mối quan hệ, vv, cố gắng ph&acirc;n chia thời gian c&oacute; sao cho hợp l&yacute; nhất. Do thời gian l&agrave; nguồn lực c&oacute; bản chất hiếm hoi, kh&ocirc;ng ai c&oacute; thể "vẹn cả đ&ocirc;i đường", v&agrave; người n&agrave;o d&aacute;m h&ugrave;ng hồn tuy&ecirc;n bố chắc hẳn cũng chỉ l&agrave; cao giọng rỗng tuếch.</p>
<p class="block_14">"Vẹn cả đ&ocirc;i đường" chắc hẳn chỉ l&agrave; hoang tưởng. V&agrave; cũng như nhiều hoang tưởng kh&aacute;c, n&oacute; cũng c&oacute; &iacute;ch trong vai tr&ograve; một th&ocirc;ng điệp cảnh b&aacute;o. H&atilde;y nhớ đến Icarus, người trở n&ecirc;n vĩ đại nhờ đ&ocirc;i c&aacute;nh của m&igrave;nh. Cha &ocirc;ng đ&atilde; c&aacute;nh b&aacute;o kh&ocirc;ng được bay qu&aacute; gần mặt trời, nhưng Icarus đ&atilde; phớt lờ. &Ocirc;ng cứ bay cao, cao m&atilde;i, khiến đ&ocirc;i c&aacute;nh bị tan chảy, v&agrave; &ocirc;ng rơi xuống đất. Theo đuổi cả ph&aacute;t triển sự nghiệp v&agrave; đời sống c&aacute; nh&acirc;n l&agrave; một mục ti&ecirc;u cao cả v&agrave; cũng c&oacute; thể đạt được, đến một mức độ n&agrave;o đ&oacute;. Phụ nữ n&ecirc;n học theo Icarus để hướng đến mặt trời, nhưng cũng n&ecirc;n nhớ ch&uacute;ng ta c&oacute; những giới hạn nhất định.</p>
<p class="block_14">Thay v&igrave; tự hỏi, "Ch&uacute;ng ta c&oacute; thể vẹn cả đ&ocirc;i đường được kh&ocirc;ng?," ch&uacute;ng ta n&ecirc;n đặt c&acirc;u hỏi thực tế hơn, "Ch&uacute;ng ta c&oacute; l&agrave;m được cả đ&ocirc;i đường kh&ocirc;ng?" V&agrave; một lần nữa, c&acirc;u trả lời l&agrave; kh&ocirc;ng. Mỗi người trong ch&uacute;ng ta đều phải li&ecirc;n tục chọn lựa giữa c&ocirc;ng việc v&agrave; gia đ&igrave;nh, tập thể dục hay thư gi&atilde;n, d&agrave;nh thời gian cho người kh&aacute;c hay cho bản th&acirc;n. L&agrave;m phụ huynh l&agrave; lu&ocirc;n phải điều chỉnh, thỏa hiệp, v&agrave; hy sinh mỗi ng&agrave;y. Đối với nhiều người, hy sinh v&agrave; vất vả kh&ocirc;ng phải &agrave; chọn lựa, m&agrave; l&agrave; điều tất yếu. Khoảng 65% c&aacute;c gia đ&igrave;nh bao gồm cha mẹ v&agrave; con c&aacute;i tại Mỹ c&oacute; cả cha lẫn mẹ đều đi l&agrave;m, v&agrave; phải lệ thuộc v&agrave;o cả hai nguồn thu nhập th&igrave; mới đủ sống. L&agrave;m mẹ hay cha đơn th&acirc;n c&ograve;n kh&oacute; khăn hơn. Khoảng 30% gia đ&igrave;nh c&oacute; con tại Mỹ chỉ c&oacute; cha hoặc mẹ, trong đ&oacute; 85% chỉ c&oacute; một m&igrave;nh người mẹ. Tại đa số c&aacute;c nước tr&ecirc; thế giới, gia đ&igrave;nh chỉ c&oacute; cha hoặc mẹ thường gặp kh&oacute; khăn kinh tế nhiều hơn, v&agrave; đa số những hộ gia đinh n&agrave;y chỉ c&oacute; b&agrave; mẹ đơn th&acirc;n.</p>
<p class="block_14">Người mẹ l&agrave;m việc b&ecirc;n ngo&agrave;i li&ecirc;n tục được nhắc nhở về những th&aacute;ch thức n&agrave;y. Tina Fey nhận thấy khi c&ocirc; l&agrave;m nhiệm vụ giới thiệu bộ phim&nbsp;Date Night&nbsp;với Steve Carell, người cha c&oacute; hai con v&agrave; cũng l&agrave; ng&ocirc;i sao c&oacute; chương tr&igrave;nh ri&ecirc;ng, c&aacute;c ph&oacute;ng vi&ecirc;n thường xoay Fey về sự c&acirc;n bằng trong cuộc sống, nhưng kh&ocirc;ng bao giờ hỏi Carell về đề t&agrave;i n&agrave;y. C&ocirc; viết lại trong quyển s&aacute;ch&nbsp;Bossypants,&nbsp;C&acirc;u hỏi n&agrave;o l&agrave; kh&ocirc;ng n&ecirc;n hỏi phụ nữ? "C&ocirc; bao nhi&ecirc;u tuổi?" "C&ocirc; c&acirc;n nặng bao nhi&ecirc;u?" "Khi hai chi em song sinh ph&agrave;i ngồi c&ugrave;ng ph&ograve;ng với Mr. Hefner, hai c&ocirc; c&oacute; phải giả bộ l&agrave; người đồng t&iacute;nh?" Kh&ocirc;ng, c&acirc;u hỏi tồi tệ nhất l&agrave; "L&agrave;m sao c&ocirc; thu xếp được mọi thứ?"...Người ta thường xuy&ecirc;n hỏi t&ocirc;i, trong mắt họ c&oacute; ch&uacute;t đổ tội. Đ&ocirc;i mắt họ như muốn n&oacute;i, "C&ocirc; đang l&agrave;m rối tung mọi thứ phải kh&ocirc;ng?"</p>
<p class="block_14">Fey n&oacute;i rất đ&uacute;ng. Bậc l&agrave;m cha l&agrave;m mẹ khi đi l&agrave;m đều phải vất vả với tr&aacute;ch nhiệm từ mọi ph&iacute;a, nhưng chỉ c&oacute; người mẹ mới phải chịu đựng những c&acirc;u hỏi sỗ s&agrave;ng với c&aacute;i nh&igrave;n kết tội l&uacute;c n&agrave;o cũng nhắc nhở ch&uacute;ng ta rằng m&igrave;nh đang l&agrave;m kh&ocirc;ng tốt cả hai chuyện chuy&ecirc;n m&ocirc;n v&agrave; chăm s&oacute;c con c&aacute;i. M&agrave; c&oacute; ai cần được nhắc nhở đ&acirc;u. Kh&ocirc;ng chỉ bản th&acirc;n t&ocirc;i, rất nhiều phụ nữ t&ocirc;i biết đều lo lắng họ kh&ocirc;ng l&agrave;m tốt c&ocirc;ng việc như kỳ vọng. Ch&uacute;ng ta so s&aacute;nh nỗ lực của m&igrave;nh trong văn ph&ograve;ng với c&aacute;c đồng nghiệp, thường l&agrave; nam giới, những người thường kh&ocirc;ng c&oacute; nhiều tr&aacute;ch nhiệm trong nh&agrave;. Sau đ&oacute; ch&uacute;ng ta so s&aacute;nh m&igrave;nh với những b&agrave; mẹ d&agrave;nh trọn thời gian cho gia đ&igrave;nh. Nhận x&eacute;t của người ngo&agrave;i l&agrave; ta đang bơi v&agrave; vật lộn - v&agrave; thất bại - chỉ l&agrave; th&ecirc;m phần trang tr&iacute; đắng ngh&eacute;t tr&ecirc;n một chiếc b&aacute;nh đ&atilde; mềm oặt mất hết hương vị.</p>
<p class="block_14">Cố gắng l&agrave;m hết mọi thứ v&agrave; kỳ vọng rằng sẽ l&agrave;m được mọi thứ ho&agrave;n hảo l&agrave; c&ocirc;ng thức g&acirc;y ra thất vọng n&atilde;o nề. Ho&agrave;n hảo l&agrave; kẻ th&ugrave;. Gloria Steinem đ&atilde; n&oacute;i rất đ&uacute;ng: "Bạn kh&ocirc;ng thể l&agrave;m hết mọi thứ. Kh&ocirc;ng ai c&oacute; thể đảm nhiệm c&ugrave;ng l&uacute;c hai c&ocirc;ng việc to&agrave;n thời gian, nu&ocirc;i dậy con ho&agrave;n hảo v&agrave; nấu ăn ba bữa v&agrave; l&uacute;c n&agrave;o cũng phải c&oacute; cảm hứng...Si&ecirc;u phụ nữ l&agrave; kẻ th&ugrave; của phong tr&agrave;o phụ nữ."</p>
<p class="block_14">B&aacute;c sĩ Laurie Glimcher, Trưởng khoa tại Đại học Y khoa Weill Cornell, cho biết ch&igrave;a kh&oacute;a gi&uacute;p b&agrave; theo đuổi sự nghiệp trong khi vẫn nu&ocirc;i dậy con l&agrave; phải biết c&aacute;ch đặt trọng t&acirc;m cho c&aacute;c mối quan t&acirc;m. "T&ocirc;i phải quyết định điều g&igrave; quan trọng, điều g&igrave; kh&ocirc;ng, v&agrave; t&ocirc;i học được c&aacute;ch chỉ cố ho&agrave;n hảo trong những điều thật sự thiết yếu." Trong trường hợp của b&agrave;, dữ kiện khoa học phải ho&agrave;n hảo, nhưng đ&aacute;nh gi&aacute; c&ocirc;ng t&aacute;c hay nhiệm vụ h&agrave;nh ch&iacute;nh chỉ cần đạt 95% l&agrave; tốt rồi. B&aacute;c sĩ Glimcher cũng n&oacute;i th&ecirc;m l&agrave; b&agrave; đặt ưu ti&ecirc;n phải về nh&agrave; v&agrave;o một giờ hợp l&yacute;, v&agrave; khi về nh&agrave;, b&agrave; kh&ocirc;ng muốn phải lo lắng về chuyện "khăn trải giường được xếp như thế n&agrave;o, hay tủ quần &aacute;o c&oacute; ngăn nắp hay kh&ocirc;ng. Bạn kh&ocirc;ng thể n&agrave;o bị &aacute;m ảnh bởi những thứ kh&ocirc;ng quan trọng."</p>
<p class="block_14">Một v&agrave;i năm trước khi t&ocirc;i l&agrave;m mẹ, t&ocirc;i c&oacute; dịp c&ugrave;ng một nh&oacute;m phụ nữ n&oacute;i chuyện với c&aacute;c doanh nh&acirc;n tại Palo Alto. Một phụ nữ trong hội đồng chủ tọa l&agrave; gi&aacute;m đốc điều h&agrave;nh c&oacute; hai con, bị hỏi một c&acirc;u (kh&ocirc;ng thể thiếu) l&agrave; l&agrave;m thế n&agrave;o c&acirc;n bằng giữa c&ocirc;ng việc v&agrave; con c&aacute;i. B&agrave; mở lời một c&aacute;ch r&agrave;o đ&oacute;n, "Đ&aacute;ng ra t&ocirc;i kh&ocirc;ng n&ecirc;n n&oacute;i chuyện n&agrave;y một c&aacute;ch c&ocirc;ng khai...," v&agrave; sau đ&oacute; thừa nhận b&agrave; cho con mặc đồ đi học đi ngủ để mỗi s&aacute;ng tiết kiệm được mười lăm ph&uacute;t. L&uacute;c đ&oacute;, t&ocirc;i từng nghĩ. Đ&uacute;ng, c&ocirc; ấy kh&ocirc;ng n&ecirc;n thừa nhận c&ocirc;ng khai chuyện n&agrave;y.</p>
<p class="block_14">Giờ đ&acirc;y t&ocirc;i đ&atilde; l&agrave;m mẹ, t&ocirc;i nghĩ b&agrave; l&agrave; một thi&ecirc;n t&agrave;i. Ch&uacute;ng ta đều bị hạn chế về thời gian v&agrave; t&iacute;nh ki&ecirc;n nhẫn. T&ocirc;i chưa từng cho con đi ngủ trong bộ đồ đi học, nhưng c&oacute; những buổi s&aacute;ng t&ocirc;i cũng nghĩ phải chi như vậy. T&ocirc;i cũng biết cho d&ugrave; c&oacute; l&acirc;p kế hoạch thế n&agrave;o th&igrave; cũng kh&ocirc;ng thể chuẩn bị được hết cho những thử th&aacute;ch li&ecirc;n tục đến với một phụ huynh. Giờ nghĩ lại, t&ocirc;i tr&acirc;n trọng sự thẳng thắn của người phụ nữ ngồi trong hội đồng chủ tọa. V&agrave; tr&ecirc;n tinh thần thẳng thắn đ&oacute;, đ&aacute;ng lẽ t&ocirc;i cũng kh&ocirc;ng n&ecirc;n thừa nhận chuyện n&agrave;y một c&aacute;ch c&ocirc;ng khai...</p>
<p class="block_14">Năm ngo&aacute;i, t&ocirc;i phải dẫn con theo tham dự một cuộc hội thảo kinh doanh. Một số người kh&aacute;c tại Thung lũng Silicon cũng tham dự, n&ecirc;n John Donahoe, CEO của eBAY, đ&atilde; rất tử tế mời ch&uacute;ng t&ocirc;i c&ugrave;ng đi tr&ecirc;n chiếc m&aacute;y bay của eBay. Chuyến bay bị trễ v&agrave;i giờ, v&agrave; mối lo ngại lớn nhất của t&ocirc;i l&agrave; l&agrave;m sao cho c&aacute;c con t&ocirc;i kh&ocirc;ng l&agrave;m phiền những h&agrave;nh kh&aacute;ch kh&aacute;c. T&ocirc;i quyết định cho ph&eacute;p ch&uacute;ng được thoải m&aacute;i xem TV v&agrave; ăn vặt. Rồi ngay khi chuyến bay vừa cất c&aacute;nh, con g&aacute;i t&ocirc;i bắt đầu g&atilde;i đầu. "Mẹ ơi! Đầu con ngứa qu&aacute;!" con b&eacute; n&oacute;i rất to, v&igrave; vẫn đang đeo tai nghe để xem TV. T&ocirc;i kh&ocirc;ng ch&uacute; &yacute; lắm đến khi cơn ngứa kh&ocirc;ng thể chịu nổi v&agrave; c&ocirc; b&eacute; c&agrave;ng ph&agrave;n n&agrave;n th&ecirc;m. T&ocirc;i suỵt khẽ để con b&eacute; n&oacute;i nhỏ hơn, sau đ&oacute; nh&igrave;n kỹ v&agrave;o đầu v&agrave; thấy những thứ trắng trắng nhỏ nhỏ. T&ocirc;i tin chắc m&igrave;nh đ&atilde; chẩn đo&aacute;n được bệnh. T&ocirc;i l&agrave; người duy nhất dẫn con theo tr&ecirc;n chiếc m&aacute;y bay n&agrave;y - v&agrave; con t&ocirc;i chắc chắn bị ch&iacute;! Thời gian c&ograve;n lại tr&ecirc;n m&aacute;y bay t&ocirc;i lu&ocirc;n trong t&acirc;m trạng hoảng hốt, cố gắng c&aacute;ch ly con b&eacute;, bảo con b&eacute; n&oacute;i nhỏ, v&agrave; đừng đưa tay g&atilde;i đầu c&ograve;n t&ocirc;i th&igrave; l&ecirc;n mạng lục t&igrave;m mấy tấm h&igrave;nh con ch&iacute;. Khi m&aacute;y bay hạ c&aacute;nh, mọi người nhanh ch&oacute;ng nhận xe thu&ecirc; để chuyển đến kh&aacute;ch sạn nơi tổ chức hội thảo, nhưng t&ocirc;i bảo mọi người cứ đi trước, v&igrave; t&ocirc;i c&oacute; "việc phải lo". T&ocirc;i biến v&agrave;o tiệm thuốc gần nhất, v&agrave; họ cũng đồng &yacute; với chẩn đo&aacute;n của t&ocirc;i. May mắn l&agrave; ch&uacute;ng t&ocirc;i đ&atilde; tr&aacute;nh tiếp x&uacute;c với mọi người tr&ecirc;n m&aacute;y bay, n&ecirc;n cũng tr&aacute;nh được chuyện ch&iacute; lan qua người kh&aacute;c, n&ecirc;n &iacute;t nhất l&agrave; t&ocirc;i cũng kh&ocirc;ng phải xấu hổ th&ocirc;ng b&aacute;o với mọi người về xem lại đầu của m&igrave;nh. Ch&uacute;ng t&ocirc;i mua dầu gội trị ch&iacute; cho con b&eacute;, v&agrave; cả cậu em nữa - v&agrave; d&agrave;nh cả buổi tối l&agrave;m theo hướng dẫn. T&ocirc;i kh&ocirc;ng thể tham dự bữa tối ch&agrave;o đ&oacute;n, v&agrave; khi người ta hỏi l&yacute; do, t&ocirc;i n&oacute;i rằng do con t&ocirc;i bị mệt. Thật l&ograve;ng m&agrave; n&oacute;i, t&ocirc;i cũng mệt. V&agrave; mặc d&ugrave; t&ocirc;i may mắn kh&ocirc;ng bị l&acirc;y ch&iacute;, t&ocirc;i cũng phải g&atilde;i đầu mất mấy ng&agrave;y.</p>
<p class="block_14">Kh&ocirc;ng thể n&agrave;o kiểm so&aacute;t hết được c&aacute;c biến số trong việc l&agrave;m cha mẹ. Đối với những phụ nữ th&agrave;nh c&ocirc;ng nhờ biết lập kế hoạch v&agrave; cố gắng tối đa, sự hỗn loạn n&agrave;y thật kh&oacute; chấp nhận. Nh&agrave; t&acirc;m l&yacute; học Jennifer Stuart nghi&ecirc;n cứu tr&ecirc;n một nh&oacute;m người đ&atilde; tốt nghiệp đại học Yale v&agrave; kết luận rằng với những phụ nữ n&agrave;y, "nỗ lực kết hợp c&ocirc;ng việc v&agrave; gia đ&igrave;nh c&oacute; thể rất lớn. Họ đặt cược lớn, v&agrave; họ kỳ vọng phải lu&ocirc;n đạt ho&agrave;n hảo, cả ở nh&agrave; lẫn trong văn ph&ograve;ng. Khi họ kh&ocirc;ng đạt được như l&yacute; tưởng, họ sẽ r&uacute;t lui ho&agrave;n to&agrave;n - từ bỏ c&ocirc;ng việc để ở nh&agrave; hay ngược lại."</p>
<p class="block_14">Một khẩu hiệu kh&aacute;c tại Facebook m&agrave; t&ocirc;i rất th&iacute;ch được viết bằng chữ đỏ rất lớn, "L&agrave;m được c&ograve;n hơn chờ l&agrave;m ho&agrave;n hảo." T&ocirc;i vẫn cố gắng l&agrave;m theo phương ch&acirc;m n&agrave;y v&agrave; bỏ qua những ti&ecirc;u chuẩn m&agrave; t&ocirc;i biết l&agrave; kh&ocirc;ng bao giờ đạt được. Nhắm đến ho&agrave;n hảo chỉ tạo th&ecirc;m sự bực bội, hay thậm ch&iacute; c&ograve;n l&agrave;m t&ecirc; liệt bạn. T&ocirc;i ho&agrave;n to&agrave;n đồng &yacute; với lời khuy&ecirc;n của Nora Ephron trong b&agrave;i diễn văn ch&agrave;o đ&oacute;n lớp tốt nghiệp Wellesley năm 1996, khi b&agrave; đề cập đến vấn đề phụ nữ vừa c&oacute; c&ocirc;ng việc vừa c&oacute; gia đ&igrave;nh. Ephron đề nghị, "Mọi thứ sẽ c&oacute; ch&uacute;t lộn xộn, nhưng h&atilde;y chấp nhận sự lộn xộn. N&oacute; sẽ phức tạp, nhưng h&atilde;y vui trong sự phức tạp. N&oacute; sẽ kh&ocirc;ng giống như bất cứ thứ g&igrave; bạn nghĩ, nhưng bất ngờ l&agrave; điều tốt. V&agrave; đừng sợ h&atilde;i: bạn lu&ocirc;n c&oacute; quyền thay đổi &yacute; kiến. T&ocirc;i biết r&otilde; chứ, v&igrave; t&ocirc;i đ&atilde; c&oacute; bốn c&ocirc;ng việc v&agrave; ba &ocirc;ng chồng."</p>
<p class="block_14">T&ocirc;i rất may mắn khi ngay từ l&uacute;c bắt đầu sự nghiệp t&ocirc;i đ&atilde; được cảnh b&aacute;o về mối hiểm nguy nếu cố gắng to&agrave;n vẹn cả mọi đường từ một người t&ocirc;i cực kỳ ngưỡng mộ. Larry Kanarek quản l&yacute; văn ph&ograve;ng của McKinsey &amp; Company tại Washington D.C nơi t&ocirc;i thực tập năm 1994. Một ng&agrave;y, Larry tổ chức một buổi n&oacute;i chuyện với tất cả mọi người. &Ocirc;ng n&oacute;i rằng từ khi &ocirc;ng điều h&agrave;nh văn ph&ograve;ng, nhiều nh&acirc;n vi&ecirc;n t&igrave;m đến &ocirc;ng khi họ muốn nghỉ việc. Theo thời gian, &ocirc;ng nhận thấy người ta nghỉ việc chỉ v&igrave; một l&yacute; do duy nhất: họ đ&atilde; qu&aacute; mệt mỏi, kh&ocirc;ng muốn l&agrave;m việc ng&agrave;y đ&ecirc;m v&agrave; đi c&ocirc;ng t&aacute;c li&ecirc;n tục. Lary n&oacute;i rằng &ocirc;ng rất thấu hiểu những than phiền n&agrave;y, nhưng một điều kh&ocirc;ng kh&ocirc;ng thể hiểu nổi l&agrave; tất cả những người muốn nghỉ việc - tất cả mọi người - đều c&ograve;n ng&agrave;y ph&eacute;p chưa sử dụng. Cho đến ng&agrave;y họ xin nghỉ, họ cố l&agrave;m mọi thứ m&agrave; McKinsey đ&ograve;i hỏi để rồi quyết định l&agrave; họ kh&ocirc;ng thể chịu nổi.</p>
<p class="block_14">Larry đề nghị ch&uacute;ng t&ocirc;i phải biết kiểm so&aacute;t sự nghiệp của m&igrave;nh. &Ocirc;ng n&oacute;i Mc Kinsey sẽ kh&ocirc;ng bao giờ ngừng đ&ograve;i hỏi n&agrave;y nọ từ nh&acirc;n vi&ecirc;n, do đ&oacute; ch&uacute;ng ta phải l&agrave; người quyết định m&igrave;nh sẵn s&agrave;ng l&agrave;m những g&igrave;. N&oacute;i kh&ocirc;ng l&agrave; tr&aacute;ch nhiệm của ch&uacute;ng ta. Ch&uacute;ng ta cần phải quyết định m&igrave;nh muốn l&agrave;m việc bao nhi&ecirc;u giờ một ng&agrave;y v&agrave; đi c&ocirc;ng t&aacute;c bao nhi&ecirc;u ng&agrave;y một tuần. Nếu sau n&agrave;y, c&ocirc;ng việc kh&ocirc;ng su&ocirc;n sẻ, ch&uacute;ng ta cũng biết rằng m&igrave;nh đ&atilde; cố gắng hết sức trong khả năng. Mặc d&ugrave; đi ngược với trực gi&aacute;c, nhưng th&agrave;nh c&ocirc;ng l&acirc;u d&agrave;i trong c&ocirc;ng việc ch&iacute;nh l&agrave; nhờ ch&uacute;ng ta kh&ocirc;ng cố gắng thỏa m&atilde;n tất cả mọi y&ecirc;u cầu đặt ra. C&aacute;ch tốt nhất để d&agrave;nh chỗ cho cả cuộc đời v&agrave; sự nghiệp l&agrave; phải biết chọn lựa ph&ugrave; hợp - đặt ra giới hạn v&agrave; tu&acirc;n thủ ch&uacute;ng.</p>
<p class="block_22"><span class="text_3">Trong bốn năm đầu ti&ecirc;n l&agrave;m việc tại Google, ng&agrave;y n&agrave;o t&ocirc;i cũng ở văn ph&ograve;ng từ 7 giờ s&aacute;ng đến 7 giờ tối l&agrave; &iacute;t nhất. T&ocirc;i điều h&agrave;nh nh&oacute;m vận h&agrave;nh to&agrave;n cầu v&agrave; nghĩ rằng m&igrave;nh cần phải nắm vững mọi chi tiết. Kh&ocirc;ng ai bắt t&ocirc;i phải l&agrave;m theo lịch n&agrave;y; đ&uacute;ng theo phong c&aacute;ch tại Thung lũng Silicon. Google kh&ocirc;ng phải loại c&ocirc;ng ty đặt ra giờ l&agrave;m việc cho mọi người. Tuy nhi&ecirc;n, văn h&oacute;a c&ocirc;ng ty thời đ&oacute; khuyến kh&iacute;ch l&agrave;m việc kh&ocirc;ng ngừng nghỉ. Khi con trai t&ocirc;i ra đời, t&ocirc;i muốn nhận ba th&aacute;ng nghỉ hộ sản m&agrave; Google d&agrave;nh cho t&ocirc;i, nhưng t&ocirc;i cũng lo lắng m&igrave;nh sẽ mất việc khi quay lại</span><span class="text_4">。</span><span class="text_3">Những sự kiện diễn ra trước khi t&ocirc;i sinh con kh&ocirc;ng l&agrave;m t&ocirc;i an l&ograve;ng. Google đang ph&aacute;t triển rất nhanh v&agrave; thường xuy&ecirc;n t&aacute;i cấu tr&uacute;c. Nh&oacute;m của t&ocirc;i l&agrave; nh&oacute;m lớn nhất trong c&ocirc;ng ty, v&agrave; c&aacute;c đồng nghiệp thường đưa ra nhiều đề xuất t&aacute;i cấu tr&uacute;c, c&oacute; nghĩa l&agrave; họ sẽ được l&agrave;m nhiều hơn c&ograve;n t&ocirc;i l&agrave;m &iacute;t đi. Trong những th&aacute;ng t&ocirc;i chuẩn bị nghỉ, nhiều đồng nghiệp, to&agrave;n nam giới, tăng cường nỗ lực, t&igrave;nh nguyện "gi&uacute;p một tay" trong khi kh&ocirc;ng c&oacute; t&ocirc;i. V&agrave;i người c&ograve;n đề cập với sếp t&ocirc;i rằng c&oacute; khả năng t&ocirc;i sẽ kh&ocirc;ng quay lại, do đ&oacute; cần phải san sẻ tr&aacute;ch nhiệm của t&ocirc;i ngay lập tức.</span></p>
<p class="block_14">T&ocirc;i cố gắng nghe theo lời khuy&ecirc;n của Larry Kanarek v&agrave; đưa ra giới hạn của ri&ecirc;ng m&igrave;nh. T&ocirc;i quyết định sẽ tập trung ho&agrave;n to&agrave;n cho vai tr&ograve; mới l&agrave; l&agrave;m mẹ. T&ocirc;i rất quyết t&acirc;m dứt bỏ. T&ocirc;i thậm ch&iacute; c&ograve;n th&ocirc;ng b&aacute;o c&ocirc;ng khai quyết định n&agrave;y - một tiểu tiết gi&uacute;p giữ được quyết t&acirc;m nhờ gia tăng tr&aacute;ch nhiệm. T&ocirc;i tuy&ecirc;n bố sẽ nghỉ hẳn ba th&aacute;ng.</p>
<p class="block_14">Kh&ocirc;ng ai tin t&ocirc;i. Một nh&oacute;m đồng nghiệp c&ograve;n đặt cược t&ocirc;i sẽ kh&ocirc;ng email được bao l&acirc;u sau khi sinh con, trong khi đ&oacute; kh&ocirc;ng ai đặt cược cho chọn lựa "hơn một tuần". Đ&aacute;ng lẽ t&ocirc;i phải giận họ, nhưng thực tế họ hiểu t&ocirc;i r&otilde; hơn t&ocirc;i hiểu bản th&acirc;n m&igrave;nh. T&ocirc;i bắt đầu email từ trong ph&ograve;ng bệnh viện ngay sau khi sinh.</p>
<p class="block_14">Trong ba th&aacute;ng tiếp theo, t&ocirc;i chẳng r&uacute;t lui được mấy. T&ocirc;i phải li&ecirc;n tục kiểm tra email. T&ocirc;i tổ chức họp ngay trong ph&ograve;ng kh&aacute;ch, trong l&uacute;c t&ocirc;i phải cho con b&uacute; v&agrave; chắc cũng l&agrave;m nhiều người hoảng hồn. (T&ocirc;i cố gắng sắp xếp c&aacute;c cuộc họp l&uacute;c con trai t&ocirc;i đang ngủ, nhưng em b&eacute; n&agrave;o c&oacute; nghe theo lịch của ai.) T&ocirc;i v&agrave;o văn ph&ograve;ng tham gia những cuộc họp quan trọng, mang theo cả em b&eacute;. V&agrave; mặc d&ugrave; t&ocirc;i cũng c&oacute; những gi&acirc;y ph&uacute;t đ&aacute;ng y&ecirc;u với con trai, giờ đ&acirc;y nh&igrave;n lại giai đoạn nghỉ hộ sản n&agrave;y l&agrave; thời gian kh&ocirc;ng mấy vui vẻ. Lần đầu l&agrave;m mẹ đ&atilde; rất mệt, v&agrave; khi con trai t&ocirc;i đi ngủ, t&ocirc;i lại phải l&agrave;m việc thay v&igrave; nghỉ ngơi. V&agrave; điều tồi tệ hơn nữa l&agrave; t&ocirc;i biết ai cũng biết t&ocirc;i kh&ocirc;ng thể giữ được cam kết ban đầu của m&igrave;nh. T&ocirc;i đ&atilde; tự l&agrave;m m&igrave;nh thất vọng.</p>
<p class="block_14">Ba th&aacute;ng sau, thời gian "nghỉ hộ sản m&agrave; kh&ocirc;ng nghỉ" của t&ocirc;i cũng kết th&uacute;c. T&ocirc;i quay lại với c&ocirc;ng việc m&igrave;nh y&ecirc;u th&iacute;ch, nhưng khi l&aacute;i xe ra khỏi nh&agrave; để đến văn ph&ograve;ng một c&aacute;ch ch&iacute;nh thức lần đầu ti&ecirc;n sau khi sinh con, t&ocirc;i cảm thấy nghẹn ng&agrave;o v&agrave; nước mắt chảy xuống đ&ocirc;i g&ograve; m&aacute;. Mặc d&ugrave; t&ocirc;i vẫn l&agrave;m việc trong suốt thời gian "nghỉ hộ sản," t&ocirc;i chủ yếu l&agrave;m tại nh&agrave;, b&ecirc;n cạnh con trai. Quay lại văn ph&ograve;ng l&agrave;m giảm đ&aacute;ng kể thời gian t&ocirc;i được gặp con. Nếu t&ocirc;i quay lại c&ocirc;ng việc mười hai giờ mỗi ng&agrave;y như trước kia, t&ocirc;i sẽ rời nh&agrave; khi cậu b&eacute; c&ograve;n chưa thức, v&agrave; quay về sau khi con đ&atilde; ngủ say. Để t&igrave;m ra được thời gian với con, t&ocirc;i sẽ phải đặt ra nhiều thay dổi, v&agrave; phải thực hiện ch&uacute;ng.</p>
<p class="block_14">T&ocirc;i bắt đầu l&agrave;m việc l&uacute;c 9:00 s&aacute;ng v&agrave; ra về l&uacute;c 5:30 chiều. Lịch l&agrave;m việc n&agrave;y cho ph&eacute;p t&ocirc;i cho con b&uacute; trước khi rời khỏi nh&agrave; v&agrave; về nh&agrave; kịp l&uacute;c cho con b&uacute; trước khi con đi ngủ. T&ocirc;i rất sợ m&igrave;nh sẽ đ&aacute;nh mất uy t&iacute;n, thậm ch&iacute; mất việc nếu c&oacute; ai biết t&ocirc;i &aacute;p dụng lịch l&agrave;m việc mới n&agrave;y. Để b&ugrave; lại, t&ocirc;i bắt đầu kiểm tra email từ l&uacute;c 5g s&aacute;ng. Đ&uacute;ng, t&ocirc;i thức dậy trước khi con t&ocirc;i thức giấc. V&agrave; khi cậu con trai đi ngủ buổi tối, t&ocirc;i nhảy ngay v&agrave;o m&aacute;y t&iacute;nh v&agrave; tiếp tục l&agrave;m việc. T&ocirc;i l&agrave;m mọi c&aacute;ch để kh&ocirc;ng ai biết lịch l&agrave;m việc mới n&agrave;y. Camille, c&ocirc; trợ l&yacute; tuyệt vời của t&ocirc;i, đưa ra đề xuất tổ chức cuộc họp đầu ti&ecirc;n v&agrave; cuối c&ugrave;ng trong ng&agrave;y ở những t&ograve;a nh&agrave; kh&aacute;c để việc t&ocirc;i đi trễ về sớm kh&ocirc;ng qu&aacute; lộ liễu. Khi t&ocirc;i phải ra về từ văn ph&ograve;ng, t&ocirc;i thường dừng ch&acirc;n kh&ocirc;ng c&oacute; đồng nghiệp n&agrave;o nh&igrave;n thấy, trước khi chạy bổ ra xe. (Với c&aacute;i d&aacute;ng điệu kỳ quoặc của t&ocirc;i, hẳn ai cũng mừng l&agrave; t&ocirc;i từng l&agrave;m cho Bộ t&agrave;i ch&iacute;nh chứu kh&ocirc;ng phải l&agrave;m cho CIA.)</p>
<p class="block_14">Nghĩ lại, t&ocirc;i nhận thấy sự lo lắng của t&ocirc;i về giờ l&agrave;m việc xuất ph&aacute;t từ việc t&ocirc;i kh&ocirc;ng tự tin. Google tr&agrave;n ngập năng lượng v&agrave; si&ecirc;u cạnh tranh, nhưng n&oacute; cũng ủng hộ việc kết hợp c&ocirc;ng việc với l&agrave;m mẹ - th&aacute;i độ n&agrave;y thể hiện r&otilde; r&agrave;ng từ tr&ecirc;n xuống. Larry v&agrave; Sergey đến dự buổi tiệc chuẩn bị đ&oacute;n em b&eacute; v&agrave; trao cho t&ocirc;i hai phiếu x&aacute;c nhận được một giờ giữ trẻ miễn ph&iacute;. (T&ocirc;i chưa hề d&ugrave;ng đến, nếu t&ocirc;i m&agrave; t&igrave;m ra ch&uacute;ng, t&ocirc;i nghĩ m&igrave;nh c&oacute; thể đem đấu gi&aacute; l&agrave;m từ thiện, kiểu như ăn trưa với Warren Buffet.) Susan Wojcicki đ&atilde; tạo n&ecirc;n một cơn sốc với bốn đứa con trong khi vẫn l&agrave; một trong những nh&acirc;n vi&ecirc;n đầu ti&ecirc;n v&agrave; qu&yacute; b&aacute;u nhất của Google, mang con đến văn ph&ograve;ng khi người giữ trẻ bị ốm. Sếp t&ocirc;i, Omid, v&agrave; David Fischer, trưởng nh&oacute;m k&igrave; cựu nhất trong nh&oacute;m của t&ocirc;i, đều l&agrave; những người ủng hộ t&ocirc;i hết m&igrave;nh v&agrave; kh&ocirc;ng cho ph&eacute;p người kh&aacute;c gi&agrave;nh mất phần việc của t&ocirc;i.</p>
<p class="block_14">Dần dần, t&ocirc;i ph&aacute;t hiện rằng c&ocirc;ng việc kh&ocirc;ng đ&ograve;i hỏi t&ocirc;i phải d&agrave;nh trọn mười hai giờ trong văn ph&ograve;ng. T&ocirc;i l&agrave;m việc hiệu quả hơn - ki&ecirc;n quyết hơn trong việc tham dự hay tổ chức c&aacute;c cuộc họp cần thiết, quyết t&acirc;m tối đa h&oacute;a từng gi&acirc;y ph&uacute;t t&ocirc;i phải rời nh&agrave; đi l&agrave;m. T&ocirc;i cũng bắt đầu ch&uacute; &yacute; đến giờ l&agrave;m việc của những người xung quanh; giảm những cuộc họp kh&ocirc;ng cần thiết cũng tiết kiệm thời gian cho họ. T&ocirc;i cố gắng chỉ tập trung v&agrave;o những việc quan trọng. Thậm ch&iacute; trước khi c&oacute; khẩu hiệu, t&ocirc;i cũng đ&atilde; l&agrave;m theo tinh thần. "L&agrave;m được c&ograve;n hơn chờ l&agrave;m ho&agrave;n hảo." L&agrave;m được, mặc d&ugrave; vẫn l&agrave; th&aacute;ch thức. h&oacute;a ra dễ đạt hơn v&agrave; tạo sự thoải m&aacute;i hơn. Khi t&ocirc;i nghỉ hộ sản lần thứ hai, t&ocirc;i kh&ocirc;ng chỉ (gần như) dứt bỏ, m&agrave; c&ograve;n tận hưởng thời gian với hai con.</p>
<p class="block_14">Amy, c&ocirc; em d&acirc;u của t&ocirc;i l&agrave; một b&aacute;c sĩ, cũng trải qua qu&aacute; tr&igrave;nh thay đổi th&aacute;i độ tương tự. "Khi t&ocirc;i c&oacute; đứa con đầu, t&ocirc;i l&agrave;m việc mỗi ng&agrave;y mười hai giờ, h&uacute;t sữa trong giờ l&agrave;m việc," c&ocirc; kể với t&ocirc;i. "T&ocirc;i muốn cảm thấy gắn b&oacute; với em b&eacute; trong phần thời gian hạn hẹp t&ocirc;i được ở nh&agrave;, v&igrave; thế t&ocirc;i gi&agrave;nh l&agrave;m người duy nhất chăm nu&ocirc;i cho b&eacute; trong nhiều đ&ecirc;m. T&ocirc;i cho rằng người ta đ&ograve;i hỏi t&ocirc;i phải l&agrave;m như vậy - sếp trong c&ocirc;ng việc v&agrave; con g&aacute;i ở nh&agrave;. Nhưng thực tế l&agrave; t&ocirc;i đang tự h&agrave;nh x&aacute;c m&igrave;nh." Khi t&ocirc;i sinh đứa con thứ hai, Amy thay đổi quan điểm. "T&ocirc;i nghỉ hộ sản ba th&aacute;ng v&agrave; thu xếp quay lại c&ocirc;ng việc theo c&aacute;ch của t&ocirc;i, theo điều kiện của t&ocirc;i. V&agrave; kh&aacute;c với những g&igrave; t&ocirc;i lo ngại, danh tiếng hay năng suất của t&ocirc;i kh&ocirc;ng mảy may s&uacute;t giảm."</p>
<p class="block_14">T&ocirc;i rất hiểu nỗi sợ bị người ta đ&aacute;nh gi&aacute; l&agrave; đang đặt gia đ&igrave;nh l&ecirc;n tr&ecirc;n sự nghiệp. C&aacute;c b&agrave; mẹ kh&ocirc;ng muốn bị đ&aacute;nh gi&aacute; l&agrave; kh&ocirc;ng dốc hết sức cho c&ocirc;ng việc như nam giới hay c&aacute;c phụ nữ kh&aacute;c kh&ocirc;ng c&oacute; tr&aacute;ch nhiệm gia đ&igrave;nh. Ch&uacute;ng ta l&agrave;m nhiều hơn để b&ugrave; đắp. Ngay cả những nơi cho ph&eacute;p l&agrave;m &iacute;t thời gian, hay thời gian linh hoạt, người ta vẫn sợ nếu l&agrave;m &iacute;t giờ hơn th&igrave; sự nghiệp của họ sẽ bị ảnh hưởng. V&agrave; đ&acirc;y kh&ocirc;ng chỉ l&agrave; vấn đề về cảm nhận. Nh&acirc;n vi&ecirc;n chọn tận dụng ch&iacute;nh s&aacute;ch giờ giấc linh hoạt thường bị trừng phạt v&agrave; bị đ&aacute;nh gi&agrave; l&agrave; kh&ocirc;ng tận t&acirc;m như đồng nghiệp. Sự trừng phạt n&agrave;y c&agrave;ng lớn đối với c&aacute;c b&agrave; mẹ trong c&aacute;c ng&agrave;nh đ&ograve;i hỏi chuy&ecirc;n m&ocirc;n. Tất cả những chuyện n&agrave;y phải thay đổi, đặc biệt l&agrave; khi c&aacute;c dẫn chứng mới cho thấy l&agrave;m việc tại nh&agrave; c&oacute; thể c&ograve;n đạt hiệu quả cao hơn trong một số trường hợp.</p>
<p class="block_14">Thật kh&oacute; để ph&acirc;n biệt c&aacute;c kh&iacute;a cạnh n&agrave;o l&agrave; cần thiết trong c&ocirc;ng việc. Đ&ocirc;i khi t&igrave;nh h&igrave;nh kh&ocirc;ng r&otilde; r&agrave;ng v&agrave; lằn ranh cũng kh&ocirc;ng dễ x&aacute;c lập. Amy kể t&ocirc;i về một bữa ăn tối trong một hội thảo với c&aacute;c đồng nghiệp l&agrave; b&aacute;c sĩ, trong đ&oacute; c&oacute; một người vừa mới sinh con đầu l&ograve;ng trước đ&oacute; v&agrave;i tuần. Khi bữa ăn bắt đầu được chừng hai giờ, b&agrave; mẹ n&agrave;y tỏ ra rất kh&ocirc;ng thoải m&aacute;i, li&ecirc;n tục nh&igrave;n v&agrave;o điện thoại. Amy cũng l&agrave; mẹ, n&ecirc;n c&ocirc; hiểu được t&igrave;nh h&igrave;nh. "C&ocirc; c&oacute; cần r&uacute;t lui để h&uacute;t sữa kh&ocirc;ng?" c&ocirc; th&igrave; thầm với c&ocirc; đồng nghiệp. B&agrave; mẹ n&agrave;y mới e thẹn thừa nhận c&ocirc; c&oacute; dẫn theo em b&eacute; v&agrave; mẹ của m&igrave;nh. C&ocirc; li&ecirc;n tục nh&igrave;n v&agrave;o điện thoại v&igrave; mẹ c&ocirc; mới nhắn tin rằng e b&eacute; đ&ograve;i b&uacute;. Amy khuyến kh&iacute;ch b&agrave; mẹ n&agrave;y rời khỏi buổi tiệc ngay lập tức. Sau khi c&ocirc; n&agrave;y rời b&agrave;n, người cố vấn cho c&ocirc;, một b&aacute;c sĩ nam đ&atilde; gi&agrave;, thừa nhận &ocirc;ng kh&ocirc;ng hề biết c&ocirc; c&oacute; mang em b&eacute; theo. Nếu biết, &ocirc;ng đ&atilde; khuyến kh&iacute;ch c&ocirc; ra về sớm hơn. C&ocirc; ấy đang tự h&agrave;nh hạ m&igrave;nh một c&aacute;ch kh&ocirc;ng cần thiết. Đ&acirc;y l&agrave; trường hợp m&agrave; t&ocirc;i đề nghị kh&ocirc;ng n&ecirc;n ngồi v&agrave;o b&agrave;n.</p>
<p class="block_14">C&ocirc;ng nghệ cũng l&agrave;m giảm tầm quan trọng của thời gian trong văn ph&ograve;ng v&igrave; c&ocirc;ng việc c&oacute; thể được thực thi qua mạng. Mặc d&ugrave; vẫn c&ograve;n &iacute;t c&ocirc;ng ty c&oacute; sự linh hoạt như Google hay Facebook, c&aacute;c ng&agrave;nh c&ocirc;ng nghiệp kh&aacute;c đang bắt đầu chuyển theo hướng n&agrave;y. Tuy nhi&ecirc;n, th&oacute;i quen đ&aacute;nh gi&aacute; nh&acirc;n vi&ecirc;n qua thời gian c&oacute; mặt thay v&igrave; kết quả vẫn c&ograve;n phổ biến. Do đ&oacute;, nhiều nh&acirc;n vi&ecirc;n chỉ tập trung bấm giờ trong văn ph&ograve;ng thay v&igrave; đạt hiệu quả cao nhất. Chuyển dổi sang tập trung v&agrave;o kết quả sẽ mang lợi cho c&aacute; nh&acirc;n v&agrave; gi&uacute;p c&ocirc;ng ty hoạt động hiệu quả v&agrave; cạnh tranh hơn.</p>
<p class="block_14">Trong quyển s&aacute;ch mới đ&acirc;y, Tướng Colin Powell giải th&iacute;ch tầm nh&igrave;n của &ocirc;ng về l&atilde;nh đạo kh&ocirc;ng chấp nhận "những g&atilde; bận rộn" cả ng&agrave;y ngồi trong văn ph&ograve;ng m&agrave; kh&ocirc;ng nhận ra t&aacute;c động của họ đối với nh&acirc;n vi&ecirc;n. &Ocirc;ng giải th&iacute;ch rằng "trong mọi c&ocirc;ng t&aacute;c cấp cao m&agrave; t&ocirc;i từng đảm nhiệm, t&ocirc;i đều cố gắng tạo ra một m&ocirc;i trường chuy&ecirc;n nghiệp với ti&ecirc;u chuẩn cao nhất. Khi cần ho&agrave;n th&agrave;nh c&ocirc;ng việc t&ocirc;i muốn nh&acirc;n vi&ecirc;n của m&igrave;nh l&agrave;m việc bất kể thời gian. Khi kh&ocirc;ng cần thiết, t&ocirc;i muốn họ đi l&agrave;m theo giờ h&agrave;nh ch&iacute;nh, đi l&agrave;m về sớm, chơi với con, vui với gia đ&igrave;nh v&agrave; bạn b&egrave;, đọc s&aacute;ch, thư gi&atilde;n, mơ mộng, v&agrave; l&agrave;m mới bản th&acirc;n. T&ocirc;i muốn họ c&oacute; cuộc sống b&ecirc;n ngo&agrave;i văn ph&ograve;ng. T&ocirc;i trả tiền cho chất lượng c&ocirc;ng việc, kh&ocirc;ng phải cho thời gian trong văn ph&ograve;ng. M&ocirc;i trường l&agrave;m việc n&agrave;y đ&atilde; mang lại kết quả tốt nhất cho t&ocirc;i." Cơ hội l&agrave;m việc với một nh&agrave; th&ocirc;ng th&aacute;i như Tướng Powell vẫn c&ograve;n rất hiếm.</p>
<p class="block_14">Một vấn đề li&ecirc;n quan cũng ảnh hưởng đến nhiều người Mỹ l&agrave; k&eacute;o d&agrave;i thời gian l&agrave;m việc. Năm 2009, c&aacute;c bậc phụ huynh trung lưu đ&atilde; c&oacute; gia đ&igrave;nh mỗi tuần phải l&agrave;m việc nhiều hơn 8,5 giờ so với năm 1979. Xu hướng n&agrave;y lại c&agrave;ng r&otilde; rệt với những người l&agrave;m nghề chuy&ecirc;n m&ocirc;n v&agrave; cấp quản l&yacute;, đặc biệt l&agrave; nam giới. Một khảo s&aacute;t c&aacute;c nh&agrave; chuy&ecirc;n m&ocirc;n c&oacute; thu nhập cao trong thế giới kinh doanh nhận thấy 62% l&agrave;m việc hơn năm mươi giờ mỗi tuần v&agrave; 10% l&agrave;m việc hơn t&aacute;m mươi giờ mỗi tuần. Nhiều nước Ch&acirc;u &Acirc;u lại kh&ocirc;ng theo xu hướng n&agrave;y, nhờ c&aacute;c ch&iacute;nh s&aacute;ch của ch&iacute;nh phủ hạn chế thời gian l&agrave;m việc trong tuần.</p>
<p class="block_14">C&ocirc;ng nghệ, mặc d&ugrave; giải ph&oacute;ng ch&uacute;ng ta khỏi văn ph&ograve;ng hiện hữu, lại c&oacute; t&aacute;c dụng k&eacute;o d&agrave;i ng&agrave;y l&agrave;m việc. Một khảo s&aacute;t năm 2012 trong số những người đi l&agrave;m cho thấy 80% người trả lời vẫn tiếp tục l&agrave;m việc sau khi rời văn ph&ograve;ng, 38% kiểm tra email trong l&uacute;c ăn tối, v&agrave; 69% kh&ocirc;ng thể đi ngủ m&agrave; chưa kiểm tra hộp thư đến.</p>
<p class="block_14">Mẹ t&ocirc;i tin rằng thế hệ t&ocirc;i đang phải chịu đựng rất nhiều do thời gian l&agrave;m việc kh&ocirc;ng c&oacute; điểm dừng. Trong thời tuổi thơ của b&agrave; v&agrave; của t&ocirc;i, c&ocirc;ng việc ch&iacute;nh thức nghĩa l&agrave; bốn mươi giờ mỗi tuần - thứ Hai đến thứ S&aacute;u, 9:00 s&aacute;ng đến 5:00 chiều. B&agrave; cứ lặp đi lặp lại với t&ocirc;i, "&Aacute;p lực qu&aacute; nhiều l&ecirc;n con v&agrave; c&aacute;c bạn đồng trang lứa. Kh&ocirc;ng thể n&agrave;o sống cuộc đời b&igrave;nh thường."Nhưng đ&acirc;y ch&iacute;nh l&agrave; b&igrave;nh thường với nhiều người trong ch&uacute;ng ta.</p>
<p class="block_14">C&aacute;i b&igrave;nh thường mới n&agrave;y c&oacute; nghĩa l&agrave; một ng&agrave;y kh&ocirc;ng bao giờ đủ giờ. Suốt nhiều năm, t&ocirc;i cố gắng giải quyết vấn đề n&agrave;y bằng c&aacute;ch cắt giảm giờ ngủ, một biện ph&aacute;p phổ biến nhưng phản t&aacute;c dụng. T&ocirc;i nhận ra sai lầm n&agrave;y một phần nhờ quan s&aacute;t c&aacute;c con v&agrave; thấy một đứa trẻ vui vẻ c&oacute; thể đổ nước mắt ngay nếu thiếu ngủ. H&oacute;a ra người lớn cũng kh&ocirc;ng kh&aacute;c g&igrave;. Chỉ ngủ bốn đến năm giờ mỗi đ&ecirc;m g&acirc;y t&ecirc; liệt tinh thần tương đương với mức độ cồn tr&ecirc;n mức an to&agrave;n cho ph&eacute;p để l&aacute;i xe. Thiếu ngủ l&agrave;m cho người ta bồn chồn, bực bội, v&agrave; rối loạn. (Cứ thử hỏi Dave). Nếu c&oacute; thể quay lại v&agrave; thay đổi chỉ một thứ trong cuộc sống những năm c&ograve;n trẻ đ&oacute;, t&ocirc;i sẽ buộc bản th&acirc;n ngủ nhiều hơn.</p>
<p class="block_14">Kh&ocirc;ng chỉ bậc phụ huynh đi l&agrave;m muốn k&eacute;o d&agrave;i th&ecirc;m ng&agrave;y l&agrave;m việc; những người c&oacute; con đều phải l&agrave;m qu&aacute; sức. Khi t&ocirc;i c&ograve;n theo học trường kinh doanh, t&ocirc;i gia nhập hội đồng chủ tr&igrave; Phụ nữ ng&agrave;nh Tư vấn với ba diễn giả kh&aacute;c; hai phụ nữ đ&atilde; lập gia đ&igrave;nh c&oacute; con v&agrave; một phụ nữ độc th&acirc;n chưa c&oacute; con. Sau khi hai phụ nữ c&oacute; gia đ&igrave;nh tr&igrave;nh b&agrave;y c&aacute;ch c&acirc;n bằng cuộc sống, người phụ nữ độc th&acirc;n l&ecirc;n tiếng rằng c&ocirc; đ&atilde; qu&aacute; mệt mỏi khi người ta kh&ocirc;ng ch&uacute; &yacute; đến cuộc đời của c&ocirc;. C&ocirc; cảm thấy đồng nghiệp lu&ocirc;n phải vội v&atilde; đi về với gia đ&igrave;nh, bỏ lại c&ocirc; phải dọn hiện trường. C&ocirc; lập luận,"C&aacute;c đồng nghiệp phải hiểu rằng t&ocirc;i cũng cần đi tiệc t&ugrave;ng buổi tối - v&agrave; đ&oacute; l&agrave; một l&yacute; do ho&agrave;n to&agrave;n ch&iacute;nh đ&aacute;ng so với trận b&oacute;ng đ&aacute; của bọn trẻ - v&igrave; tiệc t&ugrave;ng l&agrave; c&aacute;ch duy nhất để t&ocirc;i gặp gỡ mọi người v&agrave; t&igrave;m cơ hội lập gia đ&igrave;nh để một ng&agrave;y n&agrave;o đ&oacute; t&ocirc;i cũng c&oacute; cơ hội tham dự một trận b&oacute;ng đ&aacute;!" T&ocirc;i thường kể lại c&acirc;u chuyện n&agrave;y để c&aacute;c nh&acirc;n vi&ecirc;n c&ograve;n độc th&acirc;n hiểu rằng họ cũng c&oacute; quyền tận hưởng cuộc sống.</p>
<p class="block_14">Mối quan ngại của t&ocirc;i về việc kết hợp sự nghiệp v&agrave; gia đ&igrave;nh lại xuất hiện một lần nữa khi t&ocirc;i c&acirc;n nhắc rời Google sang Facebook. T&ocirc;i đ&atilde; l&agrave;m việc tại Google được s&aacute;u năm rưỡi v&agrave; đ&atilde; bố tr&iacute; được l&atilde;nh đạo giỏi cho c&aacute;c nh&oacute;m l&agrave;m việc dưới quyền. L&uacute;c đ&oacute;, Google c&oacute; hơn 20.000 nh&acirc;n vi&ecirc;n v&agrave; quy tr&igrave;nh l&agrave;m việc đ&atilde; th&ocirc;ng suốt v&agrave; t&ocirc;i c&oacute; thể về nh&agrave; ăn tối với gia đ&igrave;nh hầu như mỗi ng&agrave;y. Facebook, ngược lại, c&oacute; 550 nh&acirc;n vi&ecirc;n v&agrave; gần như l&agrave; một c&ocirc;ng ty mới th&agrave;nh lập. Họp l&uacute;c nửa đ&ecirc;m v&agrave; l&agrave;m việc th&acirc;u đ&ecirc;m l&agrave; một phần trong văn h&oacute;a c&ocirc;ng ty. T&ocirc;i lo ngại c&ocirc;ng việc mới sẽ l&agrave;m đảo lộn t&iacute;nh c&acirc;n bằng m&agrave; t&ocirc;i đ&atilde; rất vất vả x&acirc;y dựng n&ecirc;n. Cũng may Dave đang l&agrave;m gi&aacute;m đốc tư vấn khởi nghiệp tại một c&ocirc;ng ty đầu tư mạo hiểm, v&igrave; thế anh ho&agrave;n to&agrave;n c&oacute; thể kiểm so&aacute;t lịch l&agrave;m việc của m&igrave;nh. Anh trấn an t&ocirc;i rằng anh sẽ l&agrave;m việc ở nh&agrave; nhiều hơn để đỡn đần t&ocirc;i trong gia đ&igrave;nh.</p>
<p class="block_14">S&aacute;u th&aacute;ng đầu ti&ecirc;n tại Facebook của t&ocirc;i cực kỳ vất vả. T&ocirc;i biết đ&aacute;ng lẽ t&ocirc;i phải n&oacute;i "đầy thử th&aacute;ch", nhưng "cực kỳ vất vả" th&igrave; mi&ecirc;u tả đ&uacute;ng hơn. Rất nhiều c&ocirc;ng ty l&agrave;m theo Mark v&agrave; l&agrave;m việc theo giờ c&uacute; đ&ecirc;m của mấy anh ch&agrave;ng kỹ sư. T&ocirc;i xếp lịch họp với một người l&uacute;c 9:00 s&aacute;ng v&agrave; họ kh&ocirc;ng đến, v&igrave; họ nghĩ l&agrave; 9:00 tối. T&ocirc;i phải c&oacute; mặt l&uacute;c mọi người c&oacute; mặt v&agrave; t&ocirc;i lo ngại nếu t&ocirc;i ra về sớm qu&aacute; t&ocirc;i sẽ nổi bật như một b&agrave; gi&agrave; đ&aacute;ng gh&eacute;t. T&ocirc;i kh&ocirc;ng thể ăn tối với c&aacute;c con. Dave bảo t&ocirc;i rằng anh ấy ở nh&agrave; v&agrave; bọn trẻ vẫn ổn. Nhưng t&ocirc;i th&igrave; kh&ocirc;ng ổn t&iacute; n&agrave;o.</p>
<p class="block_14">T&ocirc;i nghĩ lại về b&agrave;i diễn văn của Larry Kanarek l&uacute;c c&ograve;n ở McKinsey v&agrave; nhận thấy nếu t&ocirc;i kh&ocirc;ng kiểm so&aacute;t t&igrave;nh h&igrave;nh, t&ocirc;i sẽ kh&ocirc;ng thể duy tr&igrave; c&ocirc;ng việc mới. T&ocirc;i sẽ bực m&igrave;nh v&igrave; kh&ocirc;ng được gặp gia đ&igrave;nh v&agrave; sẽ c&oacute; rủi ro nghỉ việc m&agrave; vẫn chưa d&ugrave;ng hết ng&agrave;y ph&eacute;p. T&ocirc;i bắt đầu tự buộc m&igrave;nh phải rời văn ph&ograve;ng l&uacute;c năm giờ ba mươi. Mọi bộ cơ cạnh tranh, cơ hạng A trong t&ocirc;i đều l&ecirc;n tiếng buộc t&ocirc;i ở lại th&ecirc;m giờ, nhưng trừ khi c&oacute; cuộc họp quan trọng, t&ocirc;i sẽ bước ch&acirc;n ra khỏi cửa đ&uacute;ng giờ. V&agrave; khi đ&atilde; l&agrave;m được một lần, t&ocirc;i biết m&igrave;nh l&agrave;m được lần nữa. T&ocirc;i kh&ocirc;ng d&aacute;m tuy&ecirc;n bố, cũng như kh&ocirc;ng bao giờ tuy&ecirc;n bố, rằng t&ocirc;i l&agrave;m được việc bốn mươi giờ mỗi tuần. Facebook l&uacute;c n&agrave;o cũng hiện diện tr&ecirc;n thế giới 24/7, v&agrave; đa phần, t&ocirc;i cũng thế. C&aacute;i thời t&ocirc;i nghĩ m&igrave;nh c&oacute; thể r&uacute;t lui v&agrave;o cuối tuần hay di nghỉ ph&eacute;p đ&atilde; qua l&acirc;u rồi. V&agrave; kh&ocirc;ng như c&ocirc;ng việc tại Google, chủ yếu t&ocirc;i chỉ l&agrave;m việc tại California, vai tr&ograve; tại Facebook đ&ograve;i hỏi t&ocirc;i phải di chuyển rất nhiều. Do đ&oacute; tội lại c&agrave;ng ki&ecirc;n quyết rời văn ph&ograve;ng để về ăn tối với c&aacute;c con khi t&ocirc;i kh&ocirc;ng phải đi c&ocirc;ng t&aacute;c.</p>
<p class="block_14">T&ocirc;i vẫn c&ograve;n vật v&atilde; đ&aacute;nh đổi giữa c&ocirc;ng việc v&agrave; gia đ&igrave;nh mỗi ng&agrave;y. Phụ nữ n&agrave;o cũng thế, v&agrave; t&ocirc;i biết t&ocirc;i vẫn c&ograve;n may mắn hơn nhiều người. T&ocirc;i c&oacute; trong tay nguồn lực tuyệt vời - người chồng thật sự l&agrave; người bạn đời, đủ khả năng thu&ecirc; người giỏi để gi&uacute;p t&ocirc;i trong văn ph&ograve;ng v&agrave; ở nh&agrave;, v&agrave; c&oacute; quyền kiểm so&aacute;t lịch l&agrave;m việc. T&ocirc;i cũng c&oacute; một c&ocirc; em g&aacute;i tuyệt vời sống gần b&ecirc;n v&agrave; sẵn s&agrave;ng tr&ocirc;ng nom hai ch&aacute;u, nhiều khi kh&ocirc;ng cần b&aacute;o trước. C&ocirc; ấy l&agrave; một b&aacute;c sĩ nhi khoa, n&ecirc;n c&aacute;c con t&ocirc;i kh&ocirc;ng chỉ được chăm s&oacute;c trong v&ograve;ng tay y&ecirc;u thương, m&agrave; c&ograve;n được b&agrave;n tay b&aacute;c sĩ chăm s&oacute;c. (Kh&ocirc;ng phải ai cũng sống gần gia đ&igrave;nh, cả về khoảng c&aacute;ch địa &yacute; lẫn hỗ trợ tinh thần. Cũng may, bạn b&egrave; cũng c&oacute; thể gi&uacute;p trong vấn đề n&agrave;y.)</p>
<p class="block_14">Nếu trong văn ph&ograve;ng c&oacute; một chuẩn mực b&igrave;nh thường mới, th&igrave; ở nh&agrave; cũng c&oacute; một chuẩn mực b&igrave;nh thường mới. Thời gian l&agrave;m việc đ&atilde; được kỳ vọng tăng l&ecirc;n đ&aacute;ng kể, thời gian chăm s&oacute;c cho con c&aacute;i cũng được kỳ vọng tăng l&ecirc;n đối với c&aacute;c b&agrave; mẹ. Năm 1975, c&aacute;c b&agrave; mẹ ở nh&agrave; d&agrave;nh khoảng mười một giờ mỗi tuần để chăm nu&ocirc;i chủ yếu (được định nghĩa l&agrave; chăm nu&ocirc;i thường nhật v&agrave; c&aacute;c hoạt động g&oacute;p phần ph&aacute;t triển cho trẻ, như đọc s&aacute;ch hay chơi với con). C&aacute;c b&agrave; mẹ phải đi l&agrave;m b&ecirc;n ngo&agrave;i trong năm 1975 d&agrave;nh khoảng s&aacute;u giờ cho c&aacute;c hoạt động n&agrave;y. Ng&agrave;y nay, c&aacute;c b&agrave; mẹ ở nh&agrave; d&agrave;nh khoảng mười bảy giờ mỗi tuần để chăm nu&ocirc;i con, trong khi c&aacute;c b&agrave; mẹ đi l&agrave;m b&ecirc;n ngo&agrave;i d&agrave;nh khoảng mười một giờ. Như vậy c&oacute; nghĩa l&agrave; c&aacute;c b&agrave; mẹ đi l&agrave;m d&agrave;nh thời gian chăm con tương đương với phụ nữ kh&ocirc;ng đi l&agrave;m v&agrave;o năm 1975.</p>
<p class="block_14">T&ocirc;i vẫn c&ograve;n nhớ tuổi thơ của m&igrave;nh, mẹ t&ocirc;i lu&ocirc;n c&oacute; mặt nhưng hiếm khi can thiệp hay chỉ đạo c&aacute;c hoạt động của t&ocirc;i. Chị em t&ocirc;i kh&ocirc;ng c&oacute; những buổi chơi chung c&oacute; kế hoạch r&otilde; r&agrave;ng. Ch&uacute;ng t&ocirc;i đạp xe loanh quoanh trong khu phố m&agrave; kh&ocirc;ng c&oacute; người lớn gi&aacute;m s&aacute;t. Cha mẹ ch&uacute;ng t&ocirc;i thỉnh thoảng c&oacute; kiểm tra b&agrave;i tập, nhưng hiếm khi ngồi xem ch&uacute;ng t&ocirc;i l&agrave;m b&agrave;i. Ng&agrave;y nay, một "b&agrave; mẹ tốt" l&uacute;c n&agrave;o cũng phải c&oacute; mặt v&agrave; d&agrave;nh to&agrave;n bộ t&acirc;m sức thỏa m&atilde;n nhu cầu của c&aacute;c con. C&aacute;c nh&agrave; x&atilde; hội học gọi hiện tượng mới n&agrave;y l&agrave; "l&agrave;m mẹ cường độ cao", v&agrave; về mặt văn h&oacute;a n&oacute; n&acirc;ng cao tầm quan trọng của b&agrave; mẹ d&agrave;nh thời gian thật nhiều cho con c&aacute;i. Bị đ&aacute;nh gi&aacute; tr&ecirc;n những ti&ecirc;u chuẩn mất thời gian n&agrave;y cũng c&oacute; nghĩa l&agrave; c&aacute;c b&agrave; mẹ đi l&agrave;m b&ecirc;n ngo&agrave;i cảm thấy m&igrave;nh kh&ocirc;ng l&agrave;m tr&ograve;n tr&aacute;ch nhiệm, mặc d&ugrave; thời gian d&agrave;nh cho con c&aacute;i cũng kh&ocirc;ng k&eacute;m so với thế hệ b&agrave; v&agrave; mẹ của họ.</p>
<p class="block_14">Khi t&ocirc;i đưa con đến trường v&agrave; chứng kiến nhiều b&agrave; mẹ ở lại để l&agrave;m t&igrave;nh nguyện vi&ecirc;n, t&ocirc;i lo lắng con t&ocirc;i sẽ kh&ocirc;ng được như con của họ v&igrave; t&ocirc;i kh&ocirc;ng d&agrave;nh hết thời gian cho con. T&ocirc;i phải lệ thuộc v&agrave;o dữ liệu v&agrave; nghi&ecirc;n cứu khoa học để gi&uacute;p m&igrave;nh. Rất nhiều nghi&ecirc;n cứu cho thấy &aacute;p lực từ x&atilde; hội buộc phụ nữ phải ở nh&agrave; v&agrave; l&agrave;m mọi thứ "tốt nhất cho con" l&agrave; ho&agrave;n to&agrave;n dựa v&agrave;o cảm t&iacute;nh chứ kh&ocirc;ng c&oacute; dẫn chứng.</p>
<p class="block_14">Năm 1991, mạng lưới Nghi&ecirc;n cứu Chăm nu&ocirc;i trẻ em, dưới sự đỡ đầu của Viện Quốc gia Sức khỏe trẻ em v&agrave; Ph&aacute;t triển con người, khởi xướng một nghi&ecirc;n cứu đầy tham vọng v&agrave; chi tiết nhất từ trước đến nay về mối quan hệ giữa chăm nu&ocirc;i trẻ v&agrave; sự ph&aacute;t triển của trẻ, đặc biệt l&agrave; hiệu quả của việc chăm s&oacute;c ho&agrave;n to&agrave;n do người mẹ v&agrave; chăm nu&ocirc;i bằng người ngo&agrave;i. Mạng lưới nghi&ecirc;n cứu c&oacute; hơn ba mươi chuy&ecirc;n gia về sự ph&aacute;t triển của trẻ em từ c&aacute;c trường đại học h&agrave;ng đầu tr&ecirc;n khắp cả nước, đ&atilde; d&agrave;nh mười t&aacute;m th&aacute;ng để thiết kế cuộc nghi&ecirc;n cứu. Họ theo d&otilde;i hơn mười ng&agrave;n trẻ em trong thời gian mười lăm năm, li&ecirc;n tục đ&aacute;nh gi&aacute; kỹ năng nhận thức ,năng lực ng&ocirc;n ngữ, v&agrave; h&agrave;nh vi x&atilde; hội. H&agrave;ng chục b&agrave;i b&aacute;o đ&atilde; đăng kết quả họ ghi nhận. Năm 2006, c&aacute;c nh&agrave; nghi&ecirc;n cứu c&ocirc;ng bố một bản t&oacute;m tắt kết quả, trong đ&oacute; kết luận rằng "trẻ em được chăm nu&ocirc;i ho&agrave;n to&agrave;n bởi người mẹ kh&ocirc;ng c&oacute; sự ph&aacute;t triển kh&aacute;c biệt so với trẻ được chăm nu&ocirc;i bởi người ngo&agrave;i." Họ kh&ocirc;ng ghi nhận được kh&aacute;c biệt nằm về kỹ năng nhận thức, năng lực ng&ocirc;n ngữ, giao tiếp x&atilde; hội, khả năng tạo dựng v&agrave; duy tr&igrave; mối quan hệ, hay sự gắn kết giữa mẹ v&agrave; con. C&aacute;c yếu tố h&agrave;nh vi của bậc phụ huynh - v&iacute; dụ như người cha quan t&acirc;m v&agrave; vui vẻ, người mẹ chọn c&aacute;ch nu&ocirc;i dạy "tự nhận thức ở trẻ," v&agrave; bậc phụ huynh gắn b&oacute; với nhau trong h&ocirc;n nh&acirc;n - c&oacute; t&aacute;c động đến sự ph&aacute;t triển của trẻ nhiều gấp hai đến ba lần so vơi c&aacute;c h&igrave;nh thức chăm nu&ocirc;i. Một kết quả cần được đọc thật chậm, hay đọc đi đọc lại: "Chăm s&oacute;c ho&agrave;n to&agrave;n từ người mẹ kh&ocirc;ng c&oacute; mối li&ecirc;n hệ tốt hay xấu đối với tương lai của trẻ. Do đ&oacute;, kh&ocirc;ng c&oacute; l&yacute; do g&igrave; người mẹ phải cảm thấy m&igrave;nh đang l&agrave;m tổn hại con khi quyết định đi l&agrave;m."</p>
<p class="block_14">Trẻ em tất nhi&ecirc;n cần c&oacute; sự quan t&acirc;m, chăm s&oacute;c, thời gian...từ cha mẹ. Nhưng cha mẹ đi l&agrave;m b&ecirc;n ngo&agrave;i vẫn c&oacute; thể mang đến cho con c&aacute;i một tuổi thơ đầy thương y&ecirc;u v&agrave; an t&acirc;m. Một số dữ liệu c&ograve;n cho thấy cả cha mẹ đều đi l&agrave;m b&ecirc;n ngo&agrave;i c&oacute; thể l&agrave; yếu tố lợi thế cho sự ph&aacute;t triển của trẻ, đặc biệt l&agrave; trẻ em g&aacute;i.</p>
<p class="block_14">Mặ d&ugrave; t&ocirc;i nhận thức v&agrave; hiểu rằng sự nghiệp của t&ocirc;i kh&ocirc;ng l&agrave;m tổn hại đến c&aacute;c con, vẫn c&oacute; những l&uacute;c t&ocirc;i cảm thấy rất bất an về chọn lựa của m&igrave;nh. Một người bạn của t&ocirc;i cũng cảm thấy tương tự, v&igrave; thế c&ocirc; ấy trao đổi với nh&agrave; trị liệu, v&agrave; sau đ&oacute; chia sẻ suy nghĩ sau:"Nh&agrave; trị liệu n&oacute;i với t&ocirc;i rằng khi t&ocirc;i qu&aacute; lo lắng về việc xa rời c&aacute;c con, sự lo lắng do chia c&aacute;ch n&agrave;y thật ra l&agrave; v&igrave; người mẹ nhiều hơn l&agrave; v&igrave; con. Ch&uacute;ng ta nhắc đến n&oacute; như l&agrave; một vấn đề của trẻ, nhưng thực tế n&oacute; ch&iacute;nh l&agrave; vấn đề của người mẹ."</p>
<p class="block_14">T&ocirc;i vẫn muốn l&agrave;m được nhiều hơn cho c&aacute;c con. Do tr&aacute;ch nhiệm c&ocirc;ng việc, t&ocirc;i đ&atilde; từng trễ hẹn với b&aacute;c sĩ, kh&ocirc;ng thể tham gia c&aacute;c cuộc họp phụ huynh v&agrave; vẫn phải đi c&ocirc;ng t&aacute;c khi con bị bệnh. T&ocirc;i chưa bỏ lỡ buổi tập m&uacute;a n&agrave;o, nhưng một l&uacute;c n&agrave;o đ&oacute; chuyện n&agrave;y sẽ xảy ra. T&ocirc;i cũng bỏ lỡ rất nhiều chi tiết trong cuộc đời của ch&uacute;ng. C&oacute; lần t&ocirc;i hỏi một b&agrave; mẹ trong trường xem b&agrave; c&oacute; biết những đứa b&eacute; kh&aacute;c trong lớp một, hy vọng c&ocirc; nhắc đến một hay hai c&aacute;i t&ecirc;n nghe quen quen. C&ocirc; ấy d&agrave;nh hai mươi ph&uacute;t để nhắc đến tất cả mọi trẻ, cộng th&ecirc;m th&ocirc;ng tin về cha mẹ, anh chị em, lớp học trước đ&acirc;y của em, v&agrave; mối quan t&acirc;m của em. L&agrave;m sao c&ocirc; ấy c&aacute;i g&igrave; cũng biết? T&ocirc;i c&oacute; phải l&agrave; một b&agrave; mẹ tồi tệ nếu t&ocirc;i kh&ocirc;ng biết những thứ n&agrave;y? Tại sao t&ocirc;i phải quan t&acirc;m chuyện n&agrave;y?</p>
<p class="block_14">T&ocirc;i biết c&acirc;u trả lời cho c&acirc;u hỏi cuối c&ugrave;ng. N&oacute; l&agrave;m t&ocirc;i phải quan t&acirc;m v&igrave; cũng như hầu hết mọi người t&ocirc;i c&oacute; chọn lựa, chỉ l&agrave; t&ocirc;i kh&ocirc;ng biết m&igrave;nh c&oacute; h&agrave;i l&ograve;ng với chọn lựa của m&igrave;nh kh&ocirc;ng. V&agrave; khoảng cuối năm đ&oacute;, t&ocirc;i đưa con đến trường v&agrave;o ng&agrave;y Th&aacute;nh Patrick. Khi cậu b&eacute; chui ra khỏi xe, mặc chiếc &aacute;o thun y&ecirc;u th&iacute;ch, cũng b&agrave; mẹ tr&ecirc;n l&ecirc;n tiếng nhắc nhở, "C&acirc;u b&eacute; đ&aacute;ng lẽ phải mặc m&agrave;u xanh h&ocirc;m nay." T&ocirc;i nghĩ ngay. Trời, sao t&ocirc;i kh&ocirc;ng nhớ ng&agrave;y Th&aacute;nh Patrick g&igrave; hết. T&ocirc;i thật l&agrave; tệ.</p>
<p class="block_14">Kiểm so&aacute;t cảm gi&aacute;c tội lỗi cũng quan trọng kh&ocirc;ng k&eacute;m việc kiểm so&aacute;t thời gian đối vơi c&aacute;c b&agrave; mẹ. Khi t&ocirc;i quay lại c&ocirc;ng việc sau thời gian nghỉ hộ sản, c&aacute;c b&agrave; mẹ đi l&agrave;m kh&aacute;c cảnh b&aacute;o t&ocirc;i chuẩn bị tinh thần cho một ng&agrave;y n&agrave;o đ&oacute; con trai t&ocirc;i sẽ kh&oacute;c đ&ograve;i người giữ trẻ. M&agrave; đ&uacute;ng thế, rồi khi con t&ocirc;i được khoảng mười một th&aacute;ng, cậu b&eacute; b&ograve; tr&ecirc;n s&agrave;n nh&agrave; v&agrave; đầu gối bị tr&uacute;ng v&agrave;o m&oacute;n đồ chơi. Cậu b&eacute; ngước l&ecirc;n t&igrave;m gi&uacute;p đỡ, kh&oacute;c to, v&agrave; t&igrave;m đến c&ocirc; giữ trẻ thay v&igrave; t&igrave;m sang t&ocirc;i. T&ocirc;i rất đau l&ograve;ng, nhưng Dave nghĩ đ&acirc;y l&agrave; một dấu hiệu tốt. Anh lập luận rằng ch&uacute;ng t&ocirc;i l&agrave; những người trung t&acirc;m trong cuộc đời cậu b&eacute;, nhưng mối quan hệ gắn kết với người giữ trẻ cũng gi&uacute;p cho cậu ph&aacute;t triển. T&ocirc;i hiểu suy nghĩ của anh, đặc biệt l&agrave; khi nh&igrave;n lại, nhưng l&uacute;c đ&oacute; t&ocirc;i đau đớn v&ocirc; c&ugrave;ng.</p>
<p class="block_14">Đến b&acirc;y giờ, t&ocirc;i vẫn c&ograve;n đếm những giờ t&ocirc;i phải sống xa con v&agrave; cảm thấy buồn khi t&ocirc;i kh&ocirc;ng thể c&ugrave;ng ăn tối hay chơi đ&ugrave;a buổi tối với con. T&ocirc;i c&oacute; phải đi c&ocirc;ng t&aacute;c chuyến n&agrave;y kh&ocirc;ng? B&agrave;i diễn văn n&agrave;y c&oacute; thật sự thiết yếu cho Facebook kh&ocirc;ng? Cuộc họp n&agrave;y c&oacute; thật sự l&agrave; cần thiết kh&ocirc;ng? Thay v&igrave; lo buồn về những buổi tối kh&ocirc;ng về với con, Dave nghĩ ch&uacute;ng t&ocirc;i đ&atilde; l&agrave; anh h&ugrave;ng khi cố gắng về nh&agrave; ăn tối thường xuy&ecirc;n như thế. Quan điểm kh&aacute;c biệt giữa Dave v&agrave; t&ocirc;i c&oacute; vẻ l&agrave; do giới t&iacute;nh quy định. So với c&aacute;c bạn đồng m&ocirc;n, Dave l&agrave; một người cha rất chăm ch&uacute;t gia đ&igrave;nh. So với c&aacute;c đồng m&ocirc;n của t&ocirc;i, t&ocirc;i phải rời xa con rất nhiều. Một khảo s&aacute;t bao gồm phỏng vấn chi tiết với c&aacute;c bậc cha mẹ trong gia đ&igrave;nh m&agrave; cả hai người đều đi l&agrave;m đ&atilde; ph&aacute;t hiện những phản ứng tương tự. C&aacute;c b&agrave; mẹ l&uacute;c n&agrave;o cũng thấy tội lỗi về c&ocirc;ng việc t&aacute;c động đến gia đ&igrave;nh. C&aacute;c &ocirc;ng bố th&igrave; lại kh&ocirc;ng. Marie Wilson, người s&aacute;ng lập Dự &aacute;n WHite Housse, ghi nhận, "Chỉ cho t&ocirc;i xem một phụ nữ n&agrave;o kh&ocirc;ng cảm thấy tội lỗi v&agrave; t&ocirc;i sẽ chỉ cho bạn người đ&agrave;n &ocirc;ng."</p>
<p class="block_14">T&ocirc;i biết t&ocirc;i c&oacute; thể dễ d&agrave;ng d&agrave;nh thời gian tập trung cho những việc m&igrave;nh đang l&agrave;m; như nhiều người kh&aacute;c, t&ocirc;i rất giỏi việc tự trừng phạt m&igrave;nh. V&agrave; ng&agrave;y cả khi t&ocirc;i c&oacute; một mạng lưới hỗ trợ rộng lớn, c&oacute; nhiều l&uacute;c t&ocirc;i cảm thấy m&igrave;nh bị l&ocirc;i k&eacute;o tứ hướng. Khi t&ocirc;i kh&ocirc;ng để t&acirc;m đến những m&acirc;u thuẫn hay thỏa hiệp, v&agrave; tập trung nhiều hơn v&agrave;o nhiệm vụ trước mắt, đặt trọng t&acirc;m vững v&agrave;ng hơn v&agrave; t&ocirc;i cảm thấy h&agrave;i l&ograve;ng hơn. T&ocirc;i y&ecirc;u c&ocirc;ng việc của m&igrave;nh, y&ecirc;u những con người tuyệt vời v&agrave; th&ocirc;ng minh cũng l&agrave;m việc với t&ocirc;i. T&ocirc;i cũng y&ecirc;u khoảng thời gian d&agrave;nh cho con c&aacute;i. Một ng&agrave;y thật tuyệt l&agrave; khi t&ocirc;i tho&aacute;t khỏi sự đi&ecirc;n rồ trong văn ph&ograve;ng để về nh&agrave; với gia đ&igrave;nh v&agrave; ngồi tr&ecirc;n chiếc ghế lắc lư trong g&oacute;c ph&ograve;ng của c&ocirc; con g&aacute;i với hai con trong l&ograve;ng. Ch&uacute;ng t&ocirc;i c&ugrave;ng ngồi lắc lư v&agrave; đọc s&aacute;ch, chỉ l&agrave; một gi&acirc;y ph&uacute;t y&ecirc;n tĩnh (thật ra cũng kh&ocirc;ng y&ecirc;n tĩnh lắm), vui tươi v&agrave;o cuối ng&agrave;y của ch&uacute;ng. Ch&uacute;ng sẽ ngủ qu&ecirc;n v&agrave; t&ocirc;i sẽ lượn nhanh qua chiếc m&aacute;y t&iacute;nh.</p>
<p class="block_14">Thật vui nếu hai thế giới tương t&aacute;c nhau. C&oacute; một thời gian, Mark tổ chức buổi chiến lược tối thứ Hai tại nh&agrave; của anh. Do t&ocirc;i kh&ocirc;ng thể về nh&agrave; ăn tối với con, t&ocirc;i đưa con đến văn ph&ograve;ng. Facebook rất th&acirc;n thiện với gia đ&igrave;nh, v&agrave; c&aacute;c con t&ocirc;i như rơi v&agrave;o thi&ecirc;n đường, bị m&ecirc; hoặc bởi pizza, kẹo b&aacute;nh kh&ocirc;ng bao giờ cạn, v&agrave; đống Lego khổng lồ m&agrave; c&aacute;c kỹ sư đ&atilde; rất tử tế chia sẻ cho c&aacute;c vị kh&aacute;ch nhỏ tuổi. T&ocirc;i cũng vui khi c&aacute;c con l&agrave;m quen với đồng nghiệp của t&ocirc;i v&agrave; họ cũng qu&yacute; mến ch&uacute;ng. Mark dạy con trai t&ocirc;i c&aacute;ch đấu kiếm, v&agrave; đ&ocirc;i khi cả hai tập với nhau bằng giấy bạc, thật đ&aacute;ng y&ecirc;u. Mark cũng dạy cho hai con t&ocirc;i một số tr&ograve; đ&ugrave;a tinh qu&aacute;i, kh&ocirc;ng đ&aacute;ng y&ecirc;u t&iacute; n&agrave;o.</p>
<p class="block_14">T&ocirc;i kh&ocirc;ng bao giờ tuy&ecirc;n bố l&uacute;c n&agrave;o t&ocirc;i cũng thấy trầm tĩnh v&agrave; ho&agrave;n to&agrave;n tập trung. Điều đ&oacute; c&ograve;n xa với t&ocirc;i lắm. Những khi t&ocirc;i nhớ l&agrave; kh&ocirc;ng ai to&agrave;n vẹn cả đ&ocirc;i đường v&agrave; phải x&aacute;c định ưu ti&ecirc;n trong nh&agrave; v&agrave; trong văn ph&ograve;ng, t&ocirc;i cảm thấy thoải m&aacute;i hơn, v&agrave; đạt năng suất cao hơn trong văn ph&ograve;ng v&agrave; biết đ&acirc;u cũng l&agrave; một người mẹ tốt hơn. C&ocirc;ng t&aacute;c nghi&ecirc;n cứu của Gi&aacute;o sư Standford Jennifer Aaker cho thấy việc đặt ra mục ti&ecirc;u hợp l&yacute; l&agrave; ch&igrave;a kh&oacute;a dẫn đến hạnh ph&uacute;c. Thay v&igrave; cố đạt ho&agrave;n hảo, ch&uacute;ng ta n&ecirc;n nhắm đến sự bền vững v&agrave; vi&ecirc;n m&atilde;n. C&acirc;u hỏi đặt ra kh&ocirc;ng phải l&agrave; "T&ocirc;i c&oacute; l&agrave;m được hết h&ocirc;ng?" m&agrave; l&agrave; " T&ocirc;i c&oacute; thể l&agrave;m được điều quan trọng nhất cho bản th&acirc;n v&agrave; cho gia đ&igrave;nh kh&ocirc;ng?" Mục đ&iacute;ch l&agrave; c&oacute; con c&aacute;i vui vẻ v&agrave; ph&aacute;t triển. Mặc &aacute;o thun m&agrave;u xanh trong ng&agrave;y Th&aacute;nh Patrick c&oacute; cũng được m&agrave; kh&ocirc;ng cũng được.</p>
<p class="block_14">Nếu t&ocirc;i phải chọn một định nghĩa về th&agrave;nh c&ocirc;ng, theo t&ocirc;i th&agrave;nh c&ocirc;ng l&agrave; đưa ra chọn lựa tốt nhất...v&agrave; chấp nhận ch&uacute;ng. Nh&agrave; b&aacute;o Mary Curtis đề xuất tr&ecirc;n tờ&nbsp;The Washington Post&nbsp;rằng lời khuy&ecirc;n tốt nhất l&agrave; "phụ nữ v&agrave; nam giới h&atilde;y bỏ qua cảm gi&aacute;c tội lỗi, ngay cả khi thời gian đang tr&ocirc;i. Điều b&iacute; mật l&agrave; kh&ocirc;ng c&oacute; b&iacute; mật n&agrave;o hết - chỉ cố l&agrave;m tốt nhất với những g&igrave; m&igrave;nh c&oacute; trong tay."</p>
<p class="block_14">Th&aacute;ng 12/2010, t&ocirc;i đang đứng với Pat Mitchell, đợi l&ecirc;n s&acirc;n khấu để ph&aacute;t biểu trong chương tr&igrave;nh TED Talk. Ng&agrave;y h&ocirc;m trước, t&ocirc;i đưa con g&aacute;i đi học mẫu gi&aacute;o v&agrave; n&oacute;i với c&ocirc; b&eacute; t&ocirc;i sẽ phải bay qua v&ugrave;ng Bờ Đ&ocirc;ng v&agrave; sẽ kh&ocirc;ng về nh&agrave; tối h&ocirc;m đ&oacute;. C&ocirc; b&eacute; &ocirc;m chặt ch&acirc;n t&ocirc;i v&agrave; năn nỉ t&ocirc;i đừng đi. T&ocirc;i kh&ocirc;ng thể x&oacute;a được h&igrave;nh ảnh đ&oacute;, v&agrave; v&agrave;o gi&acirc;y ph&uacute;t cuối c&ugrave;ng, t&ocirc;i hỏi Pat nếu t&ocirc;i c&oacute; thể th&ecirc;m &yacute; n&agrave;y v&agrave;o b&agrave;i n&oacute;i chuyện của m&igrave;nh. "Cứ tự nhi&ecirc;n kể," Pat n&oacute;i. "Nhiều phụ nữ kh&aacute;c cũng giống c&ocirc;, v&agrave; c&ocirc; sẽ gi&uacute;p họ rất nhiều khi c&ocirc; thẳng thắn thừa nhận điều n&agrave;y cũng rất kh&oacute; khăn cho c&ocirc;."</p>
<p class="block_14">T&ocirc;i h&iacute;t một hơi d&agrave;i v&agrave; bước l&ecirc;n s&acirc;n khấu. T&ocirc;i cố gắng sống thật với m&igrave;nh v&agrave; chia sẻ sự thật. T&ocirc;i n&oacute;i với kh&aacute;n giả trong ph&ograve;ng - cũng như với tất cả mọi người tr&ecirc;n internet - rằng t&ocirc;i kh&ocirc;ng thể vẹn cả đ&ocirc;i đường. V&agrave; Pat n&oacute;i đ&uacute;ng. T&ocirc;i cảm thấy nhẹ l&ograve;ng khi kh&ocirc;ng chỉ thừa nhận với bản th&acirc;n, m&agrave; c&ograve;n được chia sẻ với mọi người.</p>
<p id="calibre_pb_11" class="block_17">&nbsp;</p>
</div>
</body>
</html>