<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px"> Chương 7: Bạn Đời Phải Thật Sự Là Bạn Đời</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	<p class="block_14">L&agrave;m mẹ l&agrave; một trải nghiệm thật tuyệt vời đối với t&ocirc;i. Nhưng sinh nở th&igrave; kh&ocirc;ng. Sau ch&iacute;n th&aacute;ng li&ecirc;n tục ốm ngh&eacute;n, t&ocirc;i chỉ mong n&oacute; tr&ocirc;i qua nhanh ch&oacute;ng. Nhưng cậu con trai t&ocirc;i th&igrave; kh&ocirc;ng chịu. Khi đến ng&agrave;y dự sinh, b&aacute;c sĩ phụ sản theo d&otilde;i cho t&ocirc;i quyết định phải can thiệp. Cha mẹ, em g&aacute;i, v&agrave; Dave c&ugrave;ng c&oacute; mặt với t&ocirc;i tại bệnh viện. Người ta n&oacute;i nu&ocirc;i một đứa trẻ tốn cả l&agrave;ng, c&ograve;n trong trường hợp của t&ocirc;i, sinh một đứa trẻ, tốn cả l&agrave;ng. T&ocirc;i cứ đau, đau, đau m&atilde;i. Những người theo ủng hộ t&ocirc;i từ chỗ h&agrave;o hứng chuyển sang mệt mỏi. C&oacute; l&uacute;c, t&ocirc;i cần được gi&uacute;p để vượt qua cơn đau thắt nhưng chẳng ai th&egrave;m quan t&acirc;m v&igrave; mọi người đều đang tụ tập ở g&oacute;c ph&ograve;ng để c&ugrave;ng xem h&igrave;nh của gia đ&igrave;nh với b&aacute;c sĩ. Trong nh&agrave; t&ocirc;i vẫn thường đ&ugrave;a với nhau l&agrave; ch&uacute;ng t&ocirc;i kh&ocirc;ng c&oacute; khiếu tập trung. Đau đẻ cũng kh&ocirc;ng ngoại lệ.</p>
<p class="block_14">Sau ba giờ rưỡi đau đớn, con trai t&ocirc;i mới chịu ch&agrave;o đời; b&eacute; nặng 4,2 kg. C&aacute;i đầu kh&ocirc;ng th&ocirc;i đ&atilde; chiếm một nửa c&acirc;n nặng. Em g&aacute;i t&ocirc;i l&agrave; b&aacute;c sĩ nhi khoa v&agrave; đ&atilde; từng theo d&otilde;i h&agrave;ng trăm ca sinh nở. M&atilde;i sau n&agrave;y c&ocirc; mới th&uacute; nhận trường hợp của t&ocirc;i l&agrave; một trong những ca kh&oacute; nhất. Mọi đau đớn đều xứng đ&aacute;ng khi con trai t&ocirc;i được b&aacute;c sĩ tuy&ecirc;n bố khỏe mạnh v&agrave; những cơn ốm ngh&eacute;n cũng biến mất trong v&ograve;ng một giờ. Những g&igrave; tồi tệ nhất đ&atilde; qua.</p>
<p class="block_14">S&aacute;ng h&ocirc;m sau, t&ocirc;i bước ch&acirc;n xuống giường, bước đi một bước, v&agrave; ng&atilde; quỵ xuống s&agrave;n. Trong cơn đau đẻ t&ocirc;i đ&atilde; đạp mạnh ch&acirc;n v&agrave; l&agrave;m bong g&acirc;n. T&ocirc;i phải mang nạng suốt một tuần. Kh&ocirc;ng thể đứng dậy g&acirc;y th&ecirc;m kh&oacute; khăn cho t&ocirc;i trong việc đảm nhiệm vai tr&ograve; l&agrave;m mẹ, nhưng đồng thời cũng mang đến cho t&ocirc;i một lợi thế bất ngờ: Dave trở th&agrave;nh người chăm s&oacute;c ch&iacute;nh cho em b&eacute;. Dave phải thức dậy khi em b&eacute; kh&oacute;c, mang em b&eacute; đến tận nơi để t&ocirc;i cho b&uacute;, thay t&atilde;, v&agrave; ru cho con ngủ. Thường th&igrave; b&agrave; mẹ trở th&agrave;nh chuy&ecirc;n gia chăm s&oacute;c trẻ ngay lập tức. C&ograve;n với t&ocirc;i, Dave phải dạy cho t&ocirc;i c&aacute;ch thay t&atilde; khi con t&ocirc;i được t&aacute;m ng&agrave;y tuổi. Nếu Dave v&agrave; t&ocirc;i lập kế hoạch cho việc n&agrave;y, hẳn ch&uacute;ng t&ocirc;i phải l&agrave; thi&ecirc;n t&agrave;i. Nhưng ch&uacute;ng t&ocirc;i kh&ocirc;ng c&oacute; kế hoạch v&agrave; cũng chẳng phải thi&ecirc;n t&agrave;i.</p>
<p class="block_14">Thực tế, đ&aacute;ng lẽ ch&uacute;ng t&ocirc;i phải biết chuẩn bị nhiều hơn. Khi t&ocirc;i mang thai được s&aacute;u th&aacute;ng, một nghi&ecirc;n cứu sinh tiến sĩ phỏng vấn t&ocirc;i qua điện thoại cho luận &aacute;n về đề t&agrave;i c&aacute;c cặp vợ chồng c&ugrave;ng đi l&agrave;m. C&ocirc; mở m&agrave;n bằng c&acirc;u hỏi, "L&agrave;m sao c&ocirc; l&agrave;m được hết?" T&ocirc;i trả lời, "T&ocirc;i đ&acirc;u đ&atilde; l&agrave;m được. T&ocirc;i c&ograve;n chưa c&oacute; con," v&agrave; đề nghị c&ocirc; n&ecirc;n t&igrave;m phỏng vấn người n&agrave;o đ&atilde; c&oacute; con rồi. C&ocirc; ấy n&oacute;i, "C&ocirc; chỉ c&ograve;n v&agrave;i th&aacute;ng nữa l&agrave; sinh con, chắc c&ocirc; v&agrave; chồng hẳn đ&atilde; phải t&iacute;nh đến việc ai đ&oacute;n con trong trường hợp con bị bệnh đột xuất tại trường? Ai sẽ l&agrave; người lo thu xếp chăm nu&ocirc;i trẻ" V&agrave; c&ograve;n nhiều nữa. T&ocirc;i kh&ocirc;ng thể trả lời được bất cứ c&acirc;u hỏi n&agrave;y. Đến cuối cuộc phỏng vấn, t&ocirc;i đ&atilde; bắt đầu hoảng, thật sự thấy rối loạn v&igrave; Dave v&agrave; t&ocirc;i chưa chuẩn bị g&igrave; cho những tr&aacute;ch nhiệm n&agrave;y. Ngay khi Dave bước ch&acirc;n v&agrave;o nh&agrave; tối h&ocirc;m đ&oacute;, t&ocirc;i thốt l&ecirc;n ngay, "Ối trời ơi! Ch&uacute;ng ta chỉ c&ograve;n v&agrave;i th&aacute;ng nữa l&agrave; c&oacute; con, vậy m&agrave; ch&uacute;ng ta chưa b&agrave;n bạc g&igrave; cả!" Dave nh&igrave;n t&ocirc;i như thể t&ocirc;i đang bị đi&ecirc;n. "C&aacute;i g&igrave;?" "Th&igrave; ch&uacute;ng ta chẳng lu&ocirc;n b&agrave;n bạc chuyện c&oacute; con l&agrave; g&igrave;."</p>
<p class="block_14">Khi mổ xẻ sự kh&aacute;c biệt, Dave v&agrave; t&ocirc;i ph&aacute;t hiện ra ch&uacute;ng t&ocirc;i n&oacute;i với nhau rất nhiều về c&aacute;ch l&agrave;m n&agrave;y nọ, nhưng đa phần chỉ l&agrave; mơ hồ. Như vậy Dave cũng đ&uacute;ng l&agrave; ch&uacute;ng t&ocirc;i b&agrave;n rất nhiều về chuyện l&agrave; cha l&agrave;m mẹ, v&agrave; t&ocirc;i cũng đ&uacute;ng v&igrave; c&aacute;c b&agrave;n bạc n&agrave;y chẳng c&oacute; t&iacute;nh thực tế. Một phần l&agrave; v&igrave; ch&uacute;ng t&ocirc;i thiếu kinh nghiệm n&ecirc;n kh&ocirc;ng biết phải đi v&agrave;o chi tiết đề mục n&agrave;o. Ch&uacute;ng t&ocirc;i chẳng biết thực tế sẽ ập đến như thế n&agrave;o.</p>
<p class="block_14">T&ocirc;i cũng cho rằng ch&uacute;ng t&ocirc;i c&oacute; khuynh hướng chối bỏ sự thay đổi khủng khiếp đang tiến đến rất gần trong cuộc đời ch&uacute;ng t&ocirc;i. Dave v&agrave; t&ocirc;i thậm ch&iacute; c&ograve;n kh&ocirc;ng l&agrave;m việc chung trong một th&agrave;nh phố khi t&ocirc;i mang thai (mặc d&ugrave; phải n&oacute;i cho r&otilde;, ch&uacute;ng t&ocirc;i c&oacute; ở c&ugrave;ng một chỗ khi t&ocirc;i đậu thai). Dave đ&atilde; th&agrave;nh lập c&ocirc;ng ty Launch Media tại L.A. v&agrave; mới b&aacute;n lại cho Yahoo trước đ&oacute; v&agrave;i năm. Văn ph&ograve;ng ch&iacute;nh của Yahoo đặt tại Bắc California, nơi t&ocirc;i sống v&agrave; l&agrave;m việc c&ograve;n nh&oacute;m của Dave vẫn trụ tại Los Angeles để sống v&agrave; l&agrave;m việc. Khi ch&uacute;ng t&ocirc;i bắt đầu quen nhau, ch&uacute;ng t&ocirc;i quyết định sẽ chọn Bay Area l&agrave;m nơi sinh sống, v&igrave; thế Dave phải đi l&agrave;m xa nh&agrave;, thường l&agrave; từ thứ Hai đến thứ Năm th&igrave; ở Nam California v&agrave; cuối tuần th&igrave; bay về nh&agrave; với t&ocirc;i. Ch&uacute;ng t&ocirc;i vẫn duy tr&igrave; nhịp sống n&agrave;y ngay cả sau khi đ&atilde; kết h&ocirc;n.</p>
<p class="block_14">Sau khi em b&eacute; ch&agrave;o đời, Dave phải bay đi bay về nhiều lần trong tuần. Thật may mắn l&agrave; anh c&oacute; thể đi l&agrave;m kiểu n&agrave;y, nhưng đ&acirc;y vẫn kh&ocirc;ng phải l&agrave; giải ph&aacute;p tốt nhất. Mặc d&ugrave; anh đ&atilde; cố gắng đến mệt mỏi để c&oacute; mặt b&ecirc;n cạnh t&ocirc;i v&agrave; con, thật sự anh vẫn phải vắng mặt rất nhiều. T&ocirc;i l&agrave; người lu&ocirc;n b&ecirc;n cạnh em b&eacute;, n&ecirc;n phần lớn c&ocirc;ng việc chăm s&oacute;c đều do một tay t&ocirc;i đảm tr&aacute;ch. Sự ph&acirc;n chia nhiệm vụ trở n&ecirc;n bất c&acirc;n xứng v&agrave; ảnh hưởng kh&ocirc;ng tốt đến cuộc h&ocirc;n nh&acirc;n. Ch&uacute;ng t&ocirc;i thu&ecirc; người giữ trẻ, nhưng c&ocirc; ấy cũng kh&ocirc;ng giải quyết hết c&aacute;c vấn đề; sự chia sẻ t&igrave;nh cảm v&agrave; c&ugrave;ng nhau trải qua cuộc sống với bạn đời kh&ocirc;ng thể mua được bằng tiền. Chỉ sau v&agrave;i th&aacute;ng ngắn ngủi, ch&uacute;ng t&ocirc;i đ&atilde; trở th&agrave;nh một gia đ&igrave;nh truyền thống với những vai tr&ograve; kh&aacute;c biệt r&otilde; rệt về giới.</p>
<p class="block_14">Ch&uacute;ng t&ocirc;i kh&ocirc;ng phải l&agrave; trường hợp c&aacute; biệt. Ba thập ni&ecirc;n qua, phụ nữ đ&atilde; đạt được nhiều tiến bộ trong c&ocirc;ng việc hơn l&agrave; trong gia đ&igrave;nh. Theo ph&acirc;n t&iacute;ch gần đ&acirc;y nhất, khi vợ v&agrave; chồng tại Mỹ đều đi l&agrave;m ch&iacute;nh thức, người mẹ phải đảm đương c&ocirc;ng việc chăm s&oacute;c con c&aacute;i nhiều hơn 40% v&agrave; việc nh&agrave; nhiều hơn 30% so với người chồng. Khảo s&aacute;t năm 2009 cho thấy chỉ c&oacute; 9% người trong trường hợp cả hai vợ chồng c&ugrave;ng đi l&agrave;m cho biết họ chia sẻ c&ocirc;ng việc nh&agrave;, chăm s&oacute;c con c&aacute;i, v&agrave; kiếm tiền một c&aacute;ch ngang nhau. Tr&ecirc;n khắp thế giới, phụ nữ phải l&agrave;m việc nh&agrave; v&agrave; chăm con nhiều hơn nam giới. Khi nam giới nhận th&ecirc;m tr&aacute;ch nhiệm trong nh&agrave;, sự gia tăng n&agrave;y diễn ra rất chậm chạp, v&agrave; c&ograve;n l&acirc;u mới b&igrave;nh đẳng. (C&oacute; lẽ cũng ngạc nhi&ecirc;n khi c&aacute;c cặp vợ chồng đồng giới chia sẻ việc nh&agrave; c&ocirc;ng bằng hơn nhiều).</p>
<p class="block_14">Ch&iacute;nh s&aacute;ch nh&agrave; nước cũng c&ocirc;ng nhận sự thi&ecirc;n lệch về giới n&agrave;y. Văn ph&ograve;ng Thống k&ecirc; Mỹ xem người mẹ l&agrave; "phụ huynh chỉ định", ngay cả khi cha lẫn mẹ đều c&oacute; mặt ở nh&agrave;. Khi người mẹ chăm s&oacute;c con c&aacute;i n&oacute; được gọi l&agrave; "nu&ocirc;i con", nhưng khi người cha chăm s&oacute;c con c&aacute;i, ch&iacute;nh phủ gọi đ&oacute; l&agrave; "sự sắp xếp chăm nu&ocirc;i." Ch&iacute;nh s&aacute;ch tại Việt Nam cũng củng cố c&aacute;ch ứng xử rằng người mẹ l&agrave; người chịu tr&aacute;ch nhiệm ch&iacute;nh chăm s&oacute;c con c&aacute;i. T&ocirc;i thậm ch&iacute; c&ograve;n nghe nhiều anh ch&agrave;ng l&ecirc;n tiếng rằng họ phải về sớm để "tr&ocirc;ng em" đối với ch&iacute;nh con m&igrave;nh. Trong khi đ&oacute;, t&ocirc;i chưa bao giờ nghe phụ nữ gọi việc chăm con l&agrave; "tr&ocirc;ng em." T&ocirc;i c&oacute; một người bạn tổ chức c&aacute;c hoạt động x&acirc;y dựng nh&oacute;m cho c&ocirc;ng ty trong đ&oacute; đề nghị mọi người liệt k&ecirc; th&uacute; ti&ecirc;u khiển của họ. Một nửa số nam giới trong nh&oacute;m ghi "con c&aacute;i" l&agrave; th&uacute; ti&ecirc;u khiển. Th&uacute; ti&ecirc;u khiển ư? Đối với người mẹ con c&aacute;i kh&ocirc;ng phải l&agrave; th&uacute; ti&ecirc;u khiển. May ra đi tắm được xem l&agrave; th&uacute; ti&ecirc;u khiển.</p>
<p class="block_14">Hai người bạn của t&ocirc;i, Katie v&agrave; Scott Mitic đ&atilde; đảo lộn h&igrave;nh ảnh n&agrave;y. Katie v&agrave; Scott đều l&agrave; những doanh nh&acirc;n l&agrave;m việc ch&iacute;nh thức tại Thung lũng Silicon. Khoảng một năm trước, Scott chuyển sang l&agrave;m việc ở v&ugrave;ng ph&iacute;a Đ&ocirc;ng. Anh vừa mới bắt đầu cuộc họp buổi s&aacute;ng th&igrave; điện thoại reo. C&aacute;c đồng nghiệp chỉ nghe được cuộc trao đổi từ một ph&iacute;a. "B&aacute;nh m&igrave; Sandwich, c&agrave; rốt cắt thanh, t&aacute;o cắt miếng, pretzel, v&agrave; b&aacute;nh quy," Scott n&oacute;i. Anh kết th&uacute;c cuộc điện thoại, mỉm cười giải th&iacute;ch rằng vợ anh hỏi phải chuẩn bị bữa trưa cho mấy đứa con như thế n&agrave;o. Ai cũng cười. V&agrave;i th&aacute;ng sau, Scott lại quay lại v&ugrave;ng ph&iacute;a đ&ocirc;ng để l&agrave;m việc với c&ugrave;ng nh&oacute;m đồng nghiệp tr&ecirc;n. Họ đang ngồi tr&ecirc;n taxi v&agrave;o buổi s&aacute;ng th&igrave; điện thoại Scott reo. Nh&oacute;m đồng nghiệp thật kh&ocirc;ng thể tin được khi nghe anh ki&ecirc;n nhẫn lặp lại danh s&aacute;ch những thứ phải chuẩn bị cho bữa trưa của bọn trẻ: "B&aacute;nh m&igrave; sandwich, c&agrave; rốt cắt thanh, t&aacute;o cắt miếng, pretzel, v&agrave; b&aacute;nh quy."</p>
<p class="block_14">C&acirc;u chuyện của Scott khi anh kể ra vừa dễ thương vừa buồn cười. Nhưng cũng c&acirc;u chuyện n&agrave;y m&agrave; đổi ng&ocirc;i th&igrave; chẳng c&oacute; g&igrave; lạ. Thực tế l&agrave; thế đối với nhiều cặp vợ chồng. Scott v&agrave; Katie l&agrave;m đảo lộn kỳ vọng về sự ph&acirc;n chia c&ocirc;ng việc trong gia đ&igrave;nh. C&acirc;u chuyện n&agrave;y cũng c&oacute; th&ecirc;m phần phụ lục. Scott đi c&ocirc;ng t&aacute;c lần thứ ba v&agrave; ph&aacute;t hiện Katie qu&ecirc;n hẳn việc phải chuẩn bị bữa trưa cho bọn trẻ. C&ocirc; chợt nhớ ra lỗi lầm của m&igrave;nh v&agrave;o khoảng giữa buổi s&aacute;ng v&agrave; chữa ch&aacute;y bằng c&aacute;ch gọi người ta giao pizza đến căng tin trường. Bọn trẻ hết sức h&agrave;o hứng, ngược lại với cha của ch&uacute;ng. Giờ đ&acirc;y khi n&agrave;o phải đi c&ocirc;ng t&aacute;c, anh sẽ chuẩn bị sẵn t&uacute;i đựng đồ ăn trưa v&agrave; ghi dặn d&ograve; chi tiết để lại cho vợ.</p>
<p class="block_14">X&eacute;t từ kh&iacute;a cạnh tiến h&oacute;a, cũng hợp l&yacute; khi trong hai người c&oacute; một người hiểu r&otilde; hơn phải bỏ g&igrave; trong t&uacute;i đồ ăn trưa. Phụ nữ cho con b&uacute; c&oacute; thể n&oacute;i ch&iacute;nh l&agrave; bữa trưa đầu ti&ecirc;n của trẻ. Nhưng ngay cả khi bậc l&agrave;m mẹ được trời sinh cho t&iacute;nh chăm s&oacute;c, người cha cũng l&agrave;m tốt kh&ocirc;ng k&eacute;m nếu c&oacute; kiến thức v&agrave; nỗ lực. Nếu phụ nữ muốn th&agrave;nh c&ocirc;ng hơn nữa trong nghề nghiệp v&agrave; nam giới muốn hạnh ph&uacute;c hơn trong gia đ&igrave;nh, người ta thường đặt c&acirc;u hỏi về lối suy nghĩ n&agrave;y. Như Gloria Stenem từng nhận x&eacute;t, "Vấn đề kh&ocirc;ng phải ở kh&iacute;a cạnh sinh học, đ&oacute; l&agrave; vấn đề nhận thức."</p>
<p class="block_14">Ch&uacute;ng ta sử dụng nhận thức để giải quyết yếu tố sinh học trong nhiều lĩnh vực. V&iacute; dụ, t&iacute;ch trữ mỡ l&agrave; cần thiết để sinh tồn khi thực phẩm khan hiếm, v&igrave; thế ch&uacute;ng ta th&egrave;m ăn v&agrave; sẵn s&agrave;ng ăn khi c&oacute; thức ăn. Nhưng thời nay thứ g&igrave; cũng &ecirc; hề, ch&uacute;ng ta kh&ocirc;ng c&ograve;n cần phải dự trữ năng lượng, n&ecirc;n thay v&igrave; bu&ocirc;ng xu&ocirc;i chấp nhận theo đ&ograve;i hỏi của cơ thể, ch&uacute;ng ta tập thể dục v&agrave; hạn chế lượng calorie đưa v&agrave;o. Ch&uacute;ng ta sử dụng &yacute; ch&iacute; để vượt qua bản năng, hay &iacute;t nhất cũng l&agrave; cố gắng vượt qua. V&igrave; thế nếu chuyện "mẹ c&aacute;i g&igrave; cũng biết" bắt nguồn từ kh&iacute;a cạnh sinh học, n&oacute; cũng kh&ocirc;ng hẳn l&agrave; kh&ocirc;ng c&oacute; ngoại lệ. Chỉ cần một b&agrave; mẹ c&oacute; &yacute; ch&iacute; v&agrave; một &ocirc;ng bố c&oacute; &yacute; ch&iacute;. Đ&uacute;ng, phải c&oacute; người nhớ chuẩn bị bữa trưa, nhưng như trong trường hợp của Katie, người đ&oacute; kh&ocirc;ng nhất thiết phải l&agrave; mẹ.</p>
<p class="block_14">Phụ nữ phải được trao quyền trong c&ocirc;ng việc, v&agrave; tương tự nam giới cũng phải được trao quyền trong nh&agrave;. T&ocirc;i nhận thấy nhiều phụ nữ kh&ocirc;ng muốn đức &ocirc;ng chồng nh&uacute;ng tay v&agrave;o việc nh&agrave; v&agrave; tỏ ra rất gay gắt hay chỉ tr&iacute;ch. C&aacute;c nh&agrave; khoa học x&atilde; hội gọi hiện tượng n&agrave;y l&agrave; "bản năng giữ nh&agrave; của người mẹ," một c&aacute;ch n&oacute;i b&oacute;ng bẩy hơn so với "&Ocirc;i giời ơi, l&agrave;m thế m&agrave; cũng gọi l&agrave; l&agrave;m! Tr&aacute;nh xa một b&ecirc;n để người ta l&agrave;m cho rồi." Trong việc chăm s&oacute;c con c&aacute;i, bậc l&agrave;m cha phải học hỏi từ người mẹ. Do đ&oacute;, người mẹ c&oacute; quyền rất lớn trong việc khuyến kh&iacute;ch hay ngăn cản sự tham gia chăm s&oacute;c của &ocirc;ng bố. Nếu người mẹ đ&oacute;ng vai tr&ograve; người giữ cửa v&agrave; kh&ocirc;ng muốn chia sẻ bớt tr&aacute;ch nhiệm, hay tệ hơn, chỉ tr&iacute;ch những nỗ lực của người cha, anh ch&agrave;ng sẽ ng&agrave;y ng&agrave;y &iacute;t nh&uacute;ng tay v&agrave;o.</p>
<p class="block_14">Khi một phụ nữ đ&atilde; lập gia đ&igrave;nh hỏi t&ocirc;i lời khuy&ecirc;n l&agrave;m thế n&agrave;o cho &ocirc;ng chồng chia sẻ c&ocirc;ng việc chăm s&oacute;c con c&aacute;i, t&ocirc;i bảo c&ocirc; ấy cứ để anh ta muốn mặc t&atilde; cho con thế n&agrave;o cũng được. Nếu nửa đ&ecirc;m anh ta thức giấc để thay t&atilde; cho con m&agrave; kh&ocirc;ng đợi vợ k&ecirc;u, c&ocirc; vợ n&ecirc;n cứ cười vui vẻ ngay cả khi anh ta mặc t&atilde; l&ecirc;n đầu đứa b&eacute;.</p>
<p class="block_14">Dần dần rồi anh ta cũng r&uacute;t ra được kinh nghiệm v&agrave; l&agrave;m tốt hơn. Nhưng nếu anh ta bị buộc phải l&agrave;m đ&uacute;ng theo &yacute; c&ocirc; vợ, chẳng mấy chốc anh ta sẽ r&uacute;t lui cho c&ocirc; vợ tự l&agrave;m.</p>
<p class="block_14">Người n&agrave;o muốn c&oacute; bạn đời thật sự th&igrave; phải đối xử với người kia như một người bạn ngang h&agrave;ng, một người đối t&aacute;c ngang cơ. V&agrave; nếu đ&acirc;y chưa phải l&agrave; l&yacute; do, th&igrave; n&ecirc;n nhớ một khảo s&aacute;t cho thấy người vợ n&agrave;o chọn th&aacute;i độ c&agrave;m r&agrave;m sẽ phải l&agrave;m việc nh&agrave; nhiều hơn năm giờ mỗi tuần so với người vợ biết c&aacute;ch chia sẻ c&ocirc;ng việc.</p>
<p class="block_14">Một hiện tượng kh&aacute;c cũng phổ biến v&agrave; kh&ocirc;ng c&oacute; lợi l&agrave; khi phụ nữ chỉ định hay ph&acirc;n chia c&ocirc;ng việc cho người bạn đời. C&ocirc; ấy đang giao bớt việc, đ&oacute; cũng l&agrave; một bước tiến lớn. Nhưng chia sẻ tr&aacute;ch nhiệm phải thực sự l&agrave; chia sẻ tr&aacute;ch nhiệm. Mỗi người trong mối quan hệ n&agrave;y phải chịu tr&aacute;ch nhiệm cho những c&ocirc;ng việc cụ thể v&agrave; nếu kh&ocirc;ng kh&eacute;o anh ta c&oacute; suy nghĩ m&igrave;nh đang l&agrave;m gi&uacute;p chứ kh&ocirc;ng phải l&agrave;m nhiệm vụ của m&igrave;nh.</p>
<p class="block_14">Nhưng cũng như bất cứ lời khuy&ecirc;n n&agrave;o, để cho người bạn đời chịu tr&aacute;ch nhiệm v&agrave; xắn tay l&agrave;m theo c&aacute;ch của m&igrave;nh l&agrave; một việc n&oacute;i dễ l&agrave;m hơn. Em trai t&ocirc;i, David v&agrave; c&ocirc; vợ Amy cũng hiểu được sự căng thẳng n&agrave;y khi hai người l&agrave;m cha mẹ lần đầu. "C&oacute; nhiều l&uacute;c t&ocirc;i dỗ con dễ hơn," Amy n&oacute;i. "Thật bứt rứt khi thấy con m&igrave;nh kh&oacute;c ngất m&agrave; &ocirc;ng chồng kh&ocirc;ng c&oacute; v&uacute; đang cố gắng hết sức một c&aacute;ch ngọng nghịu dỗ d&agrave;nh con. David rất ki&ecirc;n tr&igrave; đề nghị thay v&igrave; giao con cho t&ocirc;i khi em b&eacute; kh&oacute;c, h&atilde;y để cho anh ấy dỗ con cho d&ugrave; c&oacute; phải mất nhiều thời gian hơn. Ban đầu rất kh&oacute;, nhưng điều n&agrave;y thật c&oacute; lợi về sau khi con g&aacute;i t&ocirc;i hiểu rằng Cha cũng chăm con giỏi kh&ocirc;ng k&eacute;m g&igrave; Mẹ."</p>
<p class="block_14">T&ocirc;i thật sự tin rằng quyết định sự nghiệp quan trọng nhất của phụ nữ l&agrave; c&oacute; n&ecirc;n t&igrave;m người bạn đời kh&ocirc;ng, v&agrave; người đ&oacute; l&agrave; ai. T&ocirc;i chưa từng gặp một phụ nữ trong vị tr&iacute; l&atilde;nh đạo m&agrave; lại kh&ocirc;ng được người bạn đời ho&agrave;n to&agrave;n - t&ocirc;i nhấn mạnh l&agrave; ho&agrave;n to&agrave;n - ủng hộ sự nghiệp của vợ. Kh&ocirc;ng c&oacute; ngoại lệ. V&agrave; ngược lại với suy nghĩ thường gặp rằng chỉ c&oacute; phụ nữ độc th&acirc;n mới leo l&ecirc;n được chức vụ cao, đa số những phụ nữ th&agrave;nh đạt trong kinh doanh đều c&oacute; gia đ&igrave;nh. Trong số 28 phụ nữ đ&atilde; từng giữ chức CEO tại c&ocirc;ng ty trong danh s&aacute;ch Fortune 500, 26 người đ&atilde; lập gia đ&igrave;nh, một người đ&atilde; ly dị, v&agrave; chỉ c&oacute; một người chưa từng kết h&ocirc;n. Nhiều người trong số n&agrave;y đ&atilde; n&oacute;i họ "kh&ocirc;ng thể th&agrave;nh c&ocirc;ng nếu kh&ocirc;ng được sự hỗ trợ từ người chồng trong việc chăm s&oacute;c con c&aacute;i, chia sẻ c&ocirc;ng việc nh&agrave;, v&agrave; sẵn s&agrave;ng dọn nh&agrave; theo vợ."</p>
<p class="block_14">Cũng kh&ocirc;ng c&oacute; g&igrave; ngạc nhi&ecirc;n, khi ngược lại, thiếu sự hỗ trợ từ bạn đời c&oacute; thể t&aacute;c động xấu đến nghề nghiệp. Một khảo s&aacute;t năm 2007 với những phụ nữ c&oacute; chuy&ecirc;n m&ocirc;n đ&atilde; rời bỏ nghề nghiệp, 60% cho rằng ch&iacute;nh đức &ocirc;ng chồng l&agrave; yếu tố chủ chốt trong quyết định của họ. Những phụ nữ n&agrave;y liệt k&ecirc; cụ thể l&yacute; do họ nghỉ việc l&agrave; do c&aacute;c &ocirc;ng chồng kh&ocirc;ng gi&uacute;p họ chăm s&oacute;c con c&aacute;i v&agrave; thu v&eacute;n c&aacute;c c&ocirc;ng việc nội trợ kh&aacute;c cũng như việc họ cho rằng người vợ phải l&agrave; người hy sinh c&ocirc;ng việc. Vậy n&ecirc;n cũng kh&ocirc;ng ngạc nhi&ecirc;n khi tại một hội thảo, một c&acirc;u hỏi đặt ra l&agrave; nam giới c&oacute; thể l&agrave;m g&igrave; để gi&uacute;p phụ nữ tiến l&ecirc;n đến vị tr&iacute; l&atilde;nh đạo, gi&aacute;o sư Rosabeth Moss Kanter tại trường Kinh doanh Harvard đ&atilde; trả lời, "Giặt ủi." Những c&ocirc;ng việc như giặt ủi, đi chợ, dọn dẹp, nấu ăn, nh&agrave;m ch&aacute;n nhưng lại kh&ocirc;ng thể trốn tr&aacute;nh. Đa phần, đ&acirc;y l&agrave; việc của phụ nữ.</p>
<p class="block_14">Th&aacute;ng 1/2012, t&ocirc;i nhận được một bức thư từ Ruth Chang, một b&aacute;c sĩ c&oacute; hai con nhỏ đ&atilde; được nghe b&agrave;i diễn thuyết của t&ocirc;i tại TEDTalk, C&ocirc; được mời v&agrave;o một c&ocirc;ng việc mới, quản l&yacute; 75 b&aacute;c sĩ tại mảng trung t&acirc;m y tế. Suy nghĩ đầu ti&ecirc;n của c&ocirc; l&agrave; từ chối v&igrave; lo rằng c&ocirc; kh&ocirc;ng thể đảm nhiệm trọng tr&aacute;ch lớn hơn trong khi vẫn phải chăm s&oacute;c gia đ&igrave;nh. Nhưng sau đ&oacute; c&ocirc; suy nghĩ lại, v&agrave; l&uacute;c đ&oacute;, b&aacute;c sĩ Chang kể với t&ocirc;i, "T&ocirc;i nghe giọng c&ocirc; l&ecirc;n tiếng, "Ngồi v&agrave;o b&agrave;n" v&agrave; t&ocirc;i biết m&igrave;nh phải thừa nhận lời đề nghị n&agrave;y. Thế l&agrave; tối h&ocirc;m đ&oacute;, t&ocirc;i n&oacute;i với chồng m&igrave;nh rằng t&ocirc;i sẽ nhận c&ocirc;ng việc mới...v&agrave; b&agrave;n giao cho anh danh s&aacute;ch đi mua sắm ở si&ecirc;u thị." Chia sẻ g&aacute;nh nặng những việc kh&ocirc;ng t&ecirc;n c&oacute; thể tạo n&ecirc;n kh&aacute;c biệt lớn.</p>
<p class="block_14">Sự nghiệp v&agrave; h&ocirc;n nh&acirc;n của t&ocirc;i đan xen v&agrave;o nhau rất chặt chẽ. Trong năm đầu ti&ecirc;n Dave v&agrave; t&ocirc;i l&agrave;m cha mẹ, ch&uacute;ng t&ocirc;i nhận thấy r&otilde; việc c&acirc;n bằng giữa hai c&ocirc;ng việc, hai th&agrave;nh phố kh&ocirc;ng phải l&agrave; c&ocirc;ng thức để x&acirc;y dựng gia đ&igrave;nh hạnh ph&uacute;c. Ch&uacute;ng t&ocirc;i cần phải thay đổi. Nhưng thay đổi c&aacute;i g&igrave;? T&ocirc;i y&ecirc;u c&ocirc;ng việc của m&igrave;nh tại Google v&agrave; Dave cũng rất gắn kết với nh&oacute;m của m&igrave;nh tại L.A. Ch&uacute;ng t&ocirc;i tiếp tục vật lộn đi l&agrave;m xa nh&agrave; th&ecirc;m một năm nữa. L&uacute;c n&agrave;y, Dave đ&atilde; sẵn s&agrave;ng từ bỏ Yahoo. Anh chỉ tập trung kiếm việc trong khu vực San Francisco, một hy sinh rất lớn, v&igrave; những g&igrave; anh quan t&acirc;m cũng như mối quan hệ của anh đều nằm ở L.A. Cuối c&ugrave;ng anh trở th&agrave;nh CEO cho Survey Monkey v&agrave; chuyển trụ sở c&ocirc;ng ty từ Portland đến v&ugrave;ng Bay Area.</p>
<p class="block_14">Mặc d&ugrave; c&ugrave;ng l&agrave;m việc trong một th&agrave;nh phố, ch&uacute;ng t&ocirc;i vẫn mất thời gian thu xếp phối hợp lịch l&agrave;m việc của hai người. Dave v&agrave; t&ocirc;i thật sự may mắn v&agrave; c&oacute; đủ khả năng chi trả cho dịch vụ giữ trẻ, ch&uacute;ng t&ocirc;i vẫn phải đối mặt với những quyết định kh&oacute; khăn v&agrave; đau đớn khi phảy hy sinh thời gian cho c&ocirc;ng việc v&agrave; ph&acirc;n chia người chịu tr&aacute;ch nhiệm tr&aacute;m v&agrave;o chỗ trống. Ch&uacute;ng t&ocirc;i ngồi lại với nhau v&agrave;o mỗi đầu tuần để chia việc xem ai l&agrave; người đưa con đi học mỗi ng&agrave;y. Cả hai ch&uacute;ng t&ocirc;i đều cố gắng về nh&agrave; ăn tối c&agrave;ng thường xuy&ecirc;n c&agrave;ng tốt. (Bữa ăn tối l&agrave; l&uacute;c ch&uacute;ng t&ocirc;i ngồi lại để chia sẻ với nhau những việc tốt xấu diễn ra trong ng&agrave;y; t&ocirc;i kh&ocirc;ng muốn l&agrave; người s&aacute;o rỗng, nhưng t&ocirc;i phải n&oacute;i rằng t&ocirc;i lu&ocirc;n cố gắng c&oacute; mặt ở nh&agrave; v&agrave;o bữa tối.) Nếu một trong hai người c&oacute; lịch l&agrave;m việc phải đi xa, người kia phải lu&ocirc;n thu xếp để ở nh&agrave;. V&agrave;o cuối tuần, t&ocirc;i cố gắng d&agrave;nh hết cho con c&aacute;i (mặc d&ugrave; t&ocirc;i cũng len l&eacute;n gửi email từ ph&ograve;ng tắm của s&acirc;n tập đ&aacute; banh gần nh&agrave;).</p>
<p class="block_14">Cũng như mọi cuộc h&ocirc;n nh&acirc;n kh&aacute;c, ch&uacute;ng t&ocirc;i phải li&ecirc;n tục đầu tư cho n&oacute;. Dave v&agrave; t&ocirc;i cũng c&oacute; nhiều l&uacute;c kh&ocirc;ng su&ocirc;n sẻ tr&ecirc;n con đường đạt đến ph&acirc;n chia 50-50. Sau rất nhiều nỗ lực cũng như tranh luận, ch&uacute;ng t&ocirc;i l&agrave; bạn đời kh&ocirc;ng chỉ trong những việc ch&uacute;ng t&ocirc;i l&agrave;m, m&agrave; c&ograve;n l&agrave; bạn đời trong tr&aacute;ch nhiệm. Mỗi người trong ch&uacute;ng t&ocirc;i đều cố gắng l&agrave;m trọn vẹn những g&igrave; cần l&agrave;m. Sự ph&acirc;n chia những việc kh&ocirc;ng t&ecirc;n trong nh&agrave; của ch&uacute;ng t&ocirc;i cũng kh&ocirc;ng phải mới lạ g&igrave;. Dave trả tiền c&aacute;c h&oacute;a đơn, thu chi t&agrave;i ch&iacute;nh, hỗ trợ kỹ thuật. T&ocirc;i l&ecirc;n lịch c&aacute;c hoạt động c&aacute;c bọn trẻ, đảm bảo tủ lạnh lu&ocirc;n c&oacute; đủ thức ăn, thu xếp c&aacute;c bữa tiệc sinh nh&acirc;t. Đ&ocirc;i khi t&ocirc;i cũng thấy quan ngại trước sự ph&acirc;n chia truyền thống n&agrave;y. Liệu t&ocirc;i c&oacute; đang l&agrave;m sống m&atilde;i những định kiến khi t&ocirc;i cũng tu&acirc;n theo quy luật? Nhưng thật sự t&ocirc;i th&agrave; l&agrave;m người lập kế hoạch cho buổi tiệc sinh nhật hơn l&agrave; trả tiền bảo hiểm, trong khi Dave lại ho&agrave;n to&agrave;n ngược lại, v&agrave; sự ph&acirc;n chia n&agrave;y thật ph&ugrave; hợp với ch&uacute;ng t&ocirc;i. Sự c&acirc;n bằng mỏng manh n&agrave;y phải li&ecirc;n tục được duy tr&igrave; bằng giao tiếp, ch&acirc;n th&agrave;nh, v&agrave; tha thứ. Ch&uacute;ng t&ocirc;i kh&ocirc;ng bao giờ đạt được tỉ lệ 50-50- c&ocirc;ng bằng đến ho&agrave;n hảo l&agrave; một trạng th&aacute;i kh&oacute; định nghĩa m&agrave; nếu c&oacute; cũng kh&oacute; duy tr&igrave; - v&agrave; ch&uacute;ng t&ocirc;i cho ph&eacute;p con lắc dao động qua lại một ch&uacute;t giữa hai b&ecirc;n.: : Trong những năm sắp tới, sự c&acirc;n bằng n&agrave;y sẽ ng&agrave;y c&agrave;ng kh&oacute;. C&aacute;c con t&ocirc;i c&ograve;n nhỏ v&agrave; đi ngủ sớm, n&ecirc;n t&ocirc;i c&oacute; thời gian buổi tối để l&agrave;m việc hay đ&ocirc;i khi xem những chương tr&igrave;nh TV m&agrave; Dave gọi l&agrave; v&ocirc; bổ. Khi bọn trẻ lớn l&ecirc;n, ch&uacute;ng t&ocirc;i sẽ phải điều chỉnh. Nhiều bạn b&egrave; bảo với t&ocirc;i rằng trẻ trong độ tuổi thiếu ni&ecirc;n đ&ograve;i hỏi niều thời gian hơn từ cha mẹ. Mỗi gian đoạn đều c&oacute; những th&aacute;ch thức ri&ecirc;ng. T&ocirc;i may mắn c&oacute; Dave c&ugrave;ng đi t&igrave;m c&acirc;u trả lời. Anh l&agrave; người bạn đời tuyệt vời hơn cả tưởng tượng - mặc d&ugrave; anh kh&ocirc;ng hẳn đ&uacute;ng khi bảo chương tr&igrave;nh TV t&ocirc;i xem l&agrave; v&ocirc; bổ.</p>
<p class="block_14">T&igrave;m được người bạn đời tuyệt vời như Dave l&agrave; trường hợp rất hiếm. Mặc d&ugrave; ch&uacute;ng ta kỳ vọng phụ nữ phải chăm ch&uacute;t gia đ&igrave;nh, ch&uacute;ng ta kh&ocirc;ng đặt kỳ vọng n&agrave;y đối với nam giới. Em trai t&ocirc;i, David, từng kể với t&ocirc;i về một đồng nghiệp hay khoe khoang về những buổi chiều chơi đ&aacute; banh khi cậu ấy mới c&oacute; con. Phải khen cho David, thay v&igrave; gật gật v&agrave; cười cười, anh l&ecirc;n tiếng rằng anh kh&ocirc;ng nghĩ việc n&agrave;y c&oacute; g&igrave; hay v&agrave; th&uacute; vị. Quan điểm n&agrave;y phải được n&oacute;i l&ecirc;n thẳng thừng v&agrave; lặp lại li&ecirc;n tục tr&ecirc;n s&acirc;n cỏ, trong văn ph&ograve;ng, v&agrave; trong gia đ&igrave;nh.</p>
<p class="block_14">Cậu em trai t&ocirc;i may mắn c&oacute; được một tấm gương s&aacute;ng l&agrave; cha t&ocirc;i, một người cha rất quan t&acirc;m đến con c&aacute;i. Kh&ocirc;ng kh&aacute;c g&igrave; nam giới thời đ&oacute;, cha t&ocirc;i kh&ocirc;ng l&agrave;m nhiều việc nh&agrave;, nhưng cũng kh&aacute;c với nam giới thời đ&oacute;, &ocirc;ng kh&ocirc;ng ngại thay t&atilde; hay tắm rửa cho con. &Ocirc;ng lu&ocirc;n c&oacute; mặt ở nh&agrave; để ăn tối, do c&ocirc;ng việc b&aacute;c sĩ nh&atilde;n khoa kh&ocirc;ng đ&ograve;i hỏi phải đi c&ocirc;ng t&aacute;c v&agrave; cũng chỉ hiếm khi gặp trường hợp khẩn cấp. &Ocirc;ng l&agrave; huấn luyện vi&ecirc;n cho đội thể thao của em trai v&agrave; em g&aacute;i t&ocirc;i (v&agrave; hẳn &ocirc;ng cũng rất muốn l&agrave;m huấn luyện vi&ecirc;n cho đội của t&ocirc;i nếu như m&agrave; t&ocirc;i c&oacute; ch&uacute;t x&iacute;u năng khiếu n&agrave;o trong lĩnh vực n&agrave;y). &Ocirc;ng thường xuy&ecirc;n gi&uacute;p t&ocirc;i l&agrave;m b&agrave;i tập về nh&agrave; v&agrave; l&agrave; cổ động vi&ecirc;n nhiệt t&igrave;nh nhất khi t&ocirc;i tham gia c&aacute;c cuộc thi h&ugrave;ng biện.</p>
<p class="block_14">Nghi&ecirc;n cứu tr&ecirc;n khắp thế giới đ&atilde; kết luận rằng trẻ em ph&aacute;t triển tốt hơn khi gần gũi cha mẹ. Nghi&ecirc;n cứu trong hơn bốn mươi năm qua li&ecirc;n tục nhận thấy khi so s&aacute;nh với trẻ em kh&ocirc;ng gần gũi cha, trẻ c&oacute; cha quan t&acirc;m v&agrave; thương y&ecirc;u ph&aacute;t triển tốt hơn về t&acirc;m l&yacute; v&agrave; khả năng nhận thức. Ngay cả khi người cha chỉ l&agrave;m những việc căn bản trong chăm nu&ocirc;i trẻ, trẻ cũng đạt tr&igrave;nh độ học vấn v&agrave; kinh tế cao hơn, tỉ lệ vi phạm luật lệ cũng thấp hơn. Những trẻ em n&agrave;y cũng ph&aacute;t triển cảm x&uacute;c tốt hơn v&agrave; giao tiếp x&atilde; hội tốt hơn. Những kết quả n&agrave;y đ&uacute;ng với trẻ em từ c&aacute;c th&agrave;nh phần kinh tế kh&aacute;c nhau, v&agrave; kh&ocirc;ng x&eacute;t đến vai tr&ograve; của người mẹ.</p>
<p class="block_14">Ch&uacute;ng ta cần phải khuyến kh&iacute;ch nam giới đ&oacute;ng vai tr&ograve; lớn hơn trong gia đ&igrave;nh. Đ&aacute;ng tiếc l&agrave; tại Mỹ, vai tr&ograve; giới t&iacute;nh truyền thống kh&ocirc;ng chỉ được củng cố ở cấp độ c&aacute; nh&acirc;n, m&agrave; c&ograve;n thể hiện tr&ecirc;n c&aacute;c ch&iacute;nh s&aacute;ch tuyển dụng. T&ocirc;i tự h&agrave;o rằng ngay cả trước khi t&ocirc;i gia nhập, Facebook đ&atilde; c&oacute; ch&iacute;nh s&aacute;ch nghỉ ph&eacute;p thai sản cho cả người mẹ lẫn cha. Nhưng đa số c&aacute;c c&ocirc;ng ty Mỹ đều d&agrave;nh nhiều thời gian nghỉ hơn cho phụ nữ so với nam giới trong trường hợp thai sản, v&agrave; nam giới cũng &iacute;t khi xin nghỉ ph&eacute;p d&agrave;i hạn v&igrave; l&yacute; do gia đ&igrave;nh. Tại Mỹ, chỉ c&oacute; năm tiểu bang hỗ trợ bảo hiểm x&atilde; hội khi phải ở nh&agrave; chăm nu&ocirc;i trẻ sơ sinh. Trong số n&agrave;y c&oacute; ba tiểu bang chỉ hỗ trợ cho người mẹ v&agrave; được xem như trợ cấp thai sản. Chỉ c&oacute; hai tiểu bang trợ cấp nghỉ việc v&igrave; l&yacute; do gia đ&igrave;nh cho cả người cha. Nh&igrave;n chung, người cha kh&ocirc;ng nghỉ nhiều để lo cho con mới sinh; một khảo s&aacute;t c&aacute;c &ocirc;ng bố đang đi l&agrave;m cho thấy đa số chỉ xin nghỉ &iacute;t hơn một tuần khi người vợ hạ sinh, kh&ocirc;ng thể n&agrave;o dựa v&agrave;o đ&acirc;y l&agrave;m cơ sở x&acirc;y dựng kế hoạch chia sẻ c&ocirc;ng việc một c&aacute;ch c&ocirc;ng bằng. Mặc d&ugrave; đa số c&aacute;c nước EU đều c&oacute; quy định nghỉ ph&eacute;p được hưởng lương cho cả người cha lẫn mẹ, đa số d&agrave;nh thời gian nghỉ ph&eacute;p nhiều hơn cho người mẹ. Đa số c&aacute;c nước đều c&oacute; chế độ nghỉ ph&eacute;p hưởng lương cho cả cha lẫn mẹ, trong đ&oacute; đa số người mẹ được hưởng nhiều ng&agrave;y ph&eacute;p hơn người cha. Tại Việt Nam, người mẹ được hưởng 6 th&aacute;ng nghỉ hộ sản, trong khi người cha kh&ocirc;ng được luật ph&aacute;p quy định ng&agrave;y ph&eacute;p n&agrave;o.</p>
<p class="block_14">Khi c&aacute;c chương tr&igrave;nh trợ cấp hỗ trợ cả cha lẫn mẹ hay cho ph&eacute;p họ được l&agrave;m việc &iacute;t giờ hơn, cả nam lẫn nữ đều lo ngại nếu họ &aacute;p dụng theo đ&uacute;ng quy định, họ sẽ bị đ&aacute;nh gi&aacute; l&agrave; kh&ocirc;ng chăm lo cho c&ocirc;ng việc. V&agrave; họ lo ngại cũng đ&uacute;ng. Nh&acirc;n vi&ecirc;n n&agrave;o hưởng đ&uacute;ng chế độ thường sẽ bị trừng phạt th&ocirc;ng qua nhiều h&igrave;nh thức kh&aacute;c nhau như giảm lương, kh&ocirc;ng được c&acirc;n nhắc thăng chức, hay bị gạt ra để ngo&agrave;i lề. Cả nam lẫn nữ đều phải trả gi&aacute; nếu đặt gia đ&igrave;nh l&ecirc;n tr&ecirc;n, nhưng nam giới sẽ phải trả gi&aacute; đắt hơn. Khi nh&acirc;n vi&ecirc;n nam xin nghỉ ph&eacute;p hay về sớm để lo cho con bị bệnh, họ sẽ phải đối mặt với hậu quẩ xấu như bị chọc ghẹo hay bị đ&aacute;nh gi&aacute; thấp trong c&ocirc;ng việc v&agrave; l&agrave;m giảm cơ hội được tăng lương tăng chức.</p>
<p class="block_14">Người cha nếu muốn nghỉ việc hẳn để d&agrave;nh to&agrave;n bộ thời gian cho con c&aacute;i c&oacute; thể phải đối mặt với &aacute;p lực x&atilde; hội ti&ecirc;u cực. Hiện tại, người cha chỉ chiếm chưa đến 4% số phụ huynh d&agrave;nh to&agrave;n bộ thời gian cho gia đ&igrave;nh tại Mỹ, v&agrave; nhiều người cho biết họ cảm thấy rất trơ trọi. Bạn t&ocirc;i, Peter Noone đ&atilde; c&oacute; v&agrave;i năm ở nh&agrave; l&agrave;m cha v&agrave; nhận thấy mặc d&ugrave; người ta tuy&ecirc;n bố họ ho&agrave;n to&agrave;n tr&acirc;n trọng chọn lựa của anh, anh cảm thấy kh&ocirc;ng được ch&agrave;o đ&oacute;n ngay trong khu nh&agrave; của m&igrave;nh. Khi anh xuất hiện trong s&acirc;n chơi của trẻ hay trong c&aacute;c lớp c&oacute; t&ecirc;n gọi kh&ocirc;ng mấy tế nhị "mẹ v&agrave; con", người ta nh&igrave;n anh một c&aacute;ch ngờ vực. Sự kết nối th&acirc;n thiện dễ d&agrave;ng giữa c&aacute;c b&agrave; mẹ kh&ocirc;ng thể &aacute;p dụng trong trường hợp của anh. Rất nhiều lần, anh được nhắc nhở m&igrave;nh l&agrave; ngoại lệ.</p>
<p class="block_14">C&aacute;c kỳ vọng giới vẫn thể hiện trong thực tế. Quan điểm cho rằng người mẹ lo cho gia đ&igrave;nh nhiều hơn c&ocirc;ng việc đang l&agrave;m hại phụ nữ v&igrave; nh&agrave; tuyển dụng cho rằng họ sẽ kh&ocirc;ng thể hy sinh cho c&ocirc;ng việc, hướng ngược lại cũng đ&uacute;ng với nam giới, khi người ta kỳ vọng họ đặt sự nghiệp l&ecirc;n h&agrave;ng đầu. Ch&uacute;ng ta đ&aacute;nh gi&aacute; nam giới dựa tr&ecirc;n sự th&agrave;nh c&ocirc;ng trong nghề nghiệp v&agrave; gửi đến họ một th&ocirc;ng điệp r&otilde; r&agrave;ng rằng chỉ cần th&agrave;nh c&ocirc;ng trong sự nghiệp th&ocirc;i cũng đ&atilde; đủ được tr&acirc;n trọng v&agrave; được ph&eacute;p cảm thấy vi&ecirc;n m&atilde;n. Quan điểm n&agrave;y khiến cho một anh ch&agrave;ng trưởng th&agrave;nh hu&ecirc;nh hoang tr&ecirc;n s&acirc;n b&oacute;ng đ&aacute; rằng anh ta để cho c&ocirc; vợ mới sinh v&agrave; đứa con mới ch&agrave;o đời trong bệnh viện để đi đ&aacute; b&oacute;ng.</p>
<p class="block_14">Vấn đề giới c&agrave;ng trầm trọng hơn khi th&agrave;nh c&ocirc;ng của người đ&agrave;n &ocirc;ng kh&ocirc;ng chỉ được đ&aacute;nh gi&aacute; tr&ecirc;n ch&iacute;nh th&agrave;nh c&ocirc;ng đ&oacute;, m&agrave; thường được đem so s&aacute;nh với th&agrave;nh c&ocirc;ng của người vợ. H&igrave;nh ảnh cặp vợ chồng hạnh ph&uacute;c vẫn l&agrave; người chồng th&agrave;nh c&ocirc;ng hơn người vợ trong sự nghiệp. Nếu h&igrave;nh ảnh ngược lại, n&oacute; bị xem l&agrave; một r&agrave;o cản trong h&ocirc;n nh&acirc;n. Người ta thường k&eacute;o t&ocirc;i ra một b&ecirc;n để chia sẻ cảm th&ocirc;ng. "Dave sao rồi? Anh ấy cảm thấy thế n&agrave;o, với chuyện m&agrave; chị biết rồi đấy, (hạ giọng) th&agrave;nh c&ocirc;ng của chị?" Dave thậm ch&iacute; c&ograve;n tự tin hơn cả t&ocirc;i, v&agrave; x&eacute;t tr&ecirc;n th&agrave;nh c&ocirc;ng nghề nghiệp của ri&ecirc;ng anh, những nhận x&eacute;t kiểu n&agrave;y kh&ocirc;ng thấm thấu v&agrave;o người anh được. Nam giới sẽ ng&agrave;y c&agrave;ng phải l&agrave;m quen với hiện tượng n&agrave;y vị tại Mỹ hiện tại gần 30% người vợ kiếm được nhiều tiền hơn chồng, v&agrave; kiểu gia đ&igrave;nh c&oacute; hai vợ chồng c&ugrave;ng đi l&agrave;m l&agrave; kiểu phổ biến nhất tại c&aacute;c nước OECD. Tại Nga, phụ nữ cũng giữ 50% vị tr&iacute; chủ chốt trong gia đ&igrave;nh. Những con số n&agrave;y ng&agrave;y c&agrave;ng tăng, v&agrave; t&ocirc;i hy vọng những lời th&igrave; thầm kia sẽ chấm dứt.</p>
<p class="block_14">Dave v&agrave; t&ocirc;i c&oacute; thể cười cợt về khả năng c&aacute;i t&ocirc;i của anh thật mong manh, nhưng đối với nhiều phụ nữ kh&aacute;c, vấn đề n&agrave;y kh&ocirc;ng phải chuyện đ&ugrave;a. Phụ nữ đ&atilde; c&oacute; qu&aacute; đủ r&agrave;o cản trong sự nghiệp. Nếu giờ đ&acirc;y họ c&ograve;n phải lo ngại m&igrave;nh sẽ l&agrave;m phiền l&ograve;ng người chồng với th&agrave;nh c&ocirc;ng của m&igrave;nh, th&igrave; l&agrave;m sao ch&uacute;ng ta c&oacute; hy vọng được sống trong một thế giới b&igrave;nh đẳng?</p>
<p class="block_14">Khi t&igrave;m bạn đời, lời khuy&ecirc;n của t&ocirc;i d&agrave;nh cho phụ nữ l&agrave; cứ l&agrave;m quen với tất cả mọi loại người: những ch&agrave;ng trai c&oacute; tiếng xấu, những ch&agrave;ng lạnh l&ugrave;ng, những ch&agrave;ng kiểu gia đ&igrave;nh, những ch&agrave;ng đi&ecirc;n rồ. Nhưng đừng cưới họ. Những thứ gi&uacute;p họ gợi cảm kh&ocirc;ng phải l&agrave; yếu tố của một &ocirc;ng chồng tốt. Khi bạn muốn đặt nền tảng gia đ&igrave;nh, h&atilde;y t&igrave;m một người thật sự l&agrave; bạn đời ngang h&agrave;ng. Một người muốn phụ nữ phải th&ocirc;ng minh, n&oacute;i l&ecirc;n suy nghĩ của m&igrave;nh v&agrave; c&oacute; tham vọng. Một người biết tr&acirc;n trọng sự c&ocirc;ng bằng v&agrave; hy vọng, hay tốt hơn, muốn chia sẻ phần việc của m&igrave;nh trong nh&agrave;. Những người n&agrave;y vẫn tồn tại, v&agrave; bạn h&atilde;y tin t&ocirc;i, theo thời gian, ch&iacute;nh những điều n&agrave;y mới l&agrave; gợi cảm. (Nếu bạn kh&ocirc;ng tin t&ocirc;i, h&atilde;y đọc quyển s&aacute;ch tuyệt vời&nbsp;Porn for Women. C&oacute; h&igrave;nh một anh ch&agrave;ng đang lau nh&agrave; bếp v&agrave; n&oacute;i, "T&ocirc;i muốn l&agrave;m mấy thứ n&agrave;y trước khi n&agrave;ng đề nghị." Một anh ch&agrave;ng kh&aacute;c thức dậy l&uacute;c nửa đ&ecirc;m, tự hỏi, "Phải em b&eacute; kh&oacute;c kh&ocirc;ng? Để anh qua xem.")</p>
<p class="block_14">Kristina Salen, l&atilde;nh đạo tập đo&agrave;n truyền th&ocirc;ng v&agrave; đầu tư Internet của Fidelity, kể với t&ocirc;i rằng khi c&ocirc; c&ograve;n hẹn h&ograve;, c&ocirc; muốn biết bạn trai m&igrave;nh c&oacute; ủng hộ c&ocirc;ng việc của c&ocirc; hay kh&ocirc;ng, n&ecirc;n c&ocirc; đ&atilde; l&agrave;m một ph&eacute;p thử. C&ocirc; cho anh ch&agrave;ng leo c&acirc;y v&agrave;o ph&uacute;t ch&oacute;t, n&oacute;i rằng m&igrave;nh bận việc v&agrave; quan s&aacute;t phản ứng của anh ch&agrave;ng. Nếu anh ch&agrave;ng th&ocirc;ng cảm v&agrave; dời lại ng&agrave;y kh&aacute;c c&ocirc; sẽ tiếp tục hẹn h&ograve;. Khi Kristina muốn đưa mối quan hệ l&ecirc;n một mức cao hơn, c&ocirc; lại thử một lần nữa. Khi c&ocirc; đang l&agrave;m việc cho c&aacute;c thị trường mới nổi v&agrave;o cuối thập ni&ecirc;n 1990, c&ocirc; sẽ mời anh ch&agrave;ng đến thăm c&ocirc; v&agrave;o cuối tuần...tại Sao Paulo. Đ&acirc;y l&agrave; một c&aacute;ch tuyệt vời để xem anh ch&agrave;ng c&oacute; sẵn s&agrave;ng thu xếp v&igrave; c&ocirc; hay kh&ocirc;ng. Những ph&eacute;p thử n&agrave;y cũng hiệu quả. C&ocirc; đ&atilde; t&igrave;m được Bạch m&atilde; ho&agrave;ng tử v&agrave; họ đ&atilde; sống hạnh ph&uacute;c với nhau trong mười bốn năm. Daniel, chồng c&ocirc;, kh&ocirc;ng chỉ ho&agrave;n to&agrave;n ủng hộ sự nghiệp của vợ, anh c&ograve;n l&agrave; người chăm s&oacute;c ch&iacute;nh cho hai đứa con.</p>
<p class="block_14">Ngay cả sau khi t&igrave;m được người xứng đ&aacute;ng, kh&ocirc;ng phải l&uacute;c n&agrave;o họ cũng xuất hiện một c&aacute;ch ho&agrave;n hảo. T&ocirc;i học được từ mẹ t&ocirc;i phải cẩn thận khi định nghĩa vai tr&ograve; của từng người khi mới bắt đầu mối quan hệ. Mặc d&ugrave; mẹ t&ocirc;i đảm tr&aacute;ch đa phần c&ocirc;ng việc nh&agrave;, cha t&ocirc;i lu&ocirc;n qu&eacute;t dọn s&agrave;n nh&agrave; sau bữa ăn tối. Mẹ t&ocirc;i kh&ocirc;ng cần phải thuyết phục &ocirc;ng l&agrave;m việc n&agrave;y; đ&acirc;y l&agrave; c&ocirc;ng việc của &ocirc;ng ngay từ ng&agrave;y đầu ti&ecirc;n. Khi mới quen nhau, phụ nữ thường c&oacute; khuynh hướng thể hiện kh&iacute;a cạnh "phụ nữ truyền thống" bằng c&aacute;ch xung phong nấu ăn v&agrave; l&agrave;m việc lặt vặt. V&agrave; thế l&agrave; ch&uacute;ng ta quay lại năm 1955 l&uacute;c n&agrave;o kh&ocirc;ng hay. Nếu mối quan hệ bắt đầu một c&aacute;ch thi&ecirc;n lệch, th&igrave; sự lệch lạc n&agrave;y sẽ c&agrave;ng r&otilde; hơn khi c&oacute; con. Thay v&agrave;o đ&oacute;, ngay từ khi mới tạo mối quan hệ, h&atilde;y thiết lập sự ph&acirc;n chia lao động, giống như mẩu đối thoại của Nora Ephron trong bộ phim&nbsp;When Harry met Sally:</p>
<p class="block_14">Harry: Khi c&ocirc; chở ai đ&oacute; đến s&acirc;n bay, r&otilde; r&agrave;ng mối quan hệ đ&atilde; bắt đầu. Đ&oacute; l&agrave; l&yacute; do v&igrave; sao t&ocirc;i chưa bao giờ đưa ai đến s&acirc;n bay l&uacute;c mới quen: Sally: Sao vậy?</p>
<p class="block_14">Harry: Bởi v&igrave; sau n&agrave;y nếu kh&ocirc;ng muốn quen nữa v&agrave; kh&ocirc;ng chở người ta đến s&acirc;n bay nữa th&igrave; t&ocirc;i kh&ocirc;ng muốn c&oacute; người n&oacute;i với t&ocirc;i, "Sao anh kh&ocirc;ng bao giờ chở t&ocirc;i đến s&acirc;n bay nữa?"</p>
<p class="block_14">Nếu bạn muốn c&oacute; mối quan hệ 50 - 50. h&atilde;y thiết lập ngay từ đầu. C&aacute;ch đ&acirc;y v&agrave;i năm, Mark Zuckerberg v&agrave; bạn g&aacute;i, giờ đ&atilde; l&agrave; vợ, Priscilla Chan, đ&oacute;ng g&oacute;p để cải thiện hệ thống gi&aacute;o dục c&ocirc;ng tại Newark, New Jersey v&agrave; cần c&oacute; người điều h&agrave;nh quỹ n&agrave;y. T&ocirc;i giới thiệu với họ Jen Holleran, một người c&oacute; kiến thức v&agrave; kinh nghiệm về cải tổ trường học. C&ocirc; ấy cũng chăm cặp song sinh mới mười bốn th&aacute;ng v&agrave; phải giảm hai phần ba thời gian l&agrave;m việc từ khi sinh con. Andy, chồng c&ocirc;, l&agrave; b&aacute;c sĩ nhi khoa cũng c&oacute; gi&uacute;p chăm con khi n&agrave;o anh ở nh&agrave;. Nhưng một khi Jen đ&atilde; giảm bớt việc b&ecirc;n ngo&agrave;i, c&ocirc; trở th&agrave;nh người l&agrave;m hết mọi việc nh&agrave;, từ việc lặt vặt, trả tiền h&oacute;a đơn, nấu nướng, lập kế hoạch n&agrave;y nọ. Khi Mark v&agrave; Priscilla mời c&ocirc; về l&agrave;m, Jen kh&ocirc;ng chắc m&igrave;nh muốn đảo lộn trật tự trong nh&agrave; nếu chấp nhận một c&ocirc;ng việc ch&iacute;nh thức v&agrave; những chuyến c&ocirc;ng t&aacute;c thường xuy&ecirc;n. T&ocirc;i thuyết phục c&ocirc; h&atilde;y x&acirc;y dựng mối quan hệ theo đ&uacute;ng &yacute; m&igrave;nh c&agrave;ng sớm c&agrave;ng tốt. Jen nhớ đến đề xuất của t&ocirc;i, "nếu bạn muốn c&oacute; mối quan hệ ngang h&agrave;ng, bạn n&ecirc;n bắt đầu từ b&acirc;y giờ."</p>
<p class="block_14">Jen v&agrave; Andy c&ugrave;ng thảo luận về cơ hội n&agrave;y v&agrave; quyết định c&ocirc; sẽ nhận lời v&igrave; c&ocirc; sẽ mang đến t&aacute;c động lớn. Vậy ai sẽ phải lấp v&agrave;o chỗ trống? Ch&iacute;nh l&agrave; Andy. Anh sắp xếp lại c&ocirc;ng việc để c&oacute; thể c&oacute; mặt ở nh&agrave; với c&aacute;c con v&agrave;o buổi s&aacute;ng v&agrave; buổi tối, v&agrave; nhiều hơn nếu Jen phải đi c&ocirc;ng t&aacute;c. Anh cũng chịu tr&aacute;ch nhiệm trả tiền h&oacute;a đơn v&agrave; tranh thủ đi si&ecirc;u thị mua sắm. Anh cũng phụ nấu ăn v&agrave; dọn dẹp nhiều hơn, nắm r&otilde; chi tiết kế hoạch, v&agrave; vui vẻ đ&oacute;ng v&agrave;i tr&ograve; phụ huynh số một, cần gọi l&agrave; c&oacute; mặt, trong nửa tuần. Khoảng một năm rưỡi sau khi &aacute;p dụng m&ocirc; h&igrave;nh mới n&agrave;y, Andy n&oacute;i với t&ocirc;i rằng anh rất th&iacute;ch thời gian được chơi với hai cậu con trai v&agrave; vui với vai tr&ograve; ng&agrave;y c&agrave;ng lớn của m&igrave;nh trong cuộc đời của ch&uacute;ng. Jen y&ecirc;u c&ocirc;ng việc v&agrave; rất vui v&igrave; giờ đ&acirc;y c&ocirc; v&agrave; chồng c&oacute; một cuộc h&ocirc;n nh&acirc;n b&igrave;nh đẳng hơn. "Thời gian của t&ocirc;i cũng c&oacute; gi&aacute; trị kh&ocirc;ng k&eacute;m của anh ấy," c&ocirc; n&oacute;i. "Nhờ vậy, ch&uacute;ng t&ocirc;i thấy hạnh ph&uacute;c hơn."</p>
<p class="block_14">Nghi&ecirc;n cứu cũng đồng thuận với quan s&aacute;t của Jen rằng sự b&igrave;nh đẳng giữa hai người bạn đời sẽ dẫn đến mối quan hệ tốt đẹp hơn. Khi người chồng l&agrave;m việc nh&agrave; nhiều hơn, người vợ &iacute;t cảm thấy trầm cảm hơn, sự m&acirc;u thuẫn trong h&ocirc;n nh&acirc;n giảm bớt, v&agrave; sự h&agrave;i l&ograve;ng tăng l&ecirc;n. Khi phụ nữ tham gia v&agrave;o c&ocirc;ng việc b&ecirc;n ngo&agrave;i gia đ&igrave;nh v&agrave; đ&oacute;ng g&oacute;p v&agrave;o nghĩa vụ kiếm tiền, c&aacute;c cặp vợ chồng c&oacute; nhiều khả năng sống chung l&acirc;u d&agrave;i hơn. Thực tế, khả năng ly dị giảm đi một nửa khi người vợ kiếm được một nửa thu nhập v&agrave; người chồng l&agrave;m một nửa việc nh&agrave;. Đối với nam giới, tham gia chăm nu&ocirc;i con sẽ gi&uacute;p họ ph&aacute;t triển t&iacute;nh ki&ecirc;n nhẫn, th&ocirc;ng cảm, linh hoạt, những t&iacute;nh chất rất c&oacute; lợi cho mối quan hệ. Đối với phụ nữ, kiếm tiền gi&uacute;p họ ph&aacute;t triển khả năng ra quyết định trong nh&agrave;, bảo vệ họ trong trường hợp ly dị, v&agrave; cũng g&oacute;p phần tạo sự an t&acirc;m trong những năm về sau, v&igrave; phụ nữ thường sống l&acirc;u hơn chồng. Ngo&agrave;i ra, một điều m&agrave; nhiều cặp đ&ocirc;i rất tr&acirc;n trọng, l&agrave; những cặp vợ chồng chia sẻ tr&aacute;ch nhiệm gia đ&igrave;nh c&oacute; đời sống t&igrave;nh dục l&agrave;nh mạnh hơn. Điều n&agrave;y nghe c&oacute; vẻ nghịch l&yacute;, nhưng c&aacute;ch tốt nhất để nam giới lấy điểm với vợ c&oacute; thể phải l&agrave; rửa ch&eacute;n.</p>
<p class="block_14">T&ocirc;i cũng cho rằng khi người mẹ phải từ bỏ c&ocirc;ng việc để ở nh&agrave;, thời gian trong ng&agrave;y của họ phải được c&ocirc;ng nhận l&agrave; c&ocirc;ng việc thực thụ - v&igrave; bản chất của n&oacute; l&agrave; thế. Chăm nu&ocirc;i con c&aacute;i l&agrave; một c&ocirc;ng việc căng thẳng v&agrave; kh&oacute; khăn nếu l&agrave; một việc c&oacute; lương. Thật kh&ocirc;ng c&ocirc;ng bằng khi người mẹ phải thức khuya trong khi người cha sau giờ l&agrave;m việc b&ecirc;n ngo&agrave;i lại c&oacute; cơ hội thư gi&atilde;n. Khi người cha ở nh&agrave;, họ phải nhận lấy một nửa c&ocirc;ng việc chăm con v&igrave; việc nh&agrave;. Ngo&agrave;i ra, người cha đi l&agrave;m được tiếp x&uacute;c với người kh&aacute;c cả ng&agrave;y, trong khi người mẹ ở nh&agrave; rất th&egrave;m được tr&ograve; chuyện v&agrave;o buổi tối. T&ocirc;i biết một phụ nữ đ&atilde; từ bỏ c&ocirc;ng việc luật sư để ở nh&agrave; l&agrave;m mẹ v&agrave; lu&ocirc;n đ&ograve;i hỏi chồng m&igrave;nh, một người viết kịch bản truyền h&igrave;nh, khi về nh&agrave;, phải lu&ocirc;n hỏi c&ocirc;, "H&ocirc;m nay thế n&agrave;o? trước khi được ph&eacute;p kể chuyện của m&igrave;nh.</p>
<p class="block_14">Mối quan hệ bạn đời thực thụ trong gia đ&igrave;nh kh&ocirc;ng chỉ c&oacute; lợi cho cặp vợ chồng, n&oacute; c&ograve;n l&agrave; nền tảng cho thế hệ sau. C&ocirc;ng sở đ&atilde; thay đổi rất nhiều so với gia đ&igrave;nh cũng l&agrave; nhờ ch&uacute;ng ta bước ch&acirc;n v&agrave;o đ&oacute; khi đ&atilde; trưởng th&agrave;nh, v&agrave; mỗi thế hệ được thừa hưởng một m&ocirc;i trường mới. Nhưng gia đ&igrave;nh vẫn c&ograve;n mang dấu ấn tuổi thơ rất nhiều. Thế hệ của t&ocirc;i lớn l&ecirc;n chứng kiến c&aacute;c b&agrave; mẹ phải chăm s&oacute;c con c&aacute;i v&agrave; l&agrave;m việc nh&agrave; trong khi người cha ra ngo&agrave;i kiếm tiền. Ch&uacute;ng ta dễ d&agrave;ng bị vướng v&agrave;o trong lối suy nghĩ n&agrave;y. Cũng kh&ocirc;ng ngạc nhi&ecirc;n khi người nam c&oacute; mẹ đi l&agrave;m khi họ c&ograve;n nhỏ thường chịu l&agrave;m việc nh&agrave; nhiều hơn. Ch&uacute;ng ta c&agrave;ng cắt đứt v&ograve;ng ảnh hưởng c&agrave;ng sớm, ch&uacute;ng ta đạt được b&igrave;nh đẳng c&agrave;ng nhanh.</p>
<p class="block_14">Một trong những l&yacute; do Dave thật sự l&agrave; người bạn đời b&igrave;nh đẳng l&agrave; nhờ anh lớn l&ecirc;n trong một gia đ&igrave;nh c&oacute; người cha l&agrave; ngoại lệ. Thật buồn khi Mel, cha của Dave, đ&atilde; qua đời trước khi t&ocirc;i c&oacute; dịp gặp &ocirc;ng, nhưng r&otilde; r&agrave;ng &ocirc;ng l&agrave; một người đi trước thời đại. Mẹ của Mel cũng chung sức với chồng điều h&agrave;nh cửa h&agrave;ng tiện dụng của gia đ&igrave;nh, v&igrave; thế Mel chấp nhận phụ nữ l&agrave; người ngang h&agrave;ng, một điều kh&ocirc;ng b&igrave;nh thường v&agrave;o thời của &ocirc;ng. Khi c&ograve;n độc th&acirc;n, &ocirc;ng quan t&acirc;m đến c&aacute;c phong tr&agrave;o phụ nữ v&agrave; đ&atilde; đọc quyển&nbsp;The Feminine Mystique&nbsp;của Betty Friendan. &Ocirc;ng l&agrave; người đ&atilde; giới thiệu vợ m&igrave;nh (tức l&agrave; mẹ của Dave) đến với phong tr&agrave;o n&agrave;y v&agrave;o thập ni&ecirc;n 1960. &Ocirc;ng khuyến kh&iacute;ch Paula th&agrave;nh lập v&agrave; l&atilde;nh đạo Pacer, một tổ chức phi lợi nhuận to&agrave;n quốc gi&uacute;p trẻ em khuyết tật. Mel l&agrave; một gi&aacute;o sư luật v&agrave; dạy học buổi tối. V&igrave; &ocirc;ng muốn l&agrave; gia đ&igrave;nh phải c&oacute; &iacute;t nhất một bữa cơm chung, &ocirc;ng quyết định duy tr&igrave; bữa ăn s&aacute;ng v&agrave; tự tay chuẩn bị bữa s&aacute;ng, kh&ocirc;ng bao giờ thiếu m&oacute;n cam vắt tươi ngon.</p>
<p class="block_14">Sự chia sẻ tr&aacute;ch nhiệm b&igrave;nh đẳng giữa cha mẹ sẽ l&agrave; h&igrave;nh mẫu cho thế hệ kế tiếp. T&ocirc;i đ&atilde; từng nghe nhiều phụ nữ n&oacute;i rằng họ ước g&igrave; chồng m&igrave;nh sẽ gi&uacute;p nhiều hơn trong việc chăm s&oacute;c con c&aacute;i, nhưng đằng n&agrave;o cũng chỉ c&ograve;n v&agrave;i năm nữa th&igrave; con họ sẽ đi học, n&ecirc;n cũng kh&ocirc;ng đ&aacute;ng đấu tranh thay đổi thế trận. Theo thiển &yacute; của t&ocirc;i, cuộc đấu tranh bao giờ cũng đ&aacute;ng để thay đổi một trạng th&aacute;i kh&ocirc;ng mong muốn. T&ocirc;i cũng lo lắng rằng những phụ nữ n&agrave;y sẽ đối mặt t&igrave;nh trạng tương tự khi họ phải chăm s&oacute;c cho cha mẹ về gi&agrave;. Phụ nữ kh&ocirc;ng chỉ chăm s&oacute;c cho cha mẹ của m&igrave;nh, m&agrave; c&ograve;n phải lo cho cả cha mẹ chồng. Đ&acirc;y l&agrave; một g&aacute;nh nặng cần được chia sẻ. V&agrave; con c&aacute;i cần được chứng kiến sự chia sẻ n&agrave;y để tiếp tục trong thế hệ của ch&uacute;ng.</p>
<p class="block_14">Năm 2012, Gloria Steinen thực hiện một cuộc phỏng vấn tại nh&agrave; với Oprah Winfrey. Gloria nhắc lại rằng tiến bộ cho phụ nữ trong gia đ&igrave;nh đang đi chậm hơn so với trong văn ph&ograve;ng, v&agrave; giải th&iacute;ch, "Giờ đ&acirc;y ch&uacute;ng ta biết rằng phụ nữ cũng c&oacute; thể l&agrave;m được những g&igrave; nam giới l&agrave;m được, nhưng ch&uacute;ng ta lại kh&ocirc;ng biết nam giới c&oacute; l&agrave;m được những g&igrave; phụ nữ l&agrave;m được kh&ocirc;ng." T&ocirc;i tin rằng họ l&agrave;m được v&agrave; ch&uacute;ng ta n&ecirc;n cho họ cơ hội chứng tỏ m&igrave;nh.</p>
<p class="block_14">Cuộc c&aacute;ch mạng n&agrave;y chỉ diễn ra trong từng nh&agrave;. Tin tốt l&agrave;nh l&agrave; nam giới thuộc thế hệ trẻ sau n&agrave;y tỏ ra mong muốn được l&agrave;m người bạn đời b&igrave;nh đẳng nhiều hơn so với những thế hệ trước. Một khảo s&aacute;t đề nghị những người tham gia đ&aacute;nh gi&aacute; tầm quan trọng của c&aacute;c t&iacute;nh chất c&ocirc;ng việc nhận thấy nam giới trong độ tuổi bốn mươi thường chọn "c&ocirc;ng việc thử th&aacute;ch đối với t&ocirc;i" l&agrave; yếu tố quan trọng, trong khi nam giới trong độ tuổi hai mươi v&agrave; ba mươi thường chọn một c&ocirc;ng việc "c&oacute; thời gian d&agrave;nh cho gia đ&igrave;nh." Nếu xu hướng n&agrave;y vẫn kh&ocirc;ng đổi khi nh&oacute;m tuổi n&agrave;y gi&agrave; đi, đ&acirc;y c&oacute; thể l&agrave; dấu hiệu của một sự chuyển biến t&iacute;ch cực.</p>
<p class="block_14">Những người đ&agrave;n &ocirc;ng bản lĩnh, nhạy cảm, tuyệt vời ở mọi độ tuổi vẫn c&ograve;n tồn tại ngo&agrave;i kia. Khi phụ nữ ng&agrave;y c&agrave;ng đ&aacute;nh gi&aacute; cao sự tử tế v&agrave; hỗ trợ từ bạn trai, nam giới sẽ c&ograve;n thể hiện n&oacute; nhiều hơn. Kristina Salen, c&ocirc; bạn đ&atilde; l&agrave;m ph&eacute;p thử để loại bớt c&aacute;c anh ch&agrave;ng đeo đuổi kể với t&ocirc;i rằng con trai c&ocirc; nhất quyết khi lớn l&ecirc;n sẽ chăm s&oacute;c con c&aacute;i "giống như Cha." C&ocirc; v&agrave; chồng rất vui khi nghe con n&oacute;i như vậy. Con trai cần c&oacute; những tấm gương tương tự v&agrave; c&oacute; quyền chọn lựa tương tự. Phụ nữ ng&agrave;y c&agrave;ng dấn th&acirc;n trong c&ocirc;ng việc, th&igrave; nam giới cũng phải ng&agrave;y c&agrave;ng dấn th&acirc;n trong gia đ&igrave;n. Ch&uacute;ng ta cần khuyết kh&iacute;ch nam giới phải thể hiện tham vọng bản lĩnh ngay trong nh&agrave;.</p>
<p class="block_14">Ch&uacute;ng ta cần c&oacute; th&ecirc;m nhiều nam giới ngồi v&agrave;o b&agrave;n... m&agrave; l&agrave; b&agrave;n ăn trong bếp.</p>

</div>
</body>
</html>