<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<p><img style="display: block; margin-left: auto; margin-right: auto; width: 50%;" src="///android_asset/image/dan_than.jpg" /></p>
<h2 style="text-align: center;margin-top: 20px">Chương 1: Khoảng Trống Tham Vọng Lãnh Đạo </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	
<p class="block_14">Bạn sẽ l&agrave;m g&igrave; nếu bạn kh&ocirc;ng sợ h&atilde;i?</p>
<p class="block_14">B&agrave; ngoại t&ocirc;i, Rosalind Einhorn, sinh c&ugrave;ng ng&agrave;y với t&ocirc;i nhưng trước t&ocirc;i 52 năm, ng&agrave;y 28/8/1017. Cũng như những gia đ&igrave;nh gốc Do Th&aacute;i ngh&egrave;o khổ sinh sống tại c&aacute;c hạt thuộc th&agrave;nh phố New York, gia đ&igrave;nh b&agrave; sống trong một căn hộ nhỏ, chật hẹp, đ&ocirc;ng đ&uacute;c, gần gũi với b&agrave; con họ h&agrave;ng. Cha mẹ, c&ocirc; ch&uacute; của b&agrave; gọi con ch&aacute;u l&agrave; con trai bằng t&ecirc;n ri&ecirc;ng, c&ograve;n gọi b&agrave; v&agrave; chị em g&aacute;i của b&agrave; một c&aacute;ch chung chung l&agrave; "G&aacute;i".</p>
<p class="block_14">V&agrave;o thời kỳ Đại khủng hoảng, b&agrave; ngoại t&ocirc;i phải bỏ học ở trường Trung học Morries để gi&uacute;p gia đ&igrave;nh kiếm sống bằng c&aacute;ch nhận kh&acirc;u hoa vải l&ecirc;n v&aacute;y l&oacute;t để mẹ b&agrave; mang đi b&aacute;n lại kiếm ch&uacute;t tiền lời. Trong cộng đồng kh&ocirc;ng ai nghĩ đến việc y&ecirc;u cầu c&aacute;c cậu con trai bỏ học. Việc học của con trai l&agrave; niềm hy vọng gi&uacute;p gia đ&igrave;nh c&oacute; thể leo l&ecirc;n cao tr&ecirc;n chiếc thang t&agrave;i ch&iacute;nh v&agrave; vị thế x&atilde; hội. Trong khi đ&oacute;, việc học của con g&aacute;i vừa k&eacute;m quan trọng x&eacute;t về mặt t&agrave;i ch&iacute;nh, v&igrave; c&aacute;c c&ocirc; cũng sẽ kh&ocirc;ng c&oacute; khả năng đ&oacute;ng g&oacute;p v&agrave;o thu nhập của gia đ&igrave;nh, vừa k&eacute;m quan trọng về mặt văn h&oacute;a, v&igrave; con trai th&igrave; phải học kinh torah trong khi con g&aacute;i chỉ cần v&eacute;n kh&eacute;o việc nh&agrave;. B&agrave; ngoại t&ocirc;i may mắn được một gi&aacute;o vi&ecirc;n đến tận nh&agrave; đề nghị cho b&agrave; đi học lại. B&agrave; theo học hết trung học v&agrave; sau đ&oacute; tốt nghiệp trường ĐH California tại Berkeley.</p>
<p class="block_14">Sau khi tốt nghiệp đại học, "G&aacute;i" l&agrave;m c&ocirc;ng việc b&aacute;n s&aacute;ch v&agrave; phụ kiện cho s&aacute;ch tại tiệm David tr&ecirc;n đường Fifth Avenue. Khi b&agrave; rời c&ocirc;ng việc n&agrave;y để lập gia đ&igrave;nh với &ocirc;ng ngoại t&ocirc;i, truyền thuyết kể lại l&agrave; tiệm David phải thu&ecirc; bốn người để thay vị tr&iacute; của b&agrave;. Nhiều năm sau, khi c&ocirc;ng việc kinh doanh sơn của &ocirc;ng ngoại t&ocirc;i trục trặc, b&agrave; nhảy v&agrave;o thực hiện một số động t&aacute;c kh&oacute; khăn m&agrave; &ocirc;ng t&ocirc;i c&ograve;n ngần ngại, gi&uacute;p cho gia đ&igrave;nh tho&aacute;t khỏi thảm họa t&agrave;i ch&iacute;nh. B&agrave; lại tiếp tục thể hiện khả năng kinh doanh của m&igrave;nh khi bước v&agrave;o độ tuổi 40. Sau khi bị chẩn đo&aacute;n ung thư v&uacute;, b&agrave; đ&aacute;nh bại n&oacute; v&agrave; cống hiến đời m&igrave;nh cho việc k&ecirc;u gọi đ&oacute;ng g&oacute;p cho bệnh viện nơi đ&atilde; chữa trị cho b&agrave; bằng c&aacute;ch b&aacute;n đồng hồ cũ chất tr&ecirc;n th&ugrave;ng xe của b&agrave;. "G&aacute;i" kiếm được khoản lợi nhuận m&agrave; Apple cũng phải th&egrave;m thuồng. T&ocirc;i chưa bao giờ gặp người n&agrave;o c&oacute; nguồn năng lượng v&agrave; quyết t&acirc;m cao độ như b&agrave;. Khi Warren Buffet nhắc đến việc cạnh tranh với một nửa thế giới, t&ocirc;i nghĩ đến b&agrave; v&agrave; tự hỏi cuộc đời b&agrave; sẽ ra sau nếu b&agrave; sinh ra chậm hơn nửa thế kỷ.</p>
<p class="block_14">Khi b&agrave; ngoại c&oacute; gia đ&igrave;nh - mẹ t&ocirc;i v&agrave; hai người em trai - b&agrave; ch&uacute; trọng nền học vấn cho tất cả c&aacute;c con. Mẹ t&ocirc;i theo học ĐH Pennsylvania, trong c&aacute;c lớp học chung nam nữ. Mẹ t&ocirc;i tốt nghiệp năm 1965 với tấm bằng văn chương Ph&aacute;p, mẹ tham khảo lực lượng lao động m&agrave; theo mẹ c&oacute; hai chọn lựa nghề nghiệp d&agrave;nh cho phụ nữ: nghề gi&aacute;o hay nghề y t&aacute;. Mẹ t&ocirc;i chọn nghề gi&aacute;o. Mẹ bắt đầu theo học chương tr&igrave;nh tiến sĩ, lập gia đ&igrave;nh v&agrave; sau đ&oacute; phải bỏ nghề khi mang thai t&ocirc;i. Người ta xem việc người chồng phải cần đến sự hỗ trợ t&agrave;i ch&iacute;nh của vợ l&agrave; dấu hiệu của h&egrave;n k&eacute;m, n&ecirc;n mẹ t&ocirc;i chọn l&agrave;m nội trợ v&agrave; t&iacute;ch cực l&agrave;m việc thiện nguyện. Sự ph&acirc;n chia lao động h&agrave;ng thế kỷ vẫn c&ograve;n đ&oacute;.</p>
<p class="block_14">Mặc d&ugrave; t&ocirc;i lớn l&ecirc;n trong một gia đ&igrave;nh truyền thống, cha mẹ t&ocirc;i đặt kỳ vọng như nhau giữa t&ocirc;i, em g&aacute;i, v&agrave; em trai t&ocirc;i. Cả ba ch&uacute;ng t&ocirc;i được khuyến kh&iacute;ch phải học thật giỏi trong trường, chia sẻ việc nh&agrave; một c&aacute;ch c&ocirc;ng bằng, v&agrave; tham gia v&agrave;o c&aacute;c hoạt động ngoại kh&oacute;a. Ch&uacute;ng t&ocirc;i cũng phải giỏi thể thao nữa. Em trai v&agrave; em g&aacute;i t&ocirc;i tham gia c&aacute;c nh&oacute;m chơi thể thao, nhưng t&ocirc;i lu&ocirc;n l&agrave; đứa được chọn sau c&ugrave;ng trong giờ thể dục. Mặc d&ugrave; kh&ocirc;ng giỏi thể thao, t&ocirc;i được dạy dỗ để tin rằng con g&aacute;i cũng c&oacute; thể l&agrave;m được bất cứ điều g&igrave; con trai l&agrave;m được v&agrave; tất cả mọi con đường sự nghiệp đều rộng mở đ&oacute;n ch&agrave;o t&ocirc;i.</p>
<p class="block_14">Khi t&ocirc;i v&agrave;o đại học m&ugrave;a thu năm 1987, c&aacute;c bạn trong lớp thuộc cả hai giới đều tập trung hết m&igrave;nh cho việc học. T&ocirc;i kh&ocirc;ng nhớ m&igrave;nh c&oacute; nghĩ đến tương lai kh&aacute;c hơn so với c&aacute;c bạn nam hay kh&ocirc;ng. T&ocirc;i cũng kh&ocirc;ng nhớ c&oacute; bao giờ trao đổi về việc một ng&agrave;y n&agrave;o đ&oacute; sẽ phải c&acirc;n bằng giữa c&ocirc;ng việc v&agrave; con c&aacute;i. Ch&uacute;ng t&ocirc;i đều cho rằng m&igrave;nh sẽ đạt được cả hai. Nam v&agrave; nữ cạnh tranh thẳng thắn v&agrave; nhiệt t&igrave;nh với nhau trong lớp, trong c&aacute;c hoạt động, v&agrave; khi đi phỏng vấn. Chỉ c&aacute;ch b&agrave; t&ocirc;i hai thế hệ, s&acirc;n chơi dường như đ&atilde; c&acirc;n bằng.</p>
<p class="block_14">Nhưng hơn hai mươi năm sau khi tốt nghiệp đại học, thế giới vẫn chưa tiến bộ nhiều như t&ocirc;i mong muốn. Hầu hết c&aacute;c bạn nam ng&agrave;y xưa giờ đều l&agrave;m trong m&ocirc;i trường chuy&ecirc;n nghiệp. Một số bạn nữ l&agrave;m việc to&agrave;n thời gian hay b&aacute;n thời gian b&ecirc;n ngo&agrave;i gia đ&igrave;nh, nhưng cũng c&oacute; rất nhiều người ở nh&agrave; l&agrave;m mẹ v&agrave; tham gia c&ocirc;ng việc thiện nguyện như mẹ t&ocirc;i. Đ&acirc;y cũng l&agrave; xu hướng chung tr&ecirc;n cả nước. So với c&aacute;c đồng nghiệp nam giới, nhiều phụ nữ được đ&agrave;o tạo cao lại r&uacute;t lui khỏi lực lượng lao động với tỉ lệ cao. Đồng thời, những con số ph&acirc;n c&aacute;ch n&agrave;y khiến cho c&aacute;c tổ chức v&agrave; người đỡ đầu chuyển sang đầu tư nhiều hơn v&agrave;o nam giới, m&agrave; theo thống k&ecirc; nhiều khả năng sẽ tiếp tục sự nghiệp.</p>
<p class="block_14">Judith Rodin, chủ tịch Quỹ Rockefeller v&agrave; l&agrave; người phụ nữ đầu ti&ecirc;n giữ vai tr&ograve; chủ tịch một đại học trong nh&oacute;m Ivy League, đ&atilde; từng nhận x&eacute;t với một nh&oacute;m phụ nữ ngang tuổi t&ocirc;i, "Thế hệ t&ocirc;i đ&atilde; tranh đấu rất nhiều để mang lại quyền chọn lựa cho c&aacute;c bạn. Ch&uacute;ng t&ocirc;i tin v&agrave;o chọn lựa. Nhưng chọn rời bỏ c&ocirc;ng việc kh&ocirc;ng phải l&agrave; chọn lựa ch&uacute;ng t&ocirc;i nghĩ c&aacute;c bạn sẽ đưa ra".</p>
<p class="block_14">Chuyện g&igrave; đ&atilde; xảy ra? Thế hệ của t&ocirc;i được nu&ocirc;i dậy trong một thời đại ng&agrave;y c&agrave;ng b&igrave;nh đẳng, một xu hướng ch&uacute;ng t&ocirc;i nghĩ sẽ c&ograve;n tiếp tục. Khi nh&igrave;n lại, ch&uacute;ng t&ocirc;i nhận ra m&igrave;nh c&ograve;n ng&acirc;y thơ v&agrave; duy t&acirc;m. Kết hợp kh&aacute;t khao sự nghiệp v&agrave; đời sống h&oacute;a ra l&agrave; một th&aacute;ch thức lớn hơn tưởng tượng của ch&uacute;ng t&ocirc;i. Những năm th&aacute;ng cần phải đầu tư tối đa cho sự nghiệp cũng ch&iacute;nh l&agrave; những năm th&aacute;ng đồng hồ sinh học đề nghị ch&uacute;ng t&ocirc;i phải sinh con c&aacute;i. Bạn đời của ch&uacute;ng t&ocirc;i kh&ocirc;ng chia sẻ việc nh&agrave; hay chăm s&oacute;c con, v&agrave; thế l&agrave; ch&uacute;ng t&ocirc;i sống trong t&igrave;nh trạng hai việc c&ugrave;ng l&uacute;c. Chỗ l&agrave;m chưa kịp thay đổi v&agrave; chưa cho ch&uacute;ng t&ocirc;i những chọn lựa linh hoạt để đảm tr&aacute;ch việc nh&agrave;. Ch&uacute;ng t&ocirc;i đ&atilde; kh&ocirc;ng t&iacute;nh trước những điều n&agrave;y. Ch&uacute;ng t&ocirc;i bị đ&aacute;nh &uacute;p bất ngờ.</p>
<p class="block_14">Nếu thế hệ của t&ocirc;i qu&aacute; ng&acirc;y thơ, th&igrave; c&aacute;c thế hệ kế tiếp lại qu&aacute; thực dụng. Ch&uacute;ng t&ocirc;i biết qu&aacute; &iacute;t, c&ograve;n b&acirc;y giờ c&aacute;c c&ocirc; g&aacute;i lại biết qu&aacute; nhiều. C&aacute;c c&ocirc; g&aacute;i thế hệ n&agrave;y kh&ocirc;ng phải l&agrave; thế hệ đầu ti&ecirc;n nhận được cơ hội b&igrave;nh đẳng, nhưng họ l&agrave; người đầu ti&ecirc;n hiểu rằng tất cả c&aacute;c cơ hội n&agrave;y kh&ocirc;ng c&oacute; nghĩa l&agrave; họ nghiễm nhi&ecirc;n sẽ th&agrave;nh c&ocirc;ng trong nghề nghiệp. Nhiều c&ocirc; g&aacute;i đ&atilde; chứng kiến mẹ của họ cố gắng "l&agrave;m hết mọi thứ" v&agrave; quyết định phải chấp nhận bu&ocirc;ng tay thứ g&igrave; đ&oacute;. V&agrave; thứ đ&oacute; thường l&agrave; sự nghiệp.</p>
<p class="block_14">Phụ nữ c&oacute; đủ kỹ năng để l&atilde;nh đạo trong c&ocirc;ng việc l&agrave; chuyện kh&ocirc;ng c&oacute; g&igrave; phải b&agrave;n. Nữ sinh ng&agrave;y c&agrave;ng đạt điểm cao hơn nam sinh trong trường, chiếm 57% tỉ lệ tốt nghiệp đại học v&agrave; 60% tỉ lệ tốt nghiệp thạc sĩ tại Mỹ. Tại Việt Nam, phụ nữ chiếm khoảng 49% trong số người tốt nghiệp đại học. Tại Ch&acirc;u &Acirc;u, 82% phụ nữ trong độ tuổi từ 20-24 đ&atilde; ho&agrave;n tất &iacute;t nhất l&agrave; cấp ba, so với 77% nam giới. Kết quả học tập n&agrave;y thậm ch&iacute; c&ograve;n l&agrave;m nhiều người lo sợ "ng&agrave;y t&agrave;n của đ&agrave;n &ocirc;ng". Tuy nhi&ecirc;n, nếu như th&aacute;i độ tu&acirc;n thủ, giơ tay xin ph&aacute;t biểu &yacute; kiến được khen ngợi trong trường học, th&igrave; ch&uacute;ng lại kh&ocirc;ng được đ&aacute;nh gi&aacute; cao trong cơ sở. Tiến th&acirc;n trong c&ocirc;ng việc thường t&ugrave;y thuộc v&agrave;o khả năng chấp nhận rủi ro v&agrave; tự tin v&agrave;o bản th&acirc;n - những t&iacute;nh c&aacute;ch kh&ocirc;ng được khuyến kh&iacute;ch thể hiện ở phụ nữ. Điều n&agrave;y giải th&iacute;ch v&igrave; sao kết quả học tập của c&aacute;c nữ sinh lại chưa được chuyển h&oacute;a th&agrave;nh số lượng phụ nữ nắm giữ vị tr&iacute; cao trong c&ocirc;ng việc. Con đường cung cấp nguồn nh&acirc;n lực c&oacute; tr&igrave;nh độ kh&ocirc;ng thiếu phụ nữ ở vị tr&iacute; khởi đầu, nhưng đến giai đoạn l&atilde;nh đạo, con đường lại chật nghẹt nam giới.</p>
<p class="block_14">C&oacute; nhiều l&yacute; do dẫn đến sự s&agrave;ng lọc n&agrave;y, nhưng một yếu tố quan trọng l&agrave; khoảng c&aacute;ch tham vọng l&agrave;m l&atilde;nh đạo. Dĩ nhi&ecirc;n, x&eacute;t về c&aacute; nh&acirc;n, phụ nữ c&agrave;ng tham vọng kh&ocirc;ng k&eacute;m g&igrave; nam giới. Tuy nhi&ecirc;n, nếu ph&acirc;n t&iacute;ch kỹ, dữ liệu cho thấy trong hầu hết c&aacute;c ng&agrave;nh nghề, lĩnh vực, nam giới tham vọng đạt vị tr&iacute; cao nhiều hơn nữ giới. Khảo s&aacute;t năm 2012 của McKinsey trong số hơn bốn ng&agrave;n nh&acirc;n vi&ecirc;n tại c&aacute;c c&ocirc;ng ty h&agrave;ng đầu cho thấy 36% nam giới muốn trở th&agrave;nh CEO, so với con số 18% ở nữ giới. Khi c&ocirc;ng việc được mi&ecirc;u tả l&agrave; quyền lực, thử th&aacute;ch, tr&aacute;ch nhiệm, ch&uacute;ng c&oacute; sức hấp dẫn cao đối với nam giới. V&agrave; mặc d&ugrave; khoảng c&aacute;ch tham vọng n&agrave;y thể hiện r&otilde; rệt ở c&aacute;c chức vụ cao cấp, t&igrave;nh h&igrave;nh cũng kh&ocirc;ng mấy khả quan ở những bậc thang nghề nghiệp c&ograve;n lại. Khảo s&aacute;t sinh vi&ecirc;n đại học cho thấy nhiều nam sinh hơn nữ sinh chọn "đạt vị tr&iacute; quản l&yacute;" l&agrave; mục ti&ecirc;u nghề nghiệp trong v&ograve;ng ba năm sau khi tốt nghiệp. Ngay cả trong cộng đồng những người l&agrave;m c&ocirc;ng t&aacute;c chuy&ecirc;n m&ocirc;n, nam giới cũng tự nhận m&igrave;nh l&agrave; "tham vọng" nhiều hơn nữ giới.</p>
<p class="block_14">Hy vọng đ&atilde; bắt đầu l&oacute;e l&ecirc;n cho thấy một sự thay đổi đang diễn ra trong thế hệ kế tiếp. Nghi&ecirc;n cứu Pew năm 2012 lần đầu ti&ecirc;n cho thấy trong số thanh ni&ecirc;n tuổi từ 18 - 34, số phụ nữ (66%) nhiều hơn so với nam giới (59%) cho rằng "th&agrave;nh c&ocirc;ng trong c&ocirc;ng việc hay nghề nghiệp với mức lương cao" l&agrave; điều quan trọng trong cuộc đời. Một khảo s&aacute;t gần đ&acirc;y của Millenials cho thấy phụ nữ cũng tự đ&aacute;nh gi&aacute; m&igrave;nh l&agrave; tham vọng ngang với nam giới. Mặc d&ugrave; đ&acirc;y l&agrave; dấu hiệu đ&aacute;ng mừng, trong nh&oacute;m n&agrave;y, khoảng c&aacute;ch tham vọng l&atilde;nh đạo vẫn tồn tại. Phụ nữ thế hệ thi&ecirc;n ni&ecirc;n kỷ &iacute;t đồng t&igrave;nh với c&acirc;u n&oacute;i "T&ocirc;i khao kh&aacute;t vị tr&iacute; l&atilde;nh đạo trong lĩnh vực c&ocirc;ng việc của m&igrave;nh" so với nam giới. Tỉ lệ phụ nữ đ&aacute;nh gi&aacute; bản th&acirc;n l&agrave; "l&atilde;nh đạo", "người c&oacute; tầm nh&igrave;n", "tự tin", v&agrave; "sẵn s&agrave;ng chấp nhận rủi ro" cũng thấp hơn nam gi&aacute;.</p>
<p class="block_14">Nam giới quyết t&acirc;m đạt vị tr&iacute; l&atilde;nh đạo, n&ecirc;n cũng kh&ocirc;ng ngạc nhi&ecirc;n khi thực tế họ chiếm được vị tr&iacute; l&atilde;nh đạo, đặc biệt l&agrave; khi phụ nữ phải đối mặt với rất nhiều r&agrave;o cản. Khu&ocirc;n mẫu n&agrave;y đ&atilde; c&oacute; từ trước khi họ bước ch&acirc;n v&agrave;o nghề nghiệp. T&aacute;c giả Samantha Ettus v&agrave; chồng đ&atilde; đọc quyển kỷ yếu năm mẫu gi&aacute;o của con g&aacute;i, trong đ&oacute; mỗi trẻ đều trả lời c&acirc;u hỏi "Con muốn l&agrave;m g&igrave; khi con lớn l&ecirc;n?" Họ nhận thấy nhiều b&eacute; trai muốn trở th&agrave;nh tổng thống. Kh&ocirc;ng c&oacute; b&eacute; g&aacute;i n&agrave;o c&oacute; c&ugrave;ng ước mơ. (Dữ liệu hiện tại cho thấy khi c&aacute;c b&eacute; g&aacute;i n&agrave;y lớn l&ecirc;n, c&aacute;c em sẽ vẫn kh&ocirc;ng thay đổi c&aacute;ch suy nghĩ.) Tại trường phổ th&ocirc;ng, tỉ lệ học sinh nam khao kh&aacute;t vị tr&iacute; l&atilde;nh đạo trong sự nghiệp tương lai cũng cao hơn học sinh nữ. Tại năm mươi trường đại học h&agrave;ng đầu, chỉ c&oacute; chưa đầy một phần ba c&aacute;c chủ tịch hội nh&oacute;m trong trường l&agrave; nữ.</p>
<p class="block_14">Tham vọng th&agrave;nh đạt trong nghề nghiệp ở nam giới được xem l&agrave; tất yếu, trong khi đối với nữ giới l&agrave; v&ocirc; thưởng v&ocirc; phạt - hay thậm ch&iacute; tệ hơn, bị đ&aacute;nh gi&aacute; ti&ecirc;u cực. "Cố ấy tham vọng qu&aacute;" kh&ocirc;ng phải l&agrave; lời khen trong nền văn h&oacute;a n&agrave;y. Phụ nữ hung h&atilde;n v&agrave; cứng rắn đ&atilde; vi phạm luật bất th&agrave;nh văn về ứng xừ trong x&atilde; hội. Nam giới thường xuy&ecirc;n được hoan ngh&ecirc;nh v&igrave; c&oacute; tham vọng, quyền lực, th&agrave;nh c&ocirc;ng, nhưng nếu phụ nữ thể hiện những t&iacute;nh c&aacute;ch n&agrave;y, họ phải g&aacute;nh chịu sự đầy đọa của x&atilde; hội. Th&agrave;nh c&ocirc;ng của người phụ nữ đều đi k&egrave;m với mức gi&aacute; phải trả.</p>
<p class="block_14">V&agrave; cho d&ugrave; tiến bộ, phụ nữ vẫn phải chịu &aacute;p lực x&atilde; hội về vấn đề h&ocirc;n nh&acirc;n khi c&ograve;n trẻ. Khi t&ocirc;i theo học đại học, cha mẹ t&ocirc;i b&ecirc;n cạnh việc ch&uacute; trọng kết quả học tập, vẫn kh&ocirc;ng ngừng nhắc nhở về h&ocirc;n nh&acirc;n. Cha mẹ nhắc t&ocirc;i rằng phụ nữ phải lập gia đ&igrave;nh sớm để t&igrave;m được người tử tế trước khi họ bị cướp mất. T&ocirc;i nghe theo lời khuy&ecirc;n n&agrave;y v&agrave; trong suốt những năm đại học, t&ocirc;i săm soi những người bạn trai của m&igrave;nh như người chồng tương lai (m&agrave; t&ocirc;i d&aacute;m chắc rằng c&aacute;ch tốt nhất để l&agrave;m hỏng buổi hẹn h&ograve; ở tuổi mười ch&iacute;n.)</p>
<p class="block_14">Khi t&ocirc;i tốt nghiệp, thầy hướng dẫn luận &aacute;n, Larry Summers, đề nghị t&ocirc;i nộp hồ sơ xin học bổng nghi&ecirc;n cứu quốc tế. T&ocirc;i phản đối &yacute; tưởng n&agrave;y với l&yacute; do một quốc gia xa lạ kh&ocirc;ng phải l&agrave; nơi th&iacute;ch hợp để t&igrave;m chồng. Thay v&agrave;o đ&oacute;, t&ocirc;i dọn đến sống ở Washington D.C, nơi kh&ocirc;ng thiếu những người tiềm năng. Chi&ecirc;u n&agrave;y đ&atilde; th&agrave;nh c&ocirc;ng. Trong năm đầu ti&ecirc;n sau khi tốt nghiệp, t&ocirc;i gặp được một người kh&ocirc;ng chỉ đủ ti&ecirc;u chuẩn m&agrave; c&ograve;n thật tuyệt vời, n&ecirc;n t&ocirc;i đ&atilde; lập gia đ&igrave;nh với anh ta. T&ocirc;i hai mươi bốn tuổi v&agrave; tin rằng h&ocirc;n nh&acirc;n l&agrave; bước đi đầu ti&ecirc;n - v&agrave; l&agrave; bước cần thiết - để tiến h&agrave;nh một cuộc đời hạnh ph&uacute;c v&agrave; th&agrave;nh đạt.</p>
<p class="block_14">Cuộc đời kh&ocirc;ng diễn ra su&ocirc;n sẻ. T&ocirc;i chưa đủ ch&iacute;n chắn để thực hiện quyết định cuộc đời n&agrave;y, v&agrave; mối quan hệ của ch&uacute;ng t&ocirc;i nhanh ch&oacute;ng rạn nứt. Đ&ecirc;n năm hai mươi lăm tuổi, t&ocirc;i đ&atilde; kịp lập gia đ&igrave;nh...v&agrave; li dị. L&uacute;c đ&oacute;, t&ocirc;i cảm thấy đ&acirc;y l&agrave; một thất bại n&atilde;o nề cho bản th&acirc;n v&agrave; cho h&igrave;nh ảnh của m&igrave;nh. Suốt nhiều năm liền, t&ocirc;i thấy cho d&ugrave; m&igrave;nh c&oacute; th&agrave;nh c&ocirc;ng đến mấy trong c&ocirc;ng việc, n&oacute; vẫn kh&ocirc;ng x&oacute;a nh&ograve;a được hai chữ ly dị đ&atilde; khắc tr&ecirc;n ngực m&igrave;nh. (Gần mười năm sau, t&ocirc;i học được sự thật rằng "người tốt" kh&ocirc;ng bị cướp mất hết, v&agrave; t&ocirc;i đ&atilde; vui sướng kết h&ocirc;n với Dave Goldberg.)</p>
<p class="block_14">Giống như t&ocirc;i, Gayle Tzemach Lemmon, ph&oacute; gi&aacute;m đốc Chương tr&igrave;nh phụ nữ v&agrave; Ngoại giao thuộc Hội đồng Quan hệ Quốc tế, cũng được khuyến kh&iacute;ch ưu ti&ecirc;n cho h&ocirc;n nh&acirc;n. Như b&agrave; kể lại tr&ecirc;n tờ The Atlantic, "Năm 27 tuổi, t&ocirc;i nhận được học bổng danh gi&aacute; đến Đức để học tiếng Đức v&agrave; l&agrave;m việc cho tờ Wall Street Journal... Đ&acirc;y l&agrave; cơ hội tuyệt vời cho m&ocirc;t c&ocirc; g&aacute;i ngo&agrave;i hai mươi x&eacute;t tr&ecirc;n mọi g&oacute;c độ, v&agrave; t&ocirc;i biết n&oacute; sẽ gi&uacute;p t&ocirc;i rất nhiều trong kế hoạch cao học v&agrave; xa hơn nữa. Tuy nhi&ecirc;n, c&aacute;c c&ocirc; bạn g&aacute;i của t&ocirc;i đ&atilde; tỏ ra kinh ngạc v&agrave; hoảng sợ khi biết t&ocirc;i sẽ chia c&aacute;ch với người bạn trai của m&igrave;nh để sống ở nước ngo&agrave;i một năm. Người th&acirc;n hỏi thăm t&ocirc;i c&oacute; sợ rồi đ&acirc;y t&ocirc;i sẽ kh&ocirc;ng thể kết h&ocirc;n. Khi t&ocirc;i tham dự một buổi tiệc nướng với bạn trai l&uacute;c đ&oacute;, sếp của anh ch&agrave;ng k&eacute;o t&ocirc;i ra một b&ecirc;n để nhắc nhở "mấy người như anh ch&agrave;ng n&agrave;y kh&ocirc;ng c&ograve;n nhiều đ&acirc;u". Kết quả của những phản ứng ti&ecirc;u cực n&agrave;y, k&eacute;o theo quan điểm của Gayle, l&agrave; nhiều phụ nữ "vẫn xem tham vọng l&agrave; điều xấu xa."</p>
<p class="block_14">Nhiều người tranh luận với t&ocirc;i rằng vấn đề kh&ocirc;ng nằm ở tham vọng. Phụ nữ kh&ocirc;ng hề k&eacute;m tham vọng hơn nam giới, theo họ, chẳng qua phụ nữ được khai s&aacute;ng với những mục ti&ecirc;u kh&aacute;c, gi&agrave;u &yacute; nghĩa hơn. T&ocirc;i kh&ocirc;ng phản đối hay khinh thường lập luận n&agrave;y. Cuộc sống m&agrave; kh&ocirc;ng chỉ l&agrave; cố gắng leo l&ecirc;n tr&ecirc;n nấc thang sự nghiệp, m&agrave; c&ograve;n phải nu&ocirc;i dậy con c&aacute;i, thỏa m&atilde;n kh&aacute;t khao c&aacute; nh&acirc;n, đ&oacute;ng g&oacute;p cho x&atilde; hội, v&agrave; l&agrave;m cho cuộc sống của nhiều người kh&aacute;c tốt đẹp hơn. V&agrave; c&oacute; nhiều người rất y&ecirc;u th&iacute;ch gắn b&oacute; với c&ocirc;ng việc nhưng kh&ocirc;ng c&oacute; - v&agrave; cũng kh&ocirc;ng n&ecirc;n bị &eacute;p buộc - khao kh&aacute;t điều h&agrave;nh tổ chức. Vị tr&iacute; l&atilde;nh đạo kh&ocirc;ng phải l&agrave; c&aacute;ch duy nhất để tạo n&ecirc;n t&aacute;c động s&acirc;u sắc.</p>
<p class="block_14">T&ocirc;i cũng thừa nhận giữa nam giới v&agrave; nữ giới c&oacute; sự kh&aacute;c biệt sinh l&yacute;. T&ocirc;i đ&atilde; nu&ocirc;i hai con bằng sữa mẹ v&agrave; t&ocirc;i nhận thấy rằng đ&acirc;y kh&ocirc;ng phải l&agrave; c&ocirc;ng việc chồng t&ocirc;i c&oacute; thể đảm đương được. Phải chăng c&oacute; những t&iacute;nh c&aacute;ch do giới quy định v&agrave; v&igrave; thế phụ nữ thường che chở v&agrave; nam giới th&igrave; bạo dạn? Cũng c&oacute; thể. Tuy nhi&ecirc;n, trong thế giới hiện nay, khi ch&uacute;ng ta kh&ocirc;ng c&ograve;n phải săn bắn để kiếm thức ăn, kh&aacute;t khao l&atilde;nh đạo phần lớn l&agrave; do yếu tố văn h&oacute;a tạo ra v&agrave; củng cố. C&aacute; nh&acirc;n tự đ&aacute;nh gi&aacute; khả năng v&agrave; mong muốn th&agrave;nh c&ocirc;ng phần lớn xuất ph&aacute;t từ kỳ vọng của x&atilde; hội.</p>
<p class="block_14">Ngay từ khi mới sinh ra, b&eacute; trai v&agrave; b&eacute; g&aacute;i đ&atilde; được đối xử kh&aacute;c nhau. Cha mẹ thường n&oacute;i chuyện nhiều hơn với b&eacute; g&aacute;i. C&aacute;c b&agrave; mẹ đ&aacute;nh gi&aacute; qu&aacute; cao khả năng b&ograve; của con trai v&agrave; đ&aacute;nh gi&aacute; thấp khả năng b&ograve; của con g&aacute;i. Do suy nghĩ b&eacute; g&aacute;i cần được gi&uacute;p đỡ nhiều hơn so với b&eacute; trai, c&aacute;c b&agrave; mẹ thường d&agrave;nh nhiều thời gian chăm s&oacute;c n&acirc;ng niu b&eacute; g&aacute;i v&agrave; thường d&agrave;nh thời gian nh&igrave;n b&eacute; trai tự chơi một m&igrave;nh.</p>
<p class="block_14">Những th&ocirc;ng điệp văn h&oacute;a kh&aacute;c c&ograve;n th&ocirc; bạo hơn. Gymboree từng b&aacute;n c&aacute;c bộ &aacute;o cho trẻ con in th&ocirc;ng điệp "th&ocirc;ng minh như bố" cho b&eacute; trai v&agrave; "xinh đẹp như mẹ" cho b&eacute; g&aacute;i. Cũng năm đ&oacute;, J.C.Penny giới thiệu &aacute;o thun cho c&aacute;c thiếu nữ với d&ograve;ng chữ khoe khoang "Qu&aacute; đẹp kh&ocirc;ng cần l&agrave;m b&agrave;i tập." Chuyện n&agrave;y kh&ocirc;ng phải l&agrave; chuyện của năm 1951. Chuyện xảy ra trong năm 2011.</p>
<p class="block_14">Tệ hơn, th&ocirc;ng điệp d&agrave;nh cho b&eacute; g&aacute;i kh&ocirc;ng chỉ khuyến kh&iacute;ch ph&aacute;t triển những t&iacute;nh c&aacute;ch hời hợt m&agrave; c&ograve;n c&oacute; khuynh hướng ngăn cản xu hướng l&atilde;nh đạo. Khi b&eacute; g&aacute;i muốn l&atilde;nh đạo, em bị gọi l&agrave; hống h&aacute;ch. B&eacute; trai &iacute;t khi n&agrave;o bị gọi l&agrave; hống h&aacute;ch v&igrave; khi b&eacute; trai l&agrave;m sếp kh&ocirc;ng ai ngạc nhi&ecirc;n hay giận dữ. L&agrave; một người từng thường xuy&ecirc;n bị gọi như vậy khi c&ograve;n nhỏ, t&ocirc;i biết đ&oacute; kh&ocirc;ng phải l&agrave; lời khen.</p>
<p class="block_14">Những c&acirc;u chuyện hống h&aacute;ch của t&ocirc;i khi c&ograve;n nhỏ được kể đi kể lại như chuyện cười. M&agrave; đ&uacute;ng thế, khi t&ocirc;i c&ograve;n ở tiểu học, t&ocirc;i đ&atilde; dạy cho hai em, David v&agrave; Michelle, đi lẽo đẽo theo t&ocirc;i, nghe t&ocirc;i độc thoại, v&agrave; h&eacute;t to&aacute;ng l&ecirc;n "Đ&uacute;ng rồi!" khi t&ocirc;i kết th&uacute;c. T&ocirc;i l&agrave; đứa trẻ lớn nhất trong x&oacute;m v&agrave; thường xuy&ecirc;n tổ chức c&aacute;c buổi tr&igrave;nh diễn để t&ocirc;i c&oacute; dịp l&agrave;m đạo diễn v&agrave; th&agrave;nh lập c&acirc;u lạc bộ để t&ocirc;i l&agrave;m l&atilde;nh đạo. Người ta th&igrave; cười vui khi nghe kể lại, nhưng đến nay t&ocirc;i vẫn cảm thấy xấu hổ về h&agrave;nh vi của m&igrave;nh (thật l&agrave; một điều đ&aacute;ng n&oacute;i nếu x&eacute;t rằng t&ocirc;i đang viết một quyển s&aacute;ch tuy&ecirc;n bố rằng kh&ocirc;ng n&ecirc;n tạo cho b&eacute; g&aacute;i cảm gi&aacute;c n&agrave;y, hay biết đ&acirc;u đ&acirc;y ch&iacute;nh l&agrave; l&yacute; do khiến t&ocirc;i viết s&aacute;ch).</p>
<p class="block_14">Ngay cả khi chị em ch&uacute;ng t&ocirc;i đ&atilde; bước v&agrave;o tuổi băm, c&aacute;ch dễ nhất để c&aacute;c em chọc ghẹo t&ocirc;i l&agrave; cứ l&ocirc;i mấy c&aacute;i chuyện n&agrave;y ra kể lại. Khi t&ocirc;i v&agrave; Dave cưới nhau, David v&agrave; Michelle đ&atilde; đứng l&ecirc;n ch&uacute;c mừng bằng một b&agrave;i vừa buồn cười vừa dễ thương, bắt đầu như sau:"Xin ch&agrave;o! C&oacute; thể qu&yacute; vị nghĩ rằng ch&uacute;ng t&ocirc;i l&agrave; em trai em g&aacute;i của Sheryl, nhưng thực tế ch&uacute;ng t&ocirc;i l&agrave; nh&acirc;n vi&ecirc;n đầu ti&ecirc;n của Sheryl - nh&acirc;n vi&ecirc;n số một v&agrave; số hai. Đầu ti&ecirc;n, khi mới được một tuổi v&agrave; ba tuổi, ch&uacute;ng t&ocirc;i yếu ớt v&agrave; chẳng l&agrave;m n&ecirc;n tr&ograve; trống g&igrave;. Kh&ocirc;ng c&oacute; kỷ luật, lại lười biếng. Mới ngồi xuống đọc tờ b&aacute;o s&aacute;ng l&agrave; ch&uacute;ng t&ocirc;i đ&atilde; phun ph&egrave;o ph&egrave;o đầy người. Nhưng Sheryl nh&igrave;n thấy ch&uacute;ng t&ocirc;i c&oacute; tiềm năng. Suốt hơn 10 năm, Sheryl đ&atilde; đ&oacute;n nhận v&agrave; nh&agrave;o nặn ch&uacute;ng t&ocirc;i th&agrave;nh h&igrave;nh". Mọi người đều cười. Hai em t&ocirc;i n&oacute;i tiếp, "Theo ch&uacute;ng t&ocirc;i biết Sheryl kh&ocirc;ng bao giờ chơi thật t&igrave;nh khi c&ograve;n nhỏ, m&agrave; chỉ l&agrave; sắp xếp cho c&aacute;c bạn chơi. Sheryl cũng kiểm so&aacute;t cả người lớn nữa. Khi cha mẹ ch&uacute;ng t&ocirc;i đi nghỉ h&egrave;, v&agrave; &ocirc;ng b&agrave; phải đến giữ nh&agrave;. Trước khi cha mẹ ch&uacute;ng t&ocirc;i l&ecirc;n đường, Sheryl phản đối, "B&acirc;y giờ con phải chăm cho David v&agrave; Michelle v&agrave; &ocirc;ng b&agrave; nữa. Thật kh&ocirc;ng c&ocirc;ng bằng!" Mọi người c&agrave;ng cười lớn hơn.</p>
<p class="block_14">T&ocirc;i cũng cười, nhưng trong t&ocirc;i vẫn c&oacute; cảm nghĩ kh&ocirc;ng đồng t&igrave;nh với việc một c&ocirc; b&eacute; g&aacute;i m&agrave; bị xem l&agrave;..độc t&agrave;i.</p>
<p class="block_14">Từ khi c&ograve;n nhỏ, b&eacute; trai đ&atilde; được khuyến kh&iacute;ch l&atilde;nh đạo v&agrave; đưa ra &yacute; kiến. Gi&aacute;o vi&ecirc;n trao đổi nhiều hơn với học sinh nam, gọi t&ecirc;n c&aacute;c em nam thường hơn, v&agrave; đặt nhiều c&acirc;u hỏi cho nam sinh. C&aacute;c em nam thường xung phong trả lời nhiều hơn, v&agrave; khi c&aacute;c em n&oacute;i, gi&aacute;o vi&ecirc;n thường lắng nghe. Khi em nữ l&ecirc;n tiếng trả lời, gi&aacute;o vi&ecirc;n thường khiển tr&aacute;ch em vi phạm nội quy v&agrave; nhắc nhở em phải giơ tay xin ph&eacute;p trước khi n&oacute;i.</p>
<p class="block_14">Gần đ&acirc;y t&ocirc;i được nhắc nhở rằng khu&ocirc;n mẫu n&agrave;y vẫn tồn tại khi ch&uacute;ng ta đ&atilde; lớn. C&aacute;ch đ&acirc;y kh&ocirc;ng l&acirc;u, tại một tiệc tối với c&aacute;c nh&agrave; l&atilde;nh đạo doanh nghiệp kh&aacute;c, vị kh&aacute;ch mời đ&atilde; ph&aacute;t biểu suốt buổi m&agrave; kh&ocirc;ng dừng lại để thở. Như vậy c&oacute; nghĩa l&agrave; muốn đặt c&acirc;u hỏi hay n&ecirc;u l&ecirc;n nhận x&eacute;t th&igrave; phải chen ngang. Ba hay bốn đồng nghiệp nam l&ecirc;n tiếng, v&agrave; vị kh&aacute;ch lịch sự trả lời c&acirc;u hỏi của họ trước khi tiếp tục b&agrave;i ph&aacute;t biểu của m&igrave;nh. Khi đến lượt t&ocirc;i muốn g&oacute;p &yacute; th&igrave; &ocirc;ng xẵng giọng, "Để t&ocirc;i n&oacute;i hết! Mấy người kh&ocirc;ng chịu lắng nghe g&igrave; cả!". Cuối c&ugrave;ng, một v&agrave;i người nam tiếp tục chen ngang th&igrave; &ocirc;ng lại dịu giọng chấp nhận. Rồi khi một người nữ c&ograve;n lại trong buổi tiệc l&ecirc;n tiếng - &ocirc;ng lại tỏ vẻ! &Ocirc;ng ph&ecirc; b&igrave;nh c&ocirc; v&igrave; chen ngang. Sau bữa tiệc, một CEO l&agrave; nam giới k&eacute;o t&ocirc;i sang một b&ecirc;n v&agrave; nhận x&eacute;t rằng chỉ c&oacute; phụ nữ mới bị gạt ngang phải im lặng, &Ocirc;ng n&oacute;i m&igrave;nh rất th&ocirc;ng cảm, v&igrave; &ocirc;ng l&agrave; người Mỹ la tinh, v&agrave; &ocirc;ng cũng thường bị đối xử tương tự.</p>
<p class="block_14">Mối nguy hiểm kh&ocirc;ng chỉ dừng lại ở việc người c&oacute; thẩm quyền bắt c&aacute;c tiếng n&oacute;i từ ph&iacute;a nữ giới phải im lặng. Phụ nữ trẻ nh&igrave;n v&agrave;o c&aacute;c chỉ b&aacute;o x&atilde; hội để định nghĩa thế n&agrave;o l&agrave; h&agrave;nh vi "ph&ugrave; hợp", v&agrave; từ đ&oacute;, tự buộc m&igrave;nh phải im lặng. Họ được khen ngợi v&igrave; "xinh đẹp như Mẹ" v&agrave; được khuyến kh&iacute;ch ph&aacute;t triển t&iacute;nh c&aacute;ch chăm s&oacute;c người kh&aacute;c như Mẹ. Album nhạc "Free to be...You and Me" ph&aacute;t h&agrave;nh năm 1972 v&agrave; trở th&agrave;nh một yếu tố ch&iacute;nh của tuổi thơ t&ocirc;i. B&agrave;i h&aacute;t y&ecirc;u th&iacute;ch "William's Doll" n&oacute;i về một cậu b&eacute; năm tuổi van n&agrave;i người cha miễn cưỡng mua cho m&igrave;nh m&oacute;n đồ chơi d&agrave;nh cho b&eacute; g&aacute;i. Gần bốn mươi năm sau, ng&agrave;nh c&ocirc;ng nghiệp đồ chơi vẫn tr&agrave;n ngập h&igrave;nh mẫu rập khu&ocirc;n. Ngay trước Gi&aacute;ng sinh năm 2011, một đoạn phim về một b&eacute; g&aacute;i bốn tuổi t&ecirc;n Riley được truyền tr&ecirc;n mạng. Riley đi khắp c&aacute;c cửa h&agrave;ng b&aacute;n đồ chơi, bực dọc v&igrave; c&aacute;c c&ocirc;ng ty "dụ con g&aacute;i mua đồ m&agrave;u hồng thay v&igrave; chọn những thứ con trai hay mua, đ&uacute;ng kh&ocirc;ng?" Đ&uacute;ng thế. Như Riley lập luận, "C&oacute; em g&aacute;i th&iacute;ch si&ecirc;u nh&acirc;n, c&oacute; em g&aacute;i th&iacute;ch c&ocirc;ng ch&uacute;a. C&oacute; em trai th&iacute;ch si&ecirc;u nh&acirc;n, c&oacute; em trai th&iacute;ch c&ocirc;ng ch&uacute;a. Vậy tại sao con g&aacute;i phải mua đồ m&agrave;u hồng v&agrave; con trai th&igrave; được mua đồ đủ m&agrave;u?" Một c&ocirc; b&eacute; bốn tuổi muốn tho&aacute;t khỏi &aacute;p đặt x&atilde; hội cũng phải nổi loạn. William vẫn kh&ocirc;ng được chơi b&uacute;p b&ecirc;, v&agrave; Riley th&igrave; vẫn ch&igrave;m trong thế giới m&agrave;u hồng. T&ocirc;i vẫn mở album Free to Be...You and Me cho c&aacute;c con t&ocirc;i nghe v&agrave; hy vọng nếu ch&uacute;ng vẫn tiếp tục mở cho c&aacute;c ch&aacute;u t&ocirc;i nghe, th&ocirc;ng điệp l&uacute;c đ&oacute; nghe sao m&agrave; lỗi thời.</p>
<p class="block_14">Khu&ocirc;n mẫu về giới được bắt đầu từ giai đoạn tuổi thơ v&agrave; củng cố thường xuy&ecirc;n trong suốt cuộc đời, trở th&agrave;nh lời ti&ecirc;n tri tự đ&uacute;ng. Đa số c&aacute;c vị tr&iacute; l&atilde;nh đạo l&agrave; nam giới, do đ&oacute; phụ nữ kh&ocirc;ng kỳ vọng sẽ đạt được, v&agrave; n&oacute; trở th&agrave;nh l&yacute; do khiến họ kh&ocirc;ng đạt vị tr&iacute; l&atilde;nh đạo. Vấn đề lương bổng cũng tương tự. Nam giới thường kiếm được nhiều tiền hơn nữ giới, v&igrave; thế người ta kỳ vọng, phụ nữ kiếm tiền &iacute;t hơn. V&agrave; thực tế l&agrave; vậy.</p>
<p class="block_14">Trầm trọng h&oacute;a vấn đề l&agrave; một hiện tượng t&acirc;m l&yacute; x&atilde; hội được gọi l&agrave; "mối nguy rập khu&ocirc;n" (stereotype threat). C&aacute;c nh&agrave; nghi&ecirc;n cứu x&atilde; hội đ&atilde; ghi nhận khi c&aacute;c th&agrave;nh vi&ecirc;n trong nh&oacute;m nhận thức về một khu&ocirc;n mẫu ti&ecirc;u cực, họ c&oacute; khuynh hướng l&agrave;m theo khu&ocirc;n mẫu n&agrave;y. V&iacute; dụ, theo suy nghĩ rập khu&ocirc;n, nam sinh giỏi c&aacute;c m&ocirc;n to&aacute;n v&agrave; khoa học hơn nữ sinh. Khi c&aacute;c em nữ sinh được nhắc nhở về giới trước khi bước v&agrave;o b&agrave;i thi to&aacute;n hay khoa học, ngay cả khi việc đ&oacute; chỉ đơn giản l&agrave; đ&aacute;nh dấu v&agrave;o &ocirc; Nam hay Nữ tr&ecirc;n đầu tờ b&agrave;i l&agrave;m, kết quả của c&aacute;c em cũng tệ hơn. Mối nguy rập khu&ocirc;n l&agrave;m giảm &yacute; định gia nhập lĩnh vực kỹ thuật của nữ giới v&agrave; l&agrave; một trong những l&yacute; do ch&iacute;nh khi&ecirc;n rất &iacute;t nữ trong ng&agrave;nh khoa học m&aacute;y t&iacute;nh. Một nh&acirc;n vi&ecirc;n thực tập tại Facebook từng kể với t&ocirc;i, "Trong khoa m&aacute;y t&iacute;nh trường em, số người t&ecirc;n Cường c&ograve;n nhiều hơn số bạn nữ".</p>
<p class="block_14">H&igrave;nh mẫu về một phụ nữ trong c&ocirc;ng việc kh&ocirc;ng mấy khi hấp dẫn. Văn học thường m&ocirc; tả phụ nữ th&agrave;nh c&ocirc;ng trong c&ocirc;ng việc lu&ocirc;n bị đắm ch&igrave;m trong sự nghiệp đến mức kh&ocirc;ng c&ograve;n đời sống ri&ecirc;ng (đ&oacute; l&agrave; Sigourney Weaver trong phim Working Girl v&agrave; Sandra Bullock trong phim Proposal). Nếu nh&acirc;n vật nữ phải d&agrave;nh thời gian cho gia đ&igrave;nh v&agrave; c&ocirc;ng việc c&ugrave;ng l&uacute;c, thế n&agrave;o c&ocirc; ấy cũng rối bời v&agrave; cảm thấy tội lỗi (Như Sarah Jessica Parker trong phim I don't know how she does it). Những t&iacute;nh c&aacute;ch n&agrave;y kh&ocirc;ng c&ograve;n giới hạn trong tiểu thuyết. Một nghi&ecirc;n cứu cho thấy nam v&agrave; nữ thế hệ 1980 - 1990 đang l&agrave;m việc trong một tổ chức c&oacute; phụ nữ giữ vị tr&iacute; cấp cao, chỉ c&oacute; 20% cho biết họ muốn tranh đua cho vị tr&iacute; n&agrave;y.</p>
<p class="block_14">Khu&ocirc;n mẫu kh&ocirc;ng mấy đẹp đẽ n&agrave;y lại c&agrave;ng c&oacute; &yacute; nghĩa ti&ecirc;u cực khi hầu hết phụ nữ kh&ocirc;ng c&oacute; chọn lựa kh&aacute;c ngo&agrave;i việc vẫn phải đi l&agrave;m. Tại Mỹ, khoảng 41% b&agrave; mẹ cũng l&agrave; người kiếm tiền ch&iacute;nh trong gia đ&igrave;nh. Khoảng 23% b&agrave; mẹ c&ograve;n lại l&agrave; người đồng thu nhập, đ&oacute;ng g&oacute;p &iacute;t nhất một phần tư tổng thu nhập cho gia đ&igrave;nh. Số phụ nữ phải tự chăm lo gia đ&igrave;nh ng&agrave;y c&agrave;ng gia tăng nhanh ch&oacute;ng; từ năm 1973 đến 2006, tỉ lệ gia đ&igrave;nh b&agrave; mẹ đơn th&acirc;n đ&atilde; tăng từ một phần mười l&ecirc;n một phần năm. Con số n&agrave;y tăng c&agrave;ng nhanh hơn trong số gia đ&igrave;nh Mỹ gốc Phi hay gốc La tinh. Hai mươi bảy phần trăm trẻ gốc La tinh v&agrave; 52% trẻ gốc Phi đang được nu&ocirc;i dạy trong gia đ&igrave;nh mẹ đơn th&acirc;n. Phụ nữ Ch&acirc;u &Acirc;u cũng ng&agrave;y c&agrave;ng giữ vai tr&ograve; thu nhập ch&iacute;nh trong gia đ&igrave;nh nhiều hơn.</p>
<p class="block_14">Nước Mỹ vẫn chậm chạp ph&iacute;a sau trong nỗ lực gi&uacute;p bậc cha mẹ chăm s&oacute;c con c&aacute;i khi đi l&agrave;m. Trong số c&aacute;c nước c&ocirc;ng nghiệp tr&ecirc;n thế giới, Mỹ l&agrave; nước duy nhất kh&ocirc;ng c&oacute; ch&iacute;nh s&aacute;ch nghỉ hộ sản được trả lương. Ellen Bravo, gi&aacute;m đốc hiệp đo&agrave;n Family Values Work, nhận x&eacute;t, đa số "phụ nữ kh&ocirc;ng t&iacute;nh đến chuyện "vẹn cả đ&ocirc;i đường", họ lo ngại mất cả mọi đường - c&ocirc;ng việc, sức khỏe cho con c&aacute;i, ổn định t&agrave;i ch&iacute;nh cho gia đ&igrave;nh - v&igrave; những xung đột thường xuy&ecirc;n giữa l&agrave;m nh&acirc;n vi&ecirc;n giỏi v&agrave; l&agrave;m mẹ c&oacute; tr&aacute;ch nhiệm.</p>
<p class="block_14">Đối với nam giới, giả định căn bản l&agrave; họ sẽ vừa c&oacute; được sự nghiệp th&agrave;nh c&ocirc;ng vừa c&oacute; đời sống ri&ecirc;ng vi&ecirc;n m&atilde;n. Đối với nhiều phụ nữ, giả định của họ l&agrave; l&agrave;m cả hai việc rất kh&oacute; khăn nếu kh&ocirc;ng muốn n&oacute;i l&agrave; kh&ocirc;ng thể. Phụ nữ bị bao v&acirc;y bởi những b&agrave;i b&aacute;o cảnh b&aacute;o rằng họ kh&ocirc;ng thể n&agrave;o c&ugrave;ng l&uacute;c chăm lo cho gia đ&igrave;nh v&agrave; sự nghiệp. Họ được nhắc đi nhắc lại rằng họ phải chọn lựa, v&igrave; nếu muốn l&agrave;m qu&aacute; nhiều thứ, họ sẽ rối loạn v&agrave; đau khổ. Đặt vấn đề trong bộ khung "c&acirc;n bằng c&ocirc;ng việc - cuộc sống" - như thể hai yếu tố n&agrave;y nằm ở hai đầu đối lập - đ&atilde; cho thấy sự thua cuộc của c&ocirc;ng việc. Ai lại muốn chọn c&ocirc;ng việc thay v&igrave; cuộc sống?</p>
<p class="block_14">Điều đ&aacute;ng n&oacute;i l&agrave; phụ nữ kh&ocirc;ng chỉ c&oacute; thể vừa x&acirc;y dựng gia đ&igrave;nh vừa x&acirc;y dựng sự nghiệp, m&agrave; họ sẽ l&agrave;m tốt trong cả hai lĩnh vực. Năm 2009, Sharon Meers v&agrave; Joanna Strober xuất bản quyển s&aacute;ch Getting to 50/50, đ&aacute;nh gi&aacute; chi tiết c&aacute;c nghi&ecirc;n cứu của ch&iacute;nh phủ, tổ chức khoa học x&atilde; hội gi&uacute;p họ đưa ra kết luận rằng trẻ em, phụ huynh, v&agrave; h&ocirc;n nh&acirc;n đều sẽ tốt đẹp khi cả cha mẹ đều c&oacute; sự nghiệp. Dữ liệu cho thấy việc chia sẻ tr&aacute;ch nhiệm t&agrave;i ch&iacute;nh v&agrave; chăm s&oacute;c gia đ&igrave;nh gi&uacute;p người mẹ cảm thấy &iacute;t tội lỗi hơn, người cha tham gia nhiều hơn trong gia đ&igrave;nh, v&agrave; trẻ em lớn l&ecirc;n khỏe mạnh hơn. Gi&aacute;o sư Rosalind Chait Barnett tại ĐH Brandeis đ&atilde; nghi&ecirc;n cứu chi tiết c&aacute;c khảo s&aacute;t về c&acirc;n bằng c&ocirc;ng việc - gia đ&igrave;nh v&agrave; nhận thấy phụ nữ tham gia nhiều vai tr&ograve; thực tế &iacute;t bị cảm gi&aacute;c bất an v&agrave; tinh thần ổn định hơn. Phụ nữ đi l&agrave;m được hưởng t&agrave;i ch&iacute;nh ổn định, h&ocirc;n nh&acirc;n ổn định, sức khỏe tốt, v&agrave; nh&igrave;n chung, h&agrave;i l&ograve;ng với cuộc sống hơn.</p>
<p class="block_14">Bộ phim c&oacute; nội dung về một phụ nữ vừa y&ecirc;u c&ocirc;ng việc vừa y&ecirc;u gia đ&igrave;nh, c&oacute; thể kh&ocirc;ng kịch t&iacute;nh hay h&agrave;i hước, nhưng thực chất lại phản &aacute;nh thực tế đ&uacute;ng hơn. Ch&uacute;ng ta cần nhiều h&igrave;nh ảnh phụ nữ vừa l&agrave; người lao động giỏi vừa l&agrave; b&agrave; mẹ hạnh ph&uacute;c - hay thậm ch&iacute; l&agrave; người lao động hạnh ph&uacute;c v&agrave; b&agrave; mẹ giỏi. Những h&igrave;nh ảnh ti&ecirc;u cực hiện n&agrave;y c&oacute; thể l&agrave;m ch&uacute;ng ta bật cười, nhưng đồng thời cũng g&acirc;y ra những lo ngại kh&ocirc;ng đ&aacute;ng c&oacute; cho phụ nữ khi những ngọn n&uacute;i kh&ocirc;ng thể vượt qua. Nền văn h&oacute;a của ch&uacute;ng ta vẫn c&ograve;n bối rối : T&ocirc;i kh&ocirc;ng biết l&agrave;m sao c&ocirc; ấy vượt qua được.</p>
<p class="block_14">Sợ h&atilde;i l&agrave; gốc rễ của nhiều r&agrave;o cản m&agrave; phụ nữ phải vượt qua. Sợ kh&ocirc;ng được y&ecirc;u qu&yacute;. Sợ đưa ra chọn lựa sai lầm. Sợ thu h&uacute;t sự ch&uacute; &yacute; kh&ocirc;ng tốt. Sợ m&igrave;nh vươn xa qu&aacute;. Sợ bị người ta đ&aacute;nh gi&aacute;. Sợ thất bại. V&agrave; nỗi sợ lớn nhất: sợ l&agrave; một người mẹ/vợ/con kh&ocirc;ng tốt.</p>
<p class="block_14">Kh&ocirc;ng sợ h&atilde;i, phụ nữ c&oacute; thể theo đuổi để th&agrave;nh c&ocirc;ng trong sự nghiệp v&agrave; trong đời sống - tự do chọn một trong hai, hay cả hai. Tại Facebook, ch&uacute;ng t&ocirc;i cố gắng tạo ra văn h&oacute;a chấp nhận rủi ro. Ch&uacute;ng t&ocirc;i đặt poster tr&ecirc;n khắp văn ph&ograve;ng để củng cố th&aacute;i độ n&agrave;y. Một tờ poster in bằng chữ m&agrave;u đỏ tươi: "May mắn mỉm cười với người bạo dạn." Một tờ kh&aacute;c th&igrave; khuy&ecirc;n, "Tiến l&ecirc;n, tự tin." Poster y&ecirc;u th&iacute;ch của t&ocirc;i l&agrave;, "bạn sẽ l&agrave;m g&igrave; nếu bạn kh&ocirc;ng sợ h&atilde;i?"</p>
<p class="block_14">Năm 2011, Debora Spar, chủ tịch trường Barnard, trường đại học khoa học x&atilde; hội d&agrave;nh ri&ecirc;ng cho phụ nữ tại th&agrave;nh phố New York, mời t&ocirc;i đến đọc diễn văn trong lễ tốt nghiệp. Đ&acirc;y l&agrave; lần đầu ti&ecirc;n t&ocirc;i c&ocirc;ng khai đề cập vấn đề khoảng c&aacute;ch tham vọng l&atilde;nh đạo của phụ nữ. Đứng tr&ecirc;n bục ph&aacute;t biểu, t&ocirc;i rất lo lắng. T&ocirc;i n&oacute;i với c&aacute;c sinh vi&ecirc;n tốt nghiệp rằng họ phải c&oacute; tham vọng kh&ocirc;ng chỉ theo đuổi giấc mơ của m&igrave;nh m&agrave; c&ograve;n biết khao kh&aacute;t trở th&agrave;nh l&atilde;nh đạo trong ng&agrave;nh m&igrave;nh hoạt động. T&ocirc;i biết th&ocirc;ng điệp n&agrave;y c&oacute; thể bị hiểu sai l&agrave; t&ocirc;i cho rằng phụ nữ kh&ocirc;ng d&aacute;m đưa ra những chọn lựa nghĩa l&agrave; chọn lựa cho tất cả ch&uacute;ng ta. Nhưng t&ocirc;i cũng tin rằng ch&uacute;ng ta cần phải khuyến kh&iacute;ch phụ nữ vươn đến những vị tr&iacute; l&atilde;nh đạo. Nếu ch&uacute;ng ta kh&ocirc;ng thể khuy&ecirc;n phụ nữ phải đặt mục đ&iacute;ch cao hơn trong buổi tốt nghiệp đại học, th&igrave; ch&uacute;ng ta c&ograve;n phải biết n&oacute;i l&uacute;c n&agrave;o nữa?</p>
<p class="block_14">Trong l&uacute;c đọc diễn văn, đứng trước c&aacute;c nữ sinh vi&ecirc;n tr&agrave;n đầy nhiệt huyết, t&ocirc;i phải kềm nước mắt. T&ocirc;i ho&agrave;n tất b&agrave;i diễn văn của m&igrave;nh với phần kết luận như sau:</p>
<p class="block_14">C&aacute;c bạn l&agrave; hy vọng cho một thế giới b&igrave;nh đẳng hơn. V&igrave; thế t&ocirc;i hy vọng tất cả c&aacute;c bạn sau khi bước qua khỏi s&acirc;n khấu n&agrave;y, sau khi nhận được bằng tốt nghiệp, sau khi bạn vui vẻ ăn mừng tối nay - bạn sẽ thẳng tiến v&agrave;o sự nghiệp. Bạn sẽ t&igrave;m được điều m&igrave;nh y&ecirc;u th&iacute;ch v&agrave; bạn d&agrave;nh hết l&ograve;ng m&igrave;nh cho n&oacute;. Bạn sẽ t&igrave;m ra được sự nghiệp đ&uacute;ng đắn v&agrave; thẳng tiến đến nấc thang cao nhất.</p>
<p class="block_14">Khi bạn bước khỏi s&acirc;n khấu n&agrave;y, bạn sẽ bắt đầu cuộc đời của người lớn. H&atilde;y khởi đầu bằng c&aacute;ch nhắm đến mục ti&ecirc;u thật cao. Cố gắng - v&agrave; cố gắng hết m&igrave;nh.</p>
<p class="block_14">Cũng như mọi người ở đ&acirc;y, t&ocirc;i rất kỳ vọng v&agrave;o lớp tốt nghiệp n&agrave;y. T&ocirc;i hy vọng c&aacute;c bạn t&igrave;m thấy &yacute; nghĩa cuộc đời, h&agrave;i l&ograve;ng, đam m&ecirc; trong cuộc sống. T&ocirc;i hy vọng bạn sẽ vượt qua những giai đoạn kh&oacute; khăn v&agrave; trưởng th&agrave;nh hơn, mạnh mẽ hơn, quyết t&acirc;m hơn. T&ocirc;i hy vọng bạn t&igrave;m được sự c&acirc;n bằng với đ&ocirc;i mắt mở to. V&agrave; t&ocirc;i hy vọng bạn, ch&iacute;nh bạn, c&oacute; tham vọng tiến th&acirc;n trong nghề nghiệp v&agrave; l&atilde;nh đạo thế giới. V&igrave; thế giới n&agrave;y cần bạn g&oacute;p phần l&agrave;m thay đổi n&oacute;. Phụ nữ tr&ecirc;n thế giới n&agrave;y đang tr&ocirc;ng đợi v&agrave;o bạn.</p>
<p class="block_14">Vậy bạn h&atilde;y tự hỏi m&igrave;nh: T&ocirc;i sẽ l&agrave;m g&igrave; nếu t&ocirc;i kh&ocirc;ng sợ h&atilde;i? V&agrave; sau đ&oacute; bắt tay v&agrave;o l&agrave;m.</p>
<p class="block_14">Khi c&aacute;c sinh vi&ecirc;n tốt nghiệp lần lượt l&ecirc;n s&acirc;n khấu nhận bằng, t&ocirc;i bắt tay từng người. Nhiều người ngừng lại để &ocirc;m h&ocirc;n t&ocirc;i. Một phụ nữ trẻ n&oacute;i rằng t&ocirc;i l&agrave; "mụ th&iacute;m &aacute;c &ocirc;n" (một nhận x&eacute;t m&agrave; t&ocirc;i phải hỏi lại người kh&aacute;c sau n&agrave;y mới biết l&agrave; lời khen).</p>
<p class="block_14">T&ocirc;i biết b&agrave;i diễn văn của m&igrave;nh l&agrave; nhằm tạo cho họ động lực, nhưng thực tế ch&iacute;nh họ đ&atilde; mang đến cho t&ocirc;i động lực. Trong những th&aacute;ng tiếp theo, t&ocirc;i bắt đầu nghĩ rằng m&igrave;nh phải thường xuy&ecirc;n l&ecirc;n tiếng một c&aacute;ch c&ocirc;ng khai về c&aacute;c vấn đề n&agrave;y. T&ocirc;i n&ecirc;n khuyến kh&iacute;ch phụ nữ tự tin v&agrave;o bản th&acirc;n v&agrave; c&oacute; tham vọng l&atilde;nh đạo. T&ocirc;i n&ecirc;n khuyến kh&iacute;ch nam giới chung tay t&igrave;m giải ph&aacute;p bằng c&aacute;ch ủng hộ phụ nữ trong c&ocirc;ng việc v&agrave; trong gia đ&igrave;nh. V&agrave; t&ocirc;i kh&ocirc;ng chỉ n&oacute;i chuyện trước đ&aacute;m đ&ocirc;ng th&acirc;n thiện tại Barnard. T&ocirc;i n&ecirc;n t&igrave;m đến những kh&aacute;n giả rộng lớn hơn, &iacute;t th&ocirc;ng cảm hơn. T&ocirc;i n&ecirc;n thực hiện lời khuy&ecirc;n của m&igrave;nh v&agrave; c&oacute; tham vọng lớn hơn.</p>
<p class="block_14">Chắp b&uacute;t quyển s&aacute;ch n&agrave;y l&agrave; kh&ocirc;ng chỉ l&agrave; việc t&ocirc;i khuyến kh&iacute;ch những người kh&aacute;c dấn th&acirc;n. Ch&iacute;nh l&agrave; t&ocirc;i đang dấn th&acirc;n. Quyển s&aacute;ch n&agrave;y l&agrave; điều t&ocirc;i sẽ l&agrave;m nếu t&ocirc;i kh&ocirc;ng sợ h&atilde;i.</p>
</div>
</body>
</html>