<html>
<head>
    <meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;">Phần 2: Học Đi Đ&ocirc;i Với H&agrave;nh</h2>
<div class="doc-online" style="padding:15px;font-size: 20px;line-height: 1.5;text-align: justify">
    <p><strong>"Thứ &aacute;nh s&aacute;ng rực rỡ nhất l&agrave; &aacute;nh s&aacute;ng b&ecirc;n trong bạn. H&atilde;y d&ugrave;ng n&oacute; để dẫn đường trong cuộc sống."</strong></p>
    <p>(Khuyết danh)</p>
    <p>Ở chợ Đ&agrave; Lạt c&oacute; một c&ocirc; b&aacute;n b&aacute;nh tr&aacute;ng nướng. B&aacute;n lề đường th&ocirc;i m&agrave; kh&aacute;ch đ&ocirc;ng v&ocirc; kể. Qu&aacute;n nhỏ, chỗ ngồi chỉ vừa đủ chục người. Người đến sau xếp h&agrave;ng đợi người đến trước.</p>
    <p>L&uacute;c t&ocirc;i đến chơi Đ&agrave; Lạt, người bạn ở đ&acirc;y nhất định dẫn t&ocirc;i đến chỗ n&agrave;y cho bằng được. Ngồi xuống ăn mới biết tại sao đ&ocirc;ng.</p>
    <p>B&aacute;nh ngon, gi&aacute; rẻ, c&ocirc; b&aacute;n h&agrave;ng lại cực kỳ vui t&iacute;nh. Buổi tối m&ugrave;a thu, Đ&agrave; Lạt se se lạnh, xoa hai b&agrave;n tay kề b&ecirc;n bếp lửa đỏ hồng. Rồi vừa nh&acirc;m nhi miếng b&aacute;nh tr&aacute;ng nướng gi&ograve;n tan thơm phức, vừa nghe c&ocirc; h&agrave;ng n&oacute;i chuyện.</p>
    <p>C&ocirc; kể nhiều chuyện lắm. Chuyện ng&agrave;y trẻ c&ocirc; từng mơ mộng l&agrave;m ca sĩ, chuyện người h&agrave;ng x&oacute;m nh&agrave; c&ocirc; c&oacute; đứa con học cấp ba th&ocirc;ng minh dễ thương, chuyện Đ&agrave; Lạt b&acirc;y giờ thay đổi ra sao so với hồi trước, c&ocirc; hỏi chuyện người đến ăn h&agrave;ng, c&ocirc; b&igrave;nh luận nh&acirc;n t&igrave;nh thế th&aacute;i. C&ocirc; vừa nướng b&aacute;nh lu&ocirc;n tay vừa n&oacute;i lu&ocirc;n miệng mua vui cho thực kh&aacute;ch. C&ocirc; n&oacute;i li&ecirc;n tục kh&ocirc;ng nghỉ giống như c&aacute;c tay tấu h&agrave;i độc thoại. Thực kh&aacute;ch thi thoảng lại cười ồ l&ecirc;n v&igrave; những c&acirc;u đ&ugrave;a h&oacute;m hỉnh của c&ocirc;. Người bạn nh&igrave;n vẻ mặt ngạc nhi&ecirc;n của t&ocirc;i, cười cười như &yacute; bảo đ&oacute; l&agrave; l&yacute; do bạn dẫn t&ocirc;i đến đ&acirc;y. Bạn n&oacute;i nhỏ: "Đ&acirc;y l&agrave; s&acirc;n khấu của c&ocirc; ấy."</p>
    <p>Đ&uacute;ng thế. Trong c&aacute;i g&oacute;c nhỏ chỉ v&agrave;i m&eacute;t vu&ocirc;ng lỉnh kỉnh n&agrave;o bếp than xoong chảo bao bịch, c&ocirc; b&aacute;n h&agrave;ng trung ni&ecirc;n kia đ&atilde; x&acirc;y dựng một s&acirc;n khấu của ri&ecirc;ng m&igrave;nh. N&eacute;t mặt, điệu bộ, cử chỉ của c&ocirc; th&agrave;nh thục v&agrave; duy&ecirc;n d&aacute;ng như một nghệ sĩ thực thụ. Lấy ngọn lửa hồng l&agrave;m đ&egrave;n s&acirc;n khấu. Thực kh&aacute;ch l&agrave; kh&aacute;n giả của c&ocirc;. C&ocirc; tận dụng khả năng pha tr&ograve; của m&igrave;nh, v&agrave; kiếm được thu nhập tốt từ việc kết hợp c&aacute;c kỹ năng đ&oacute;.</p>
    <p>T&ocirc;i cứ suy nghĩ ho&agrave;i về c&acirc;u n&oacute;i của bạn m&igrave;nh. Một người phụ nữ lớn tuổi chỉ b&aacute;n b&aacute;nh tr&aacute;ng vỉa h&egrave; m&agrave; c&ograve;n c&oacute; s&acirc;n khấu ri&ecirc;ng của m&igrave;nh, c&ograve;n lấp l&aacute;nh như thế trong v&ograve;ng tr&ograve;n tỏa s&aacute;ng của c&ocirc;. Vậy bao nhi&ecirc;u người trẻ kh&aacute;c th&igrave; sao lại kh&ocirc;ng? S&acirc;n khấu n&agrave;o cho ch&uacute;ng ta?</p>
    <p>Nếu tiến h&agrave;nh c&aacute;c trắc nghiệm t&iacute;nh c&aacute;ch, t&igrave;m hiểu th&ecirc;m về con người, ch&uacute;ng ta sẽ thấy mỗi người đều c&oacute; những tiềm năng nhất định, mỗi người đều c&oacute; năng khiếu ri&ecirc;ng. Einstein từng n&oacute;i: "Mỗi con người l&agrave; một thi&ecirc;n t&agrave;i." C&ograve;n trong một b&agrave;i phỏng vấn, ca sĩ Beyonc&eacute; cũng n&oacute;i: "I believe we all are stars." - T&ocirc;i tin rằng tất cả ch&uacute;ng ta đều l&agrave; những ng&ocirc;i sao. Ch&uacute;ng ta đều c&oacute; những tố chất, phẩm chất ri&ecirc;ng của m&igrave;nh. Nếu t&igrave;m ra ch&uacute;ng, l&agrave;m việc miệt m&agrave;i v&agrave; bền bỉ dựa tr&ecirc;n ch&uacute;ng, th&igrave; ta sẽ tỏa s&aacute;ng.</p>
    <p>Nhưng l&agrave;m thế n&agrave;o để tỏa s&aacute;ng?</p>
    <p>Nh&agrave; nghi&ecirc;n cứu Tom Hath đ&atilde; đưa ra c&ocirc;ng thức để ph&aacute;t triển triệt để năng lực của mỗi người. C&ocirc;ng thức đ&oacute; l&agrave;:</p>
    <p>Thế mạnh/Năng lực = T&agrave;i năng x Đầu tư</p>
    <p>Trong đ&oacute;&nbsp;<em>T&agrave;i năng</em>&nbsp;hay&nbsp;<em>Tiềm năng</em>&nbsp;được định nghĩa l&agrave; c&aacute;ch thức tự nhi&ecirc;n của mỗi người trong việc suy nghĩ, cảm nhận về c&aacute;c vấn đề cuộc sống. C&ograve;n Đầu tư l&agrave; những khoảng thời gian, c&ocirc;ng sức bỏ ra để luyện tập, ph&aacute;t triển kỹ năng, v&agrave; x&acirc;y dựng nền tảng kiến thức xung quanh tiềm năng của m&igrave;nh.</p>
    <p>Đ&acirc;y kh&ocirc;ng phải l&agrave; một Fic truyện.. N&oacute; chỉ đơn giản l&agrave; lời t&acirc;m sự của bản th&acirc;n t&ocirc;i Mỗi Chap l&agrave; một sự kh&aacute;c biệt v&agrave; kh&ocirc;ng li&ecirc;n quan nhau</p>
    <p>C&ograve;n trong quyển s&aacute;ch&nbsp;<em>Bảy loại h&igrave;nh tr&iacute; th&ocirc;ng minh</em>, t&aacute;c giả Thomas Armstrong chứng minh rằng mỗi người đều c&oacute; thế mạnh về một hoặc một số loại tr&iacute; th&ocirc;ng minh kh&aacute;c nhau. Nhưng tr&iacute; th&ocirc;ng minh sẽ ph&aacute;t triển hoặc phai nhạt dần đi trong cuộc sống mỗi người do c&aacute;c yếu tố về gien sinh học, về m&ocirc;i trường gia đ&igrave;nh nh&agrave; trường, về phạm vi văn h&oacute;a (thời kỳ lịch sử thuận lợi hay kh&ocirc;ng), về thời gian v&agrave; ho&agrave;n cảnh.</p>
    <p>Cụ thể hơn, t&aacute;c giả Israel Scheffler trong s&aacute;ch&nbsp;<em>Of Human Potential</em>&nbsp;(tạm dịch: Về tiềm năng con người) đ&atilde; đưa ra phương ph&aacute;p để ph&aacute;t triển tiềm năng của mỗi người. Phương ph&aacute;p n&agrave;y gồm ba bước:</p>
    <p>Bước một: Loại bỏ những nguy&ecirc;n nh&acirc;n ngăn cản việc ph&aacute;t triển tiềm năng. Những nguy&ecirc;n nh&acirc;n n&agrave;y c&oacute; thể l&agrave; c&aacute;c yếu tố bất lợi từ m&ocirc;i trường, hoặc th&oacute;i quen xấu ảnh hưởng tới việc tập trung ph&aacute;t triển.</p>
    <p>Bước hai: Tiếp cận với những c&ocirc;ng cụ, c&aacute;ch thức để n&acirc;ng cao khả năng của m&igrave;nh. Đ&oacute; l&agrave; việc t&igrave;m kiếm những người thầy giỏi, những quyển s&aacute;ch, những kh&oacute;a học, những người bạn, cộng đồng, những phương ph&aacute;p luyện tập li&ecirc;n quan tới khả năng m&agrave; bạn đang muốn ph&aacute;t triển, để học hỏi từ những nguồn đ&oacute;.</p>
    <p>Bước ba: C&oacute; sự cam kết c&aacute; nh&acirc;n, sự nỗ lực v&agrave; ki&ecirc;n tr&igrave; trong qu&aacute; tr&igrave;nh luyện tập để ph&aacute;t huy tối đa tiềm năng. Nếu kh&ocirc;ng c&oacute; sự ki&ecirc;n tr&igrave;, nỗ lực tr&ecirc;n con đường m&agrave;i giũa khả năng, th&igrave; ta kh&ocirc;ng thể n&agrave;o đạt đến th&agrave;nh c&ocirc;ng như mong muốn.</p>
    <p>V&iacute; dụ: Nam l&agrave; một ch&agrave;ng trai c&oacute; năng khiếu về &acirc;m nhạc v&agrave; c&oacute; đam m&ecirc; s&aacute;ng t&aacute;c nhạc. Nam nhận thấy m&igrave;nh c&oacute; th&oacute;i quen xấu l&agrave; m&ecirc; chơi tr&ograve; chơi điện tử. Nam chơi buổi chiều sau giờ đi học, Nam chơi từ s&aacute;ng đến tối trong những ng&agrave;y cuối tuần. N&oacute; khiến Nam mất nhiều thời gian v&agrave; kh&ocirc;ng thể tập trung v&agrave;o việc học nhạc.</p>
    <p>&Aacute;p dụng theo phương ph&aacute;p của Israel Scheffler, điều Nam c&oacute; thể l&agrave;m đầu ti&ecirc;n l&agrave; cai nghiện tr&ograve; chơi điện tử, hạn chế tiếp x&uacute;c với những người bạn hay chơi để tr&aacute;nh bị rủ r&ecirc; l&ocirc;i k&eacute;o. Trong thời gian rảnh, Nam c&oacute; thể đọc tiểu sử của những nh&agrave; soạn nhạc nổi tiếng, hoặc đọc c&aacute;c tạp ch&iacute;, b&agrave;i b&aacute;o chuy&ecirc;n ng&agrave;nh &acirc;m nhạc. Nam c&oacute; thể tạo m&ocirc;i trường th&uacute;c đẩy đam m&ecirc; của m&igrave;nh bằng c&aacute;ch thường xuy&ecirc;n tham dự c&aacute;c buổi biểu diễn &acirc;m nhạc. Nếu chưa c&oacute; sẵn nhạc cụ, Nam c&oacute; thể mua một c&acirc;y đ&agrave;n ghita, hoặc bất kỳ nhạc cụ n&agrave;o m&igrave;nh th&iacute;ch v&agrave; học c&aacute;ch chơi với n&oacute;. Rồi Nam c&oacute; thể tham dự một kh&oacute;a học về l&yacute; thuyết &acirc;m nhạc, v&agrave; tự s&aacute;ng t&aacute;c c&aacute;c ca kh&uacute;c của m&igrave;nh. Rồi gia nhập v&agrave;o những đội nh&oacute;m, c&acirc;u lạc bộ d&agrave;nh cho người s&aacute;ng t&aacute;c trẻ, kết bạn với những người c&oacute; c&ugrave;ng sở th&iacute;ch v&agrave; thường xuy&ecirc;n thảo luận với họ về &acirc;m nhạc. Để ph&aacute;t triển kỹ năng &acirc;m nhạc, Nam cũng c&oacute; thể t&iacute;ch cực sưu tầm những b&agrave;i h&aacute;t y&ecirc;u th&iacute;ch, những thể loại nhạc kh&aacute;c nhau, v&agrave; nghe ch&uacute;ng thường xuy&ecirc;n. Nam cũng cần luyện tập khả năng của m&igrave;nh bằng c&aacute;ch thường xuy&ecirc;n h&aacute;t hoặc chơi nhạc khi sinh hoạt với gia đ&igrave;nh, bạn b&egrave;, hoặc xung phong biểu diễn trong c&aacute;c buổi giao lưu, c&aacute;c chương tr&igrave;nh của trường lớp... Nếu Nam chăm chỉ ki&ecirc;n tr&igrave; r&egrave;n luyện qua thời gian, đến một l&uacute;c n&agrave;o đ&oacute;, Nam sẽ trở n&ecirc;n xuất sắc với khả năng &acirc;m nhạc của m&igrave;nh.</p>
    <p>Đ&oacute; kh&ocirc;ng chỉ l&agrave; c&acirc;u chuyện của ri&ecirc;ng ch&agrave;ng trai t&ecirc;n Nam. Những người xuất sắc v&agrave; th&agrave;nh c&ocirc;ng tr&ecirc;n thế giới phần lớn đều l&agrave; những người sớm nhận ra thế mạnh cũng như đam m&ecirc; của m&igrave;nh, v&agrave; ki&ecirc;n tr&igrave; đến c&ugrave;ng để m&agrave;i giũa thế mạnh, theo đuổi đam m&ecirc;.</p>
    <p>Triết gia Aristole quan niệm rằng: "Mục đ&iacute;ch ch&iacute;nh đ&aacute;ng nhất của con người trong đời l&agrave; nhận thức bản th&acirc;n m&igrave;nh một c&aacute;ch to&agrave;n diện, ph&aacute;t triển c&aacute;c tiềm năng của m&igrave;nh đến độ vi&ecirc;n m&atilde;n, v&agrave; từ đ&oacute; ho&agrave;n thiện m&igrave;nh. Cuộc sống tốt đẹp l&agrave; kết quả của sự ph&aacute;t triển to&agrave;n m&atilde;n năng lực, thi&ecirc;n tư v&agrave; nh&acirc;n c&aacute;ch của con người. Một c&aacute; nh&acirc;n kh&ocirc;ng thực hiện được điều n&agrave;y sẽ lu&ocirc;n dằn vặt, tự bất m&atilde;n với ch&iacute;nh m&igrave;nh. Sự suy sụp tinh thần ấy bộc lộ qua c&aacute;c biểu hiện buồn ch&aacute;n, đau khổ, những dấu hiệu của một cuộc sống bất hạnh. C&ograve;n người n&agrave;o nhận thức v&agrave; ph&aacute;t huy được bản chất cũng như năng lực tiềm ẩn của m&igrave;nh sẽ c&oacute; được cuộc sống thỏa nguyện."</p>
    <p>Như vậy, mục ti&ecirc;u lớn nhất của đời người l&agrave; sống đ&uacute;ng với tiềm năng của bản th&acirc;n.</p>
    <p>Nhưng nếu chỉ ngồi y&ecirc;n, th&igrave; tiềm năng kh&ocirc;ng thể n&agrave;o trở th&agrave;nh t&agrave;i năng. Ng&ocirc;i sao trong ta sẽ lụi t&agrave;n theo năm th&aacute;ng.</p>
    <p>Nếu kh&ocirc;ng h&agrave;nh động, th&igrave; ta kh&ocirc;ng thể n&agrave;o c&oacute; được cuộc sống vi&ecirc;n m&atilde;n theo đ&uacute;ng khả năng của m&igrave;nh.</p>
    <p>Nếu kh&ocirc;ng nỗ lực, th&igrave; những tố chất b&ecirc;n trong mỗi người ch&uacute;ng ta sẽ kh&ocirc;ng thể n&agrave;o h&eacute; lộ, m&atilde;i m&atilde;i tiềm ẩn ph&iacute; ho&agrave;i.</p>
    <p>Nu&ocirc;i dưỡng ng&ocirc;i sao trong m&igrave;nh, vun trồng những tiềm năng tố chất. Để một ng&agrave;y n&agrave;o đ&oacute;, tỏa s&aacute;ng rực rỡ.</p>
    <p>Cuộc đời l&agrave; một bộ phim m&agrave; trong đ&oacute; ai cũng phải đ&oacute;ng một vai tr&ograve; n&agrave;o đ&oacute;.</p>
    <p>Vậy sao kh&ocirc;ng tỏa s&aacute;ng trong vở diễn đời m&igrave;nh?</p>
    <p>***</p>
    <h3><strong>L&Agrave;M THẾ N&Agrave;O ĐỂ HIỂU M&Igrave;NH</strong></h3>
    <p>"C&oacute; ba thứ cực kỳ cứng: th&eacute;p, kim cương v&agrave; tự thấu hiểu bản th&acirc;n."</p>
    <p>(Benjamin Franklin)</p>
    <p>L&agrave;m thế n&agrave;o để hiểu được ch&iacute;nh m&igrave;nh l&agrave; c&acirc;u hỏi lớn nhất của nhiều người trẻ. Người kh&ocirc;ng trẻ chưa hẳn đ&atilde; hiểu ch&iacute;nh m&igrave;nh, nhưng họ nhiều khi đ&atilde; ngừng đặt c&acirc;u hỏi.</p>
    <p>Hiểu được bản th&acirc;n l&agrave; điều đầu ti&ecirc;n để ph&aacute;t triển, để từ đ&oacute; l&agrave;m việc m&igrave;nh th&iacute;ch v&agrave; c&oacute; một cuộc đời như mơ ước. Việc n&agrave;y kh&ocirc;ng phải một sớm một chiều m&agrave; c&oacute; thể xong được. T&ocirc;i chưa thấy ai một s&aacute;ng thức dậy bỗng nhận ra rằng b&acirc;y giờ m&igrave;nh đ&atilde; hiểu m&igrave;nh l&agrave; ai.</p>
    <p>Mỗi người trong ch&uacute;ng ta l&agrave; một c&aacute; thể kh&aacute;c biệt. Ai cũng c&oacute; những thế mạnh, sở trường. Điều quan trọng l&agrave; m&igrave;nh hiểu được m&igrave;nh, biết được điểm mạnh, điểm yếu của m&igrave;nh, biết được m&igrave;nh th&iacute;ch g&igrave;, muốn g&igrave;, m&igrave;nh ph&ugrave; hợp với c&aacute;i g&igrave; để rồi từ đ&oacute; m&agrave;i giũa bản th&acirc;n theo n&oacute;.</p>
    <p>Để bắt đầu t&igrave;m hiểu ch&iacute;nh m&igrave;nh, điều cần l&agrave;m l&agrave; ngừng so s&aacute;nh m&igrave;nh với người kh&aacute;c, ngừng suy nghĩ ti&ecirc;u cực về bản th&acirc;n, học c&aacute;ch lắng nghe v&agrave; y&ecirc;u thương ch&iacute;nh m&igrave;nh.</p>
    <p>Muốn kh&aacute;m ph&aacute; bản th&acirc;n, c&oacute; thể dựa v&agrave;o những c&aacute;ch từ b&ecirc;n ngo&agrave;i v&agrave; b&ecirc;n trong.</p>
    <p>Về b&ecirc;n ngo&agrave;i, nếu ho&agrave;n to&agrave;n m&ugrave; mờ về bản th&acirc;n th&igrave; bạn c&oacute; thể bắt đầu bằng những thứ cơ bản: c&aacute;c trắc nghiệm t&iacute;nh c&aacute;ch.</p>
    <p>Việc l&agrave;m c&aacute;c trắc nghiệm t&iacute;nh c&aacute;ch l&agrave; c&ocirc;ng cụ dễ d&agrave;ng v&agrave; cho kết quả nhanh ch&oacute;ng nhất để hiểu được bản th&acirc;n. C&aacute;c b&agrave;i trắc nghiệm t&iacute;nh c&aacute;ch cũng gi&uacute;p bạn tự tin hơn khi phần n&agrave;o nhận ra những tiềm năng ri&ecirc;ng của bản th&acirc;n m&igrave;nh.</p>
    <p>Sau đ&acirc;y l&agrave; một số trắc nghiệm t&iacute;nh c&aacute;ch phổ biến, thường xuy&ecirc;n được sử dụng trong c&aacute;c hoạt động t&igrave;m hiểu bản th&acirc;n:</p>
    <p>- Trắc nghiệm MBTI (viết tắt của&nbsp;<em>Myers - Briggs Type Indicator</em>, t&ecirc;n của hai t&aacute;c giả c&ugrave;ng ph&aacute;t triển n&ecirc;n chỉ số ph&acirc;n loại n&agrave;y). L&agrave; phương ph&aacute;p trắc nghiệm t&iacute;nh c&aacute;ch phổ biến nhất hiện nay. Chỉ số MBTI sử dụng c&aacute;c c&acirc;u hỏi trắc nghiệm t&acirc;m l&yacute; để t&igrave;m hiểu t&acirc;m l&yacute;, t&iacute;nh c&aacute;ch con người v&agrave; ph&acirc;n loại con người th&agrave;nh 16 loại t&iacute;nh c&aacute;ch kh&aacute;c nhau. N&oacute; được sử dụng rất rộng r&atilde;i tr&ecirc;n to&agrave;n thế giới để gi&uacute;p con người hiểu r&otilde; ch&iacute;nh m&igrave;nh v&agrave; t&igrave;m được c&ocirc;ng việc ph&ugrave; hợp. Điểm yếu của trắc nghiệm n&agrave;y l&agrave; n&oacute; phụ thuộc rất lớn v&agrave;o t&acirc;m trạng, t&acirc;m l&yacute; của người l&agrave;m trắc nghiệm. V&agrave; n&oacute; c&oacute; t&iacute;nh giao động cao. C&oacute; đến hơn 76% người l&agrave;m trắc nghiệm MBTI rơi v&agrave;o những loại kh&aacute;c nhau khi t&aacute;i kiểm tra v&agrave;o một khoảng thời gian sau đ&oacute;. C&oacute; nhiều trang web cung cấp c&aacute;c b&agrave;i trắc nghiệm MBTI miễn ph&iacute; để bạn sử dụng.</p>
    <p>- Trắc nghiệm hướng nghiệp "mật m&atilde; Holland": Dựa tr&ecirc;n l&yacute; thuyết về nghề nghiệp v&agrave; t&iacute;nh c&aacute;ch của nh&agrave; t&acirc;m l&yacute; học John Holland. B&agrave;i trắc nghiệm n&agrave;y gi&uacute;p người ta ph&aacute;t hiện được c&aacute;c kiểu t&iacute;nh c&aacute;ch nổi trội tiềm ẩn b&ecirc;n trong m&igrave;nh để tự định hướng khi lựa chọn nghề nghiệp. Trắc nghiệm Holland chia con người ra l&agrave;m 6 nh&oacute;m: nh&oacute;m Thực tế (kỹ thuật), nh&oacute;m Điều tra (nghi&ecirc;n cứu), nh&oacute;m Nghệ thuật, nh&oacute;m X&atilde; hội, nh&oacute;m D&aacute;m nghĩ d&aacute;m l&agrave;m (quản l&yacute;), nh&oacute;m C&ocirc;ng chức (nghiệp vụ). Trắc nghiệm mật m&atilde; Holland c&oacute; độ ch&iacute;nh x&aacute;c v&agrave; tin cậy kh&aacute; cao, c&aacute;c chỉ dẫn cũng chi tiết r&otilde; r&agrave;ng, v&agrave; được sử dụng rộng r&atilde;i trong hoạt động hướng nghiệp. Cũng như MBTI, bạn c&oacute; thể l&agrave;m trắc nghiệm Holland miễn ph&iacute; ở nhiều trang web tr&ecirc;n Internet. 1</p>
    <p>- Trắc nghiệm c&aacute;c loại h&igrave;nh tr&iacute; th&ocirc;ng minh Gardner: Dựa tr&ecirc;n học thuyết tr&iacute; th&ocirc;ng minh đa dạng của gi&aacute;o sư người Mỹ Howard Gardner. Học thuyết n&agrave;y chia ra l&agrave;m bảy loại h&igrave;nh tr&iacute; thống minh, gồm tr&iacute; th&ocirc;ng minh ng&ocirc;n ngữ, tr&iacute; th&ocirc;ng minh kh&ocirc;ng gian, tr&iacute; th&ocirc;ng minh &acirc;m nhạc, tr&iacute; th&ocirc;ng minh vận động cơ thể, tr&iacute; th&ocirc;ng minh logic, tr&iacute; th&ocirc;ng minh tương t&aacute;c c&aacute; nh&acirc;n, tr&iacute; th&ocirc;ng minh nội t&acirc;m. Sau đ&oacute; &ocirc;ng ph&aacute;t triển th&ecirc;m hai loại h&igrave;nh tr&iacute; th&ocirc;ng minh mới l&agrave; tr&iacute; th&ocirc;ng minh thi&ecirc;n nhi&ecirc;n v&agrave; tr&iacute; th&ocirc;ng minh hiện sinh. Mỗi loại h&igrave;nh tr&iacute; th&ocirc;ng minh sẽ ph&ugrave; hợp với một số ng&agrave;nh nghề c&ocirc;ng việc kh&aacute;c nhau. Quan điểm của những người ph&aacute;t triển c&aacute;c loại h&igrave;nh tr&iacute; th&ocirc;ng minh n&agrave;y l&agrave; n&oacute; tạo điều kiện cho tất cả mọi người đều c&oacute; cơ hội ph&aacute;t huy về một mặt n&agrave;o đ&oacute;, chứ kh&ocirc;ng phải chỉ tập trung v&agrave;o chỉ số IQ như quan điểm truyền thống. Để l&agrave;m trắc nghiệm c&aacute;c loại h&igrave;nh tr&iacute; th&ocirc;ng minh v&agrave; phương ph&aacute;p ph&aacute;t triển từng loại tr&iacute; th&ocirc;ng minh kh&aacute;c nhau, bạn c&oacute; thể tham khảo trong quyển s&aacute;ch&nbsp;<em>Bảy loại h&igrave;nh tr&iacute; th&ocirc;ng minh</em>&nbsp;của t&aacute;c giả Thomas Armstrong.</p>
    <p>- Strengths Finders 2.0: C&ugrave;ng quan điểm với tr&iacute; th&ocirc;ng minh đa dạng, t&aacute;c giả Tom Hath v&agrave; nh&oacute;m nghi&ecirc;n cứu Gallups cho rằng mỗi người c&oacute; những thế mạnh kh&aacute;c nhau. V&agrave; việc ch&uacute; &yacute; để ph&aacute;t triển c&aacute;c thế mạnh n&agrave;y sẽ gi&uacute;p một người "tỏa s&aacute;ng" với đ&uacute;ng năng lực của anh ta, đồng thời giảm thời gian, c&ocirc;ng sức, chi ph&iacute; ph&aacute;t triển bản th&acirc;n hơn so với việc ch&uacute; trọng cải thiện những điểm y&ecirc;u của người đ&oacute;. Dựa tr&ecirc;n những khảo s&aacute;t đến v&agrave;i trăm ngh&igrave;n người, nh&oacute;m đ&atilde; ph&acirc;n chia ra 34 loại thế mạnh phổ biến. Khi tiến h&agrave;nh trắc nghiệm t&igrave;m kiếm thế mạnh Strengths Finders 2.0, bạn sẽ c&oacute; một bảng b&aacute;o c&aacute;o kết quả gồm năm loại thế mạnh nổi bật nhất của bản th&acirc;n, những lời khuy&ecirc;n để ph&aacute;t triển c&aacute;c thế mạnh của m&igrave;nh, l&agrave; những vị tr&iacute;, vai tr&ograve;, lĩnh vực chuy&ecirc;n m&ocirc;n m&agrave; bạn n&ecirc;n đảm nhận. Trắc nghiệm n&agrave;y đặc biệt phổ biến ở Mỹ.</p>
    <p>- Sinh trắc học dấu vấn tay (<em>dermatoglyphics</em>): L&agrave; một loại khắc nghiệm mới, x&aacute;c định được tiềm năng, xu hướng, điểm mạnh, điểm yếu của con người. Tuy chi ph&iacute; của loại trắc nghiệm n&agrave;y kh&ocirc;ng hề thấp, nhưng bảng ph&acirc;n t&iacute;ch kết quả đưa ra kh&aacute; đầy đủ v&agrave; chi tiết. Sinh trắc học dấu v&acirc;n tay đ&atilde; được c&aacute;c nh&agrave; khoa học chứng thực độ tin cậy của n&oacute;. Hiện nay, một số c&ocirc;ng ty tại Việt Nam đ&atilde; tiến h&agrave;nh l&agrave;m trắc nghiệm dấu v&acirc;n tay đồng loạt cho nh&acirc;n vi&ecirc;n của họ để biết được thế mạnh của nh&acirc;n vi&ecirc;n v&agrave; gi&uacute;p họ ph&aacute;t huy tiềm năng tốt hơn. Tuy nhi&ecirc;n, v&igrave; dấu v&acirc;n tay l&agrave; bất biến ngay từ khi ra đời n&ecirc;n trắc nghiệm dấu v&acirc;n tay chỉ x&aacute;c định được xu hướng bẩm sinh của con người m&agrave; kh&ocirc;ng bao gồm c&aacute;c yếu tố t&aacute;c động của m&ocirc;i trường, sự gi&aacute;o dục của gia đ&igrave;nh, nh&agrave; trường, x&atilde; hội, đến qu&aacute; tr&igrave;nh nỗ lực v&agrave; ph&aacute;t triển, tự th&acirc;n vận động của người được trắc nghiệm.</p>
    <p>&Iacute;t ch&iacute;nh thống hơn, nhưng c&aacute;c m&ocirc;n từ phương Đ&ocirc;ng đến phương T&acirc;y như tử vi, chi&ecirc;m tinh học, c&aacute;c cung ho&agrave;ng đạo... c&oacute; thể x&aacute;c định được phần n&agrave;o sở th&iacute;ch, t&iacute;nh c&aacute;ch, thế mạnh v&agrave; những c&ocirc;ng việc ph&ugrave; hợp với một người.</p>
    <p>Một c&aacute;ch kh&aacute;c để hiểu bản th&acirc;n hơn l&agrave; hỏi. Đặt ra những c&acirc;u hỏi cho những người xung quanh m&igrave;nh, gia đ&igrave;nh, bạn b&egrave;, đồng nghiệp th&acirc;n thiết, người y&ecirc;u... những người bạn nghĩ rằng họ hiểu bạn. H&atilde;y hỏi xem họ đ&aacute;nh gi&aacute; kh&aacute;ch quan về bản th&acirc;n bạn như thế n&agrave;o. Hỏi họ nghĩ bạn l&agrave; thế n&agrave;o, họ mi&ecirc;u tả bạn ra sao, nếu d&ugrave;ng năm từ kh&aacute;c nhau để m&ocirc; tả bạn, họ sẽ d&ugrave;ng những từ g&igrave;. H&atilde;y hỏi họ nghĩ điều g&igrave; ở bạn m&agrave; bạn n&ecirc;n thay đổi, v&agrave; n&ecirc;n giữ nguy&ecirc;n. Hỏi họ bạn c&oacute; vẻ th&iacute;ch hợp với nghề nghiệp g&igrave; v&agrave; loại c&ocirc;ng việc n&agrave;o bạn n&ecirc;n tr&aacute;nh xa.</p>
    <p>C&aacute;ch thức tiếp theo để t&igrave;m hiểu bản th&acirc;n thay v&igrave; hỏi người b&ecirc;n ngo&agrave;i th&igrave; tự hỏi ch&iacute;nh m&igrave;nh. D&agrave;nh thời gian y&ecirc;n tĩnh một m&igrave;nh để nh&igrave;n v&agrave;o b&ecirc;n trong, hồi tưởng qu&aacute; khứ, t&igrave;m hiểu những gi&aacute; trị cốt l&otilde;i của bản th&acirc;n m&igrave;nh. C&oacute; thể tự đặt c&acirc;u hỏi v&agrave; tự trả lời n&oacute; để l&agrave;m s&aacute;ng r&otilde; định hướng của bản th&acirc;n.</p>
    <p>Kh&oacute;a học&nbsp;<em>Career Management</em>&nbsp;(Quản l&yacute; sự nghiệp) của&nbsp;<em>Harvard Business School</em>&nbsp;gợi &yacute; người học tự hỏi m&igrave;nh một số c&acirc;u như:</p>
    <p>- Hỏi bản th&acirc;n điều g&igrave; bạn tr&acirc;n trọng nhất ở ch&iacute;nh m&igrave;nh. Điều g&igrave; đặc biệt nhất ở bạn? Bạn c&oacute; t&agrave;i năng hay năng khiếu g&igrave; ri&ecirc;ng biệt, nổi bật?</p>
    <p>- Tưởng tượng bạn đang ở những năm cuối của cuộc đời. H&atilde;y tự hỏi điều g&igrave; khiến bạn tự h&agrave;o nhất, điều g&igrave; bạn ước m&igrave;nh đ&atilde; d&agrave;nh nhiều thời gian hơn cho n&oacute;?</p>
    <p>Ta cũng c&oacute; thể x&aacute;c định lại đam m&ecirc; của ch&iacute;nh m&igrave;nh bằng c&aacute;ch hồi tưởng lại qu&aacute; khứ, xem x&eacute;t lại những xu hướng của m&igrave;nh. H&atilde;y viết ra giấy những c&acirc;u hỏi sau v&agrave; trả lời n&oacute; một c&aacute;ch nghi&ecirc;m t&uacute;c. Bạn c&oacute; thể c&oacute; được những &yacute; tưởng r&otilde; r&agrave;ng hơn về đam m&ecirc; của ch&iacute;nh m&igrave;nh.</p>
    <p>- Bạn muốn l&agrave;m g&igrave; khi bạn c&ograve;n l&agrave; trẻ con?</p>
    <p>- Bạn th&iacute;ch l&agrave;m c&ocirc;ng việc g&igrave;, kể cả khi l&agrave;m miễn ph&iacute; kh&ocirc;ng được trả c&ocirc;ng?</p>
    <p>- Nếu tiền bạc kh&ocirc;ng phải l&agrave; vấn đề th&igrave; bạn sẽ l&agrave;m g&igrave;?</p>
    <p>- Bạn sẽ l&agrave;m g&igrave; nếu bạn biết bạn kh&ocirc;ng thể thất bại?</p>
    <p>- Điều g&igrave; l&agrave;m bạn thật sự hạnh ph&uacute;c?</p>
    <p>- Những hoạt động n&agrave;o khiến bạn cảm thấy th&iacute;ch?</p>
    <p>- Nhưng loại s&aacute;ch n&agrave;o bạn thường xem trong nh&agrave; s&aacute;ch nhưng lu&ocirc;n kh&ocirc;ng c&oacute; thời gian để mua hay đọc?</p>
    <p>- Bạn nghĩ bạn được sinh ra để l&agrave;m g&igrave;?</p>
    <p>Sử dụng c&aacute;c c&ocirc;ng cụ hỗ trợ t&igrave;m hiểu bản th&acirc;n l&agrave; bước đệm đầu ti&ecirc;n để bạn nhận thức về ch&iacute;nh bản th&acirc;n m&igrave;nh. Nhưng để th&agrave;nh c&ocirc;ng th&igrave; t&ugrave;y thuộc v&agrave;o t&agrave;i năng của mỗi người. Điều kh&oacute; khăn hơn việc nhận biết ch&iacute;nh m&igrave;nh, đ&oacute; l&agrave; biến tiềm năng th&agrave;nh t&agrave;i năng. V&agrave; điều n&agrave;y đ&ograve;i hỏi một qu&aacute; tr&igrave;nh va chạm, trải nghiệm, thử sức, tự học tự l&agrave;m, m&agrave;i giũa khả năng. Nếu chỉ biết vậy m&agrave; kh&ocirc;ng l&agrave;m g&igrave; th&igrave; tiềm năng cũng sẽ trở th&agrave;nh v&ocirc; &iacute;ch.</p>
    <p>Hiểu m&igrave;nh l&agrave; bước đầu ti&ecirc;n để c&oacute; một cuộ đời mơ ước, nhưng từ đ&oacute; đến cuộc sống trong mơ l&agrave; cả một chặng đường d&agrave;i.</p>
    <p>***</p>
    <h3><strong>ĐAM M&Ecirc; L&Agrave; TẤT CẢ?</strong></h3>
    <p>"T&ocirc;i kh&ocirc;ng c&oacute; t&agrave;i năng g&igrave; đặc biệt. T&ocirc;i chỉ c&oacute; sự t&ograve; m&ograve; đầy nhiệt huyết."</p>
    <p>(Albert Einstein)</p>
    <p>T&ocirc;i đ&atilde; lu&ocirc;n biết đam m&ecirc; của m&igrave;nh l&agrave; g&igrave;. T&ocirc;i y&ecirc;u th&iacute;ch việc viết l&aacute;ch, n&oacute; đem lại cho t&ocirc;i niềm vui. Mỗi khi tr&uacute;t được suy nghĩ, cảm x&uacute;c của m&igrave;nh xuống giấy, hoặc khi diễn đạt được ch&iacute;nh x&aacute;c cảm gi&aacute;c của m&igrave;nh bằng từ ngữ, t&ocirc;i lu&ocirc;n cảm thấy một niềm thỏa m&atilde;n, h&acirc;n hoan v&ocirc; tận.</p>
    <p>Vậy n&ecirc;n t&ocirc;i bối rối mất v&agrave;i gi&acirc;y khi Phương bảo với t&ocirc;i rằng: "Em kh&ocirc;ng biết đam m&ecirc; của m&igrave;nh l&agrave; g&igrave; chị ạ."</p>
    <p>Em bảo: Từ nhỏ đến lớn em học giỏi đều tất cả c&aacute;c m&ocirc;n. Khi đi thực tập về mảng nh&acirc;n sự em thấy m&igrave;nh l&agrave;m tốt v&agrave; em cũng c&oacute; hứng th&uacute; với việc tiếp x&uacute;c với con người, tr&ograve; chuyện, tuyển dụng, đ&agrave;o tạo. B&acirc;y giờ em đang l&agrave;m về marketing, em cũng thấy th&iacute;ch v&agrave; l&agrave;m cũng tốt, quảng b&aacute; truyền th&ocirc;ng cho sản phẩm, tiến h&agrave;nh c&aacute;c chiến dịch quảng c&aacute;o. Em thấy đặt m&igrave;nh v&agrave;o vị tr&iacute; n&agrave;o em cũng c&oacute; thể xoay xở được. Nhưng em lại thấy c&oacute; c&aacute;i g&igrave; đ&oacute; sai sai với bản th&acirc;n. V&igrave; em kh&ocirc;ng r&otilde; đam m&ecirc; của m&igrave;nh l&agrave; g&igrave;.</p>
    <p>T&ocirc;i bật cười: "Chắc l&agrave; v&igrave; em th&ocirc;ng minh v&agrave; khả năng giải quyết vấn đề của em kh&aacute; tốt, n&ecirc;n ở đ&acirc;u em cũng l&agrave;m được cả."</p>
    <p>Em bảo: "V&acirc;ng. Nhưng vấn đề l&agrave; mọi người vẫn thường n&oacute;i: h&atilde;y theo đuổi đam m&ecirc;, rồi th&agrave;nh c&ocirc;ng sẽ theo đuổi bạn. Em kh&ocirc;ng c&oacute; đam m&ecirc;, liệu rồi em c&oacute; được th&agrave;nh c&ocirc;ng hay kh&ocirc;ng?"</p>
    <p>Đến l&uacute;c n&agrave;y th&igrave; t&ocirc;i hết cười.</p>
    <p>C&acirc;u n&oacute;i kinh điển n&agrave;y đ&atilde; tạo n&ecirc;n ấn tượng ti&ecirc;u cực trong đầu c&ocirc; b&eacute; sinh vi&ecirc;n mới ra trường. N&oacute; khiến c&ocirc; suy diễn theo chiều hướng kh&aacute;c, rằng chỉ cần c&oacute; đam m&ecirc; l&agrave; th&agrave;nh c&ocirc;ng sẽ ở ngay trước mặt.</p>
    <p>Dĩ nhi&ecirc;n, đam m&ecirc; l&agrave; điều cần thiết để th&agrave;nh c&ocirc;ng. V&igrave; sự nhiệt huyết, niềm say m&ecirc; trong l&uacute;c ta l&agrave;m điều m&igrave;nh th&iacute;ch sẽ gi&uacute;p ta vượt qua kh&oacute; khăn dễ d&agrave;ng hơn. Nhưng đừng nghĩ rằng l&agrave; chỉ cần c&oacute; được đam m&ecirc; th&igrave; sẽ th&agrave;nh c&ocirc;ng. N&oacute; l&agrave; yếu tố cần, nhưng kh&ocirc;ng phải l&agrave; yếu tố đủ.</p>
    <p>V&igrave; sao?</p>
    <p>L&agrave; một người lựa chọn sống với đam m&ecirc;, t&ocirc;i nhận ra rằng: nếu c&oacute; đam m&ecirc; m&agrave; kh&ocirc;ng c&oacute; ki&ecirc;n tr&igrave; nỗ lực, th&igrave; l&agrave;m g&igrave; cũng sẽ thất bại. Bất kỳ c&ocirc;ng việc n&agrave;o cũng sẽ c&oacute; điểm m&igrave;nh th&iacute;ch l&agrave;m, điểm m&igrave;nh kh&ocirc;ng th&iacute;ch. Ngay cả khi đang l&agrave;m c&ocirc;ng việc m&agrave; m&igrave;nh đam m&ecirc; th&igrave; cũng c&oacute; những ng&agrave;y cực kỳ hứng khởi, v&agrave; những qu&atilde;ng thời gian với v&ocirc; v&agrave;n kh&oacute; khăn. C&oacute; một c&acirc;u n&oacute;i vui l&agrave;: "Người ta kh&ocirc;ng hề biết rằng cỏ ph&iacute;a b&ecirc;n kia đồi tr&ocirc;ng xanh hơn, c&oacute; thể bởi v&igrave; chỉ to&agrave;n l&agrave; ph&acirc;n nằm ở dưới cỏ."Những điều thử th&aacute;ch, gian kh&oacute;, mệt mỏi trong bất kỳ loại c&ocirc;ng việc n&agrave;o cũng đều tồn tại. Điều quan trọng l&agrave; cam kết với việc m&igrave;nh l&agrave;m. Cam kết để đẩy m&igrave;nh qua những khoảng thời gian kh&oacute; khăn. Cam kết để dốc hết sức m&igrave;nh vượt l&ecirc;n trở ngại. Cam kết để r&aacute;ng th&ecirc;m ch&uacute;t nữa ngay cả khi đ&atilde; r&atilde; rời. V&agrave; cam kết với mục ti&ecirc;u, nhằm v&agrave;o mục ti&ecirc;u m&agrave; hướng tới.</p>
    <p>Đam m&ecirc; l&agrave; c&aacute;i ban đầu. Nhưng &yacute; ch&iacute;, nghị lực vượt kh&oacute;, sự ki&ecirc;n tr&igrave; của bản th&acirc;n l&agrave; những nguy&ecirc;n liệu kh&aacute;c của chiếc b&aacute;nh th&agrave;nh c&ocirc;ng. Ta phải kết hợp t&igrave;nh y&ecirc;u v&agrave; nỗ lực v&agrave;o những việc m&igrave;nh l&agrave;m, để vượt qua thử th&aacute;ch. Th&agrave;nh tựu kh&ocirc;ng thể n&agrave;o c&oacute; được nếu thiếu sự ki&ecirc;n cường, sự ki&ecirc;n nhẫn, ngo&agrave;i sở th&iacute;ch v&agrave; đam m&ecirc;.</p>
    <p>Đam m&ecirc; cũng kh&ocirc;ng phải tự dưng m&agrave; c&oacute;. N&oacute; l&agrave; điểm giao thoa sở th&iacute;ch v&agrave; tiềm năng. Từ hai chất x&uacute;c t&aacute;c đ&oacute;, người ta tiếp tục cọ x&aacute;t, m&agrave;i giũa, học tập trau dồi, t&igrave;m kiếm cơ hội, l&agrave;m việc thực h&agrave;nh. Đến một l&uacute;c n&agrave;o đ&oacute; n&oacute; sẽ ph&aacute;t triển th&agrave;nh thi&ecirc;n hướng nghề nghiệp của con người. Nếu c&oacute; đam m&ecirc;, nhưng kh&ocirc;ng r&egrave;n luyện, kh&ocirc;ng l&agrave;m việc, kh&ocirc;ng t&igrave;m t&ograve;i ph&aacute;t triển, th&igrave; tiềm năng chẳng bao giờ h&eacute; nở.</p>
    <p>V&agrave; khi đ&atilde; biết được đam m&ecirc; của m&igrave;nh l&agrave; g&igrave; rồi, th&igrave; cũng kh&ocirc;ng phải l&agrave; tất cả. Phải t&igrave;m loại c&ocirc;ng việc ph&ugrave; hợp với đam m&ecirc; của m&igrave;nh. V&iacute; dụ, viết l&aacute;ch l&agrave; sở th&iacute;ch v&agrave; cũng l&agrave; sở trường của t&ocirc;i. M&agrave; viết th&igrave; c&oacute; bao nhi&ecirc;u l&agrave; loại, viết b&aacute;o, viết s&aacute;ch, copywriter, blogger... Đ&acirc;u phải tất cả c&aacute;c loại h&igrave;nh ng&agrave;nh nghề tr&ecirc;n đều ph&ugrave; hợp với bản th&acirc;n. Nếu t&ocirc;i chọn l&agrave;m copywriter, c&oacute; thể t&ocirc;i sẽ hằng ng&agrave;y l&ecirc; x&aacute;c đến sở l&agrave;m, ch&aacute;n ng&aacute;n vắt kiệt bộ n&atilde;o ra để nghĩ được những từ ngữ, c&acirc;u n&oacute;i đắt gi&aacute; cho sản phẩm của kh&aacute;ch h&agrave;ng. Nhưng nếu t&ocirc;i theo nghề viết s&aacute;ch, th&igrave; t&ocirc;i lại thăng hoa d&ugrave; phải d&agrave;nh h&agrave;ng giờ để vạch ra khung sườn cho quyển s&aacute;ch sắp viết, hoặc thức khuya dậy sớm t&igrave;m kiếm t&agrave;i liệu cho quyển s&aacute;ch của m&igrave;nh. Hai loại c&ocirc;ng việc c&ugrave;ng li&ecirc;n quan đến đam m&ecirc; viết l&aacute;ch nhưng lại đem đến độ thỏa m&atilde;n kh&aacute;c nhau.</p>
    <p>V&agrave; ngay cả khi nghĩ rằng m&igrave;nh th&iacute;ch c&ocirc;ng việc đ&oacute;, th&igrave; cũng kh&ocirc;ng c&oacute; nghĩa đ&oacute; n&ecirc;n l&agrave; c&ocirc;ng việc m&agrave; ta sẽ l&agrave;m cả đời. Rất &iacute;t ai t&igrave;m được c&ocirc;ng việc m&igrave;nh y&ecirc;u th&iacute;ch v&agrave;o tuổi đổi mươi, để rồi gắn b&oacute; với n&oacute; đến cuối đời. Cuộc sống lu&ocirc;n lu&ocirc;n thay đổi. Con người cũng vậy. C&oacute; thể b&acirc;y giờ t&ocirc;i thỏa m&atilde;n v&agrave; h&agrave;i l&ograve;ng với việc viết s&aacute;ch. Nhưng biết đ&acirc;u sau n&agrave;y t&ocirc;i lại muốn thử sức ở mảng b&aacute;o ch&iacute; th&igrave; sao? Miễn l&agrave; c&ocirc;ng việc đ&oacute; ph&ugrave; hợp với hướng đi v&agrave; sở th&iacute;ch của t&ocirc;i trong thời điểm đ&oacute;. Cho n&ecirc;n, cứ sau mỗi chặng đường trong cuộc sống, ta lại phải dừng lại x&aacute;c định tiếp hướng đi, rồi tiếp tục. Sau một thời gian với một loại h&igrave;nh c&ocirc;ng việc, nếu đ&atilde; thấy đủ, cứ mạnh dạn kh&aacute;m ph&aacute; bản th&acirc;n ở c&ocirc;ng việc kh&aacute;c. Miễn c&ocirc;ng việc đ&oacute; vẫn li&ecirc;n quan đến đam m&ecirc; của m&igrave;nh.</p>
    <p>Nhưng để n&oacute;i cho tr&ograve;n vẹn, th&igrave; đam m&ecirc; chỉ mới l&agrave; một nửa c&acirc;u chuyện.</p>
    <p>Theo c&aacute;c t&agrave;i liệu tư vấn về hướng nghiệp, c&ocirc;ng thức về c&ocirc;ng việc ph&ugrave; hợp như sau:</p>
    <p>C&ocirc;ng việc ph&ugrave; hợp = Sở th&iacute;ch Khả năng Gi&aacute; trị c&ocirc;ng việc C&aacute; t&iacute;nh Nhu cầu thị trường</p>
    <p>C&ograve;n theo một m&ocirc; h&igrave;nh hướng nghiệp kh&aacute;c, th&igrave; đam m&ecirc; chỉ l&agrave; một phần nhỏ. M&ocirc; h&igrave;nh n&agrave;y được thiết kế bằng sự giao nhau giữa bốn v&ograve;ng tr&ograve;n:&nbsp;<em>Điều bạn l&agrave;m giỏi, Điều bạn y&ecirc;u th&iacute;ch, Điều thế giới cần</em>, v&agrave;&nbsp;<em>Điều bạn c&oacute; thể được trả c&ocirc;ng</em>. Khoảng giao nhau giữa&nbsp;<em>Điều bạn l&agrave;m giỏi&nbsp;</em>v&agrave;&nbsp;<em>Điều bạn th&iacute;ch</em>&nbsp;l&agrave;<em>&nbsp;Đam m&ecirc;</em>. Khoảng giao nhau giữa<em>&nbsp;Điều bạn th&iacute;ch</em>&nbsp;v&agrave;&nbsp;<em>Điều thế giới cần</em>&nbsp;l&agrave;&nbsp;<em>Sứ mệnh</em>. Khoảng giao nhau giữa&nbsp;<em>Điều thế giới cần</em>&nbsp;v&agrave;&nbsp;<em>Điều bạn c&oacute; thể được trả c&ocirc;ng</em>&nbsp;được gọi l&agrave;&nbsp;<em>Nghề nghiệp</em>. Giao nhau giữa&nbsp;<em>Điều bạn c&oacute; thể được trả c&ocirc;ng</em>&nbsp;v&agrave;&nbsp;<em>Điều bạn l&agrave;m giỏi</em>&nbsp;l&agrave;&nbsp;<em>Chuy&ecirc;n m&ocirc;n</em>. V&agrave; phần chung nhỏ x&iacute;u của bốn khoảng giao nhau:&nbsp;<em>Đam m&ecirc;, Sứ mệnh, Nghề nghiệp, Chuy&ecirc;n m&ocirc;n</em>&nbsp;mới ch&iacute;nh l&agrave; c&ocirc;ng việc l&yacute; tưởng, l&agrave; mục đ&iacute;ch cuộc đời của mỗi người.&nbsp;</p>
    <p>Nhưng nếu kh&ocirc;ng biết r&otilde; đam m&ecirc; của m&igrave;nh, th&igrave; n&ecirc;n đi theo lối n&agrave;o b&acirc;y giờ?</p>
    <p>C&acirc;u trả lời l&agrave;: H&atilde;y đi theo sự t&ograve; m&ograve; của bạn.</p>
    <p>T&aacute;c giả Elizabeth Gilbert c&oacute; viết trong quyển s&aacute;ch&nbsp;<em>Big Magic</em>&nbsp;(tạm dịch: Ph&eacute;p thuật to lớn) rằng: "Rất nhiều người kh&ocirc;ng biết ch&iacute;nh x&aacute;c đam m&ecirc; của họ l&agrave; g&igrave;, hoặc họ c&oacute; nhiều đam m&ecirc;, hoặc họ c&oacute; thể đang trải qua một sự thay đổi về đam m&ecirc; khi bước qua nửa b&ecirc;n kia của cuộc đời - tất cả những điều n&agrave;y c&oacute; thể khiến họ cảm thấy bối rối, bất lực v&agrave; lo sợ." Trong trường hợp n&agrave;y, lời khuy&ecirc;n của b&agrave; l&agrave;: Theo đuổi sự t&ograve; m&ograve; của bạn. B&agrave; viết: "Tr&ecirc;n thực tế, sự t&ograve; m&ograve; chỉ hỏi một c&acirc;u hỏi cực kỳ đơn giản: C&oacute; c&aacute;i g&igrave; khiến bạn cảm thấy hứng th&uacute; kh&ocirc;ng? Bất kể l&agrave; c&aacute;i g&igrave;? D&ugrave; chỉ l&agrave; một ch&uacute;t? Đ&oacute; l&agrave; đầu mối. N&oacute; c&oacute; thể tr&ocirc;ng chẳng l&agrave; g&igrave; cả, nhưng đ&oacute; l&agrave; đầu mối. H&atilde;y đi theo đầu mối đ&oacute;. Tin tưởng n&oacute;. Xem sự t&ograve; m&ograve; sẽ dẫn bạn đến đ&acirc;u."</p>
    <p>Bạn đang th&iacute;ch t&igrave;m hiểu về gi&aacute;o dục ư? H&atilde;y đọc th&ecirc;m s&aacute;ch v&agrave; t&agrave;i liệu, tham gia c&aacute;c hội thảo, c&aacute;c chương tr&igrave;nh về gi&aacute;o dục. Bạn đang c&oacute; hứng th&uacute; với ng&agrave;nh du lịch ư? H&atilde;y tự l&ecirc;n kế hoạch cho một chuyến du lịch bụi, trải nghiệm du lịch dưới g&oacute;c độ một du kh&aacute;ch, hay thử l&agrave;m hướng dẫn vi&ecirc;n du lịch miễn ph&iacute; cho c&aacute;c du kh&aacute;c nước ngo&agrave;i. Bạn c&oacute; t&ograve; m&ograve; về c&ocirc;ng việc kinh doanh? H&atilde;y thử khởi đầu nho nhỏ bằng việc bu&ocirc;n b&aacute;n một mặt h&agrave;ng g&igrave; đ&oacute;, quần &aacute;o, mỹ phẩm, bất kỳ thứ g&igrave; m&agrave; bạn thấy th&iacute;ch. Bản th&acirc;n Elizabeth Gillbert sau khi viết xong một loạt s&aacute;ch hồi k&yacute; từ&nbsp;<em>Ăn, Cầu Nguyện, Y&ecirc;u</em>, đến&nbsp;<em>L&agrave;m l&agrave;nh với h&ocirc;n nh&acirc;n</em>, th&igrave; b&agrave; cảm thấy cạn kiệt &yacute; tưởng, kh&ocirc;ng biết quyển s&aacute;ch tiếp theo của m&igrave;nh l&agrave; g&igrave;. Nhưng tại thời điểm đ&oacute;, b&agrave; cảm thấy t&ograve; m&ograve; về c&ocirc;ng việc l&agrave;m vườn, v&agrave; thử trồng trọt một số c&acirc;y trong nh&agrave;. Từ sự t&ograve; m&ograve; đ&oacute;, b&agrave; nghi&ecirc;n cứu th&ecirc;m, đ&agrave;o s&acirc;u hơn, để rồi viết n&ecirc;n một quyển tiểu thuyết về một nh&agrave; thực vật học v&agrave; t&igrave;nh y&ecirc;u với c&acirc;y cối c&oacute; t&ecirc;n l&agrave;&nbsp;<em>The signature of all things</em>&nbsp;(tạm dịch: Dấu hiệu của mọi vật). Quyển s&aacute;ch đ&atilde; nằm trong danh s&aacute;ch b&aacute;n chạy nhiều tuần li&ecirc;n tiếp của tờ b&aacute;o The New York Times sau khi ph&aacute;t h&agrave;nh.</p>
    <p>Sự t&ograve; m&ograve; c&oacute; thể dẫn lối bạn đến đam m&ecirc;, đưa bạn qua ngưỡng của của sự quen thuộc, đến những con đường lạ, v&agrave;o những khu vườn b&iacute; mật. Hoặc n&oacute; c&oacute; thể dẫn bạn tới một nơi đồng kh&ocirc;ng m&ocirc;ng quạnh ho&agrave;n to&agrave;n trống rỗng. Nhưng đi theo một lối n&agrave;o đ&oacute; c&ograve;n tốt hơn l&agrave; đứng y&ecirc;n bối rối. H&atilde;y đi theo sự t&ograve; m&ograve; hiện tại. Để n&oacute; dẫn ta đi. H&atilde;y thử đến c&ugrave;ng với n&oacute;. Rồi nếu thấy n&oacute; kh&ocirc;ng phải d&agrave;nh cho m&igrave;nh, th&igrave; c&oacute; thể tạm biệt sự t&ograve; m&ograve; đ&oacute; m&agrave; theo đuổi điều t&ograve; m&ograve; kh&aacute;c. Tr&ecirc;n chặng đường đ&oacute;, th&igrave; bạn đ&atilde; học được rất nhiều so với đứng y&ecirc;n.</p>
    <p>***</p>
    <h3><strong>DỐC HẾT T&Igrave;NH Y&Ecirc;U</strong></h3>
    <p>"C&ocirc;ng việc sẽ lấp đầy một phần lớn cuộc đời của bạn, c&aacute;ch duy nhất để thực sự thỏa m&atilde;n l&agrave; l&agrave;m thứ bạn tin rằng n&oacute; tuyệt vời. V&agrave; c&aacute;ch duy nhất để l&agrave;m thứ g&igrave; tuyệt vời l&agrave; y&ecirc;u c&aacute;i bạn l&agrave;m. Nếu bạn chưa t&igrave;m ra, h&atilde;y ki&ecirc;n tr&igrave;. Đừng thỏa hiệp" (Steve Jobs)</p>
    <p>Người ta vẫn bảo: Bụt ch&ugrave;a nh&agrave; kh&ocirc;ng thi&ecirc;ng.</p>
    <p>C&oacute; lẽ v&igrave; vậy m&agrave; t&ocirc;i kh&ocirc;ng thể n&agrave;o khuy&ecirc;n bảo được đứa em ruột của m&igrave;nh, d&ugrave; t&ocirc;i đ&atilde; từng đưa ra nhiều lời khuy&ecirc;n, hướng dẫn cho những người kh&aacute;c t&igrave;m t&ograve;i học hỏi.</p>
    <p>T&ocirc;i thấy nhờ đam m&ecirc; dẫn đường cho m&igrave;nh m&agrave; t&ocirc;i t&igrave;m được hướng đi, t&igrave;m được &yacute; nghĩa cuộc đời. T&ocirc;i thấy m&igrave;nh sống tốt hơn v&agrave; h&agrave;i l&ograve;ng với bản th&acirc;n m&igrave;nh. N&ecirc;n t&ocirc;i muốn em t&ocirc;i cũng cảm thấy h&agrave;i l&ograve;ng với cuộc sống của n&oacute;. T&ocirc;i th&uacute;c giục n&oacute; đ&agrave;o s&acirc;u t&igrave;m hiểu, theo đuổi đam m&ecirc;.</p>
    <p>Nhưng em t&ocirc;i phản ứng lại một c&aacute;ch mạnh mẽ: "Chị kh&aacute;c em. Chị biết r&otilde; đam m&ecirc; của m&igrave;nh. Kh&ocirc;ng phải ai cũng c&oacute; được may mắn đ&oacute;. Em kh&ocirc;ng biết đam m&ecirc; của em l&agrave; g&igrave;. Con đường của em kh&ocirc;ng thể n&agrave;o giống như chị."</p>
    <p>V&agrave; trong một thời gian d&agrave;i t&ocirc;i chứng kiến em m&igrave;nh loay hoay kh&ocirc;ng lối ra, tốn thời gian v&agrave;o những việc v&ocirc; bổ. Kh&ocirc;ng tập trung đọc s&aacute;ch học hỏi, kh&ocirc;ng đi ra ngo&agrave;i, kh&ocirc;ng tham gia v&agrave;o c&aacute;c hoạt động x&atilde; hội. N&oacute; bảo n&oacute; kh&ocirc;ng c&oacute; động lực để thay đổi, kh&ocirc;ng biết n&ecirc;n l&agrave;m g&igrave;. N&oacute; kh&ocirc;ng biết bản th&acirc;n th&iacute;ch g&igrave; l&agrave;m sao &eacute;p n&oacute; t&igrave;m hiểu t&igrave;m t&ograve;i. Đ&acirc;u biết bản th&acirc;n cần đ&agrave;o s&acirc;u nghi&ecirc;n cứu g&igrave; th&igrave; đ&acirc;u thể đ&ograve;i hỏi dậy sớm đọc s&aacute;ch học h&agrave;nh. Bản th&acirc;n kh&ocirc;ng c&oacute; mục ti&ecirc;u, kh&ocirc;ng c&oacute; đ&iacute;ch đến, th&igrave; đ&acirc;u biết hướng n&agrave;o m&agrave; bước.</p>
    <p>Đối với những người đ&atilde; biết được đam m&ecirc; của m&igrave;nh th&igrave; mọi thứ r&otilde; r&agrave;ng hơn. Nhưng đối với những người kh&ocirc;ng biết m&igrave;nh giỏi g&igrave;, kh&ocirc;ng biết m&igrave;nh th&iacute;ch g&igrave;, th&igrave; cần nhiều thời gian.</p>
    <p>Với những em học sinh, c&oacute; thể từ từ t&igrave;m hiểu ch&iacute;nh m&igrave;nh qua c&aacute;c chương tr&igrave;nh trắc nghiệm t&iacute;nh c&aacute;ch, c&aacute;c phương ph&aacute;p t&igrave;m hiểu bản th&acirc;n. Hoặc thử tham gia tương t&aacute;c trong những m&ocirc;i trường kh&aacute;c nhau, thử học c&aacute;c lớp kỹ năng thuyết tr&igrave;nh, lớp học vẽ, lớp nhiếp ảnh sơ đẳng, c&aacute;c kh&oacute;a học về lập tr&igrave;nh, những tr&ograve; chơi gi&aacute;o dục. Mục đ&iacute;ch l&agrave; thử tất cả những bộ m&ocirc;n, ng&agrave;nh nghề thực tế kh&aacute;c nhau để xem m&igrave;nh hợp với c&aacute;i n&agrave;o nhất, v&agrave; c&oacute; được &yacute; niệm để tiếp tục đ&agrave;o s&acirc;u t&igrave;m hiểu n&oacute;.</p>
    <p>Nhưng đối với những người đ&atilde; ra trường đi l&agrave;m, đ&atilde; theo đuổi chuy&ecirc;n m&ocirc;n của m&igrave;nh từ l&acirc;u v&agrave; kh&aacute; kh&oacute; để thay đổi ng&agrave;nh nghề, th&igrave; l&agrave;m thế n&agrave;o b&acirc;y giờ?</p>
    <p>Ch&iacute;nh đứa em t&ocirc;i đưa ra c&acirc;u trả lời cho bản th&acirc;n n&oacute;. Một h&ocirc;m em bảo: "Chị &agrave;, em đ&atilde; biết con đường của m&igrave;nh rồi. Em kh&ocirc;ng r&otilde; đam m&ecirc; của m&igrave;nh. Nhưng trước đ&acirc;y em c&oacute; hứng th&uacute; về c&ocirc;ng nghệ th&ocirc;ng tin. Hứng th&uacute; xong th&igrave; t&igrave;m t&ograve;i, t&igrave;m t&ograve;i xong th&igrave; tự l&agrave;m. Giờ th&igrave; em đang l&agrave;m lập tr&igrave;nh v&agrave; thấy m&igrave;nh cũng kh&aacute; giỏi, v&igrave; m&igrave;nh đ&atilde; l&agrave;m quen rồi. Em thấy c&aacute;i em cần l&agrave;m l&agrave; cứ theo đuổi n&oacute;, hết m&igrave;nh v&igrave; n&oacute;, t&igrave;m kiếm những điểm m&igrave;nh y&ecirc;u th&iacute;ch trong ng&agrave;nh n&agrave;y. Trở n&ecirc;n xuất sắc trong ng&agrave;nh nghề của m&igrave;nh, th&igrave; sau n&agrave;y cũng sẽ đạt được th&agrave;nh tựu, đem lại gi&aacute; trị cho x&atilde; h&ocirc;i."</p>
    <p>T&ocirc;i nh&igrave;n em m&igrave;nh gật g&ugrave; đồng &yacute;. Quả thật c&acirc;u trả lời cho những vấn đề cuộc sống nằm s&acirc;u b&ecirc;n trong t&acirc;m hồn mỗi người. Chỉ c&oacute; m&igrave;nh mới trả lời được c&acirc;u hỏi của ch&iacute;nh m&igrave;nh.</p>
    <p>V&agrave; c&acirc;u trả lời cho những người như em t&ocirc;i l&agrave;: đặt hết t&igrave;nh y&ecirc;u v&agrave;o c&ocirc;ng việc của họ.</p>
    <p>C&acirc;u chuyện về nghệ nh&acirc;n l&agrave;m sushi nổi tiếng thế giới Jiro Ono l&agrave; điển h&igrave;nh cho điều n&agrave;y. &Ocirc;ng l&agrave; nghệ nh&acirc;n sushi Nhật Bản đầu ti&ecirc;n c&oacute; nh&agrave; h&agrave;ng được xếp hạng ba sao của tổ chức Michelin danh tiếng, v&agrave; được ch&iacute;nh phủ Nhật Bản tuy&ecirc;n bố l&agrave;&nbsp;<em>national treasure</em>&nbsp;- b&aacute;u vật quốc gia. Khi được phỏng vấn trong bộ phim t&agrave;i liệu&nbsp;<em>Jiro dreams of sushi</em>&nbsp;(tạm dịch: Jiro mơ về sushi) của đạo diễn David Gelb, &ocirc;ng n&oacute;i: "Đ&atilde; x&aacute;c định con đường nghề nghiệp của m&igrave;nh th&igrave; phải hết l&ograve;ng với c&ocirc;ng việc. Ta phải đam m&ecirc; việc m&igrave;nh l&agrave;m. Kh&ocirc;ng bao giờ ph&agrave;n n&agrave;n về c&ocirc;ng việc. D&agrave;nh hết cả đời để đạt đến sự ho&agrave;n hảo. Đ&oacute; l&agrave; b&iacute; mật th&agrave;nh c&ocirc;ng v&agrave; b&iacute; quyết để được vinh danh."</p>
    <p>Yamamoto, t&aacute;c giả ẩm thực Nhật Bản, n&oacute;i rằng, điều khiến Jiro th&agrave;nh c&ocirc;ng l&agrave; l&agrave;m việc nghi&ecirc;m t&uacute;c v&agrave; li&ecirc;n tục thể hiện tr&igrave;nh độ cao nhất. &Ocirc;ng lu&ocirc;n mong muốn n&acirc;ng cao tay nghề, v&agrave; l&agrave;m việc chăm chỉ. L&agrave;m việc kh&ocirc;ng ngừng, l&agrave;m đi l&agrave;m lại một thứ mỗi ng&agrave;y, bất kể m&igrave;nh c&oacute; vui hay kh&ocirc;ng.</p>
    <p>Bộ phim kh&ocirc;ng n&oacute;i về thời trẻ của Jiro, kh&ocirc;ng kể về con đường Jiro đến với sushi, kh&ocirc;ng cho ta biết liệu Jiro thời trẻ c&oacute; đột nhi&ecirc;n ph&aacute;t hiện ra sushi l&agrave; đam m&ecirc; của đời m&igrave;nh hay kh&ocirc;ng. Nhưng qua c&aacute;ch l&agrave;m việc chu đ&aacute;o cẩn thận của &ocirc;ng, qua bao nhi&ecirc;u năm kinh nghiệm, m&agrave; &ocirc;ng vẫn m&agrave;y m&ograve; đi l&ecirc;n tr&ecirc;n con đường l&agrave;m sushi của m&igrave;nh, ta biết rằng Jiro đ&atilde; đặt tất cả t&igrave;nh y&ecirc;u của m&igrave;nh v&agrave;o c&ocirc;ng việc. &Ocirc;ng bảo: "T&ocirc;i chỉ muốn l&agrave;m sushi ngon hơn th&ocirc;i. T&ocirc;i l&agrave;m đi l&agrave;m lại một thứ v&agrave; tiến bộ từng ch&uacute;t một. T&ocirc;i cứ muốn đạt được nhiều hơn nữa. T&ocirc;i cứ leo đến khi l&ecirc;n đỉnh. Nhưng chẳng ai biết đỉnh nằm ở đ&acirc;u." C&oacute; lẽ v&igrave; thế m&agrave; sushi của Jiro đ&atilde; vượt mức đỉnh của nhiều người, trở th&agrave;nh đỉnh của thế giới. C&oacute; lẽ v&igrave; sự hết m&igrave;nh, mong muốn đạt đến sự ho&agrave;n hảo n&agrave;y m&agrave; những người Nhật như Jiro khiến cả thế giới nể phục v&igrave; tinh th&acirc;n l&agrave;m việc của m&igrave;nh.</p>
    <p>Cửa h&agrave;ng sushi ở Tokyo của Jiro từng tiếp đ&oacute;n tổng thống Nhật Shinzo Abe v&agrave; tổng thống Mỹ Barrack Obama. Một bữa ăn tại cửa h&agrave;ng của &ocirc;ng c&oacute; gi&aacute; từ 30.000 y&ecirc;n trở l&ecirc;n (gần 5 triệu đồng), v&agrave; số lượng thực kh&aacute;ch đến ăn đ&ocirc;ng đến nỗi người ta phải đặt chỗ trước &iacute;t nhất l&agrave; một th&aacute;ng.</p>
    <p>Jiro đ&atilde; l&agrave;m sushi được 75 năm, &ocirc;ng n&oacute;i rất kh&oacute; để dừng lại. Quả thật, c&oacute; một số người đ&atilde; theo đuổi một ng&agrave;nh nghề, một sự nghiệp n&agrave;o đ&oacute; kh&aacute; l&acirc;u v&agrave; kh&oacute; c&oacute; thể từ bỏ tất cả để l&agrave;m lại từ đầu. Điều th&iacute;ch hợp nhất l&agrave; thay v&igrave; từ bỏ, h&atilde;y tập trung hết sức v&agrave;o c&ocirc;ng việc hiện tại, đổ hết năng lượng v&agrave;o c&ocirc;ng việc m&igrave;nh l&agrave;m. Dồn hết t&igrave;nh y&ecirc;u v&agrave; ng&agrave;nh nghề m&agrave; m&igrave;nh đ&atilde; lựa chọn. V&agrave; h&atilde;y thử nghĩ xem nếu bạn ki&ecirc;n tr&igrave;, đặt cả t&igrave;nh y&ecirc;u v&agrave;o để l&agrave;m c&aacute;i g&igrave; đ&oacute; đến 75 năm, th&igrave; sao m&agrave; kh&ocirc;ng th&agrave;nh xuất sắc được chứ. V&agrave; ở đời, c&ograve;n g&igrave; m&atilde;n nguyện hơn l&agrave; được vinh danh với c&ocirc;ng việc m&igrave;nh l&agrave;m.</p>
    <p>Bất kể ng&agrave;nh nghề g&igrave; cũng c&oacute; những điểm c&oacute; thể khiến ta y&ecirc;u v&agrave; gh&eacute;t. Nếu ta chỉ t&igrave;m thấy ưu điểm hoặc chỉ thấy nhược điểm ở trong con người, ng&agrave;nh nghề, sự vật sự việc n&agrave;o đ&oacute; th&igrave; chứng tỏ l&agrave; ta chưa hiểu đủ s&acirc;u. Gi&aacute;o sư H&agrave;n Quốc Kim Rando trong quyển s&aacute;ch&nbsp;<em>Tương lai nghề nghiệp của t&ocirc;i</em>&nbsp;c&oacute; viết: "Vấn đề đặt ra l&agrave; phải l&agrave;m thế n&agrave;o để kh&aacute;m ph&aacute; ra những gi&aacute; trị c&ograve;n tiềm ẩn trong bất cứ c&ocirc;ng việc g&igrave;, từ đ&oacute; bắt tay v&agrave;o v&agrave; hiện thực h&oacute;a bản ng&atilde; th&ocirc;ng qua c&ocirc;ng việc ấy." N&ecirc;n ch&uacute; t&acirc;m v&agrave;o những điểm y&ecirc;u th&iacute;ch của ng&agrave;nh nghề m&igrave;nh đang l&agrave;m, đ&agrave;o s&acirc;u học hỏi n&oacute; l&agrave; một c&aacute;ch để x&acirc;y dựng sự nghiệp. Ta c&agrave;ng chuy&ecirc;n s&acirc;u, c&agrave;ng xuất sắc th&igrave; lại c&agrave;ng tạo được gi&aacute; trị, c&agrave;ng thấy tự tin về ch&iacute;nh m&igrave;nh v&agrave; c&agrave;ng cảm thấy y&ecirc;u th&iacute;ch c&ocirc;ng việc hơn.</p>
    <p>T&aacute;c giả quyển s&aacute;ch&nbsp;<em>&Oacute;c s&aacute;ng suốt</em>, Nguyễn Duy Cần, cũng n&oacute;i về điều n&agrave;y với ng&ocirc;n từ mộc mạc: "Những việc m&agrave; ta thường hay bỏ l&atilde;ng, phần nhiều l&agrave; những việc ta l&agrave;m m&agrave; kh&ocirc;ng th&iacute;ch. Nhưng nếu cứ l&agrave;m đi l&agrave;m lại m&atilde;i, rồi th&igrave; với th&oacute;i quen, lần lần ta cũng thấy th&uacute; vị. Tuy trước kh&ocirc;ng th&iacute;ch nhưng quen rồi th&igrave; việc g&igrave; cũng trở n&ecirc;n hứng th&uacute; được. Nhiều kẻ v&igrave; mục đ&iacute;ch sinh nhau m&agrave; phải l&agrave;m một nghề m&igrave;nh kh&ocirc;ng th&iacute;ch. Nhưng chầy năm chầy th&aacute;ng, th&oacute;i quen l&agrave;m cho họ lại th&iacute;ch nghề ấy. C&oacute; thấy được hứng th&uacute; v&igrave; c&ocirc;ng việc bấy giờ sẽ trở n&ecirc;n dễ d&agrave;ng, sự ch&uacute; &yacute; đối với nghề nghiệp c&agrave;ng ng&agrave;y c&agrave;ng tinh th&ecirc;m."</p>
    <p>Kh&ocirc;ng nghề n&agrave;o m&agrave; kh&ocirc;ng c&oacute; điểm hay, c&oacute; điều l&yacute; th&uacute;. Chỉ khi ta t&igrave;m hiểu s&acirc;u về n&oacute;, biết r&otilde; về n&oacute;, mới thấy hay, thấy th&iacute;ch, từ đ&oacute; m&agrave; sinh y&ecirc;u nghề, y&ecirc;u việc m&igrave;nh l&agrave;m. Cho d&ugrave; l&agrave; loại c&ocirc;ng việc g&igrave;. Ngay cả những c&ocirc;ng việc tưởng chừng nhỏ b&eacute; vụn vặt. Như qu&eacute;t r&aacute;c, như lau nh&agrave;, như bưng b&ecirc;, như cọ toa l&eacute;t.</p>
    <p>Một lần trong kỳ nghỉ của m&igrave;nh, từ ban c&ocirc;ng ph&ograve;ng kh&aacute;ch sạn, t&ocirc;i nh&igrave;n ra b&ecirc;n ngo&agrave;i ngắm cảnh. Ph&iacute;a đối diện, một khu nghỉ dưỡng cao cấp đang được x&acirc;y dựng. T&ocirc;i quan s&aacute;t nhiều người thợ đang l&agrave;m c&ocirc;ng việc thường ng&agrave;y của họ. Người đặt gạch, người h&agrave;n sắt, người chuyển vật liệu. Mỗi người một việc.</p>
    <p>V&agrave; t&ocirc;i nhớ về Yu Pang-lin, một trong những tỉ ph&uacute; gi&agrave;u nhất Hồng K&ocirc;ng. &Ocirc;ng từng n&oacute;i rằng: "Kể cả khi cọ toilet, t&ocirc;i vẫn cố gắng l&agrave; người cọ sạch nhất."</p>
    <p>V&agrave; t&ocirc;i nghĩ: Sẽ như thế n&agrave;o nếu mỗi người thợ kia đều chăm ch&uacute; l&agrave;m việc, cẩn thận với từng vi&ecirc;n gạch, ch&uacute; &yacute; đến từng nước sơn? Sẽ thế n&agrave;o nếu mỗi người thợ đặt tất cả t&igrave;nh y&ecirc;u của m&igrave;nh v&agrave;o c&ocirc;ng việc, l&agrave;m việc với tất cả sự say m&ecirc; y&ecirc;u th&iacute;ch? Nếu vậy, chắc chắn kh&aacute;ch sạn được x&acirc;y dựng l&ecirc;n sẽ đẹp đẽ, ho&agrave;n hảo v&agrave; bền vững biết bao.</p>
    <p>Ch&uacute;ng ta d&agrave;nh trung b&igrave;nh từ t&aacute;m đến mười hai giờ đồng hồ mỗi ng&agrave;y cho c&ocirc;ng việc của m&igrave;nh. Tại sao kh&ocirc;ng lựa chọn th&aacute;i độ t&iacute;ch cực đối với c&ocirc;ng việc? Như Jiro, như Yu Pang-lin, như những người thợ x&acirc;y nh&igrave;n thấy kh&aacute;ch sạn đẹp đẽ từ vi&ecirc;n gạch m&igrave;nh cầm. Cuộc sống của ch&uacute;ng ta, sự nghiệp của ta sẽ như thế n&agrave;o nếu ta đặt tất cả t&igrave;nh y&ecirc;u của m&igrave;nh v&agrave;o đ&oacute;?</p>
    <p>Dốc hết t&igrave;nh y&ecirc;u cho việc ta l&agrave;m, từng ng&agrave;y một, lo g&igrave; kh&ocirc;ng đạt được th&agrave;nh tựu.</p>
    <p>***</p>
    <h3><strong>HỌC C&Aacute;CH ĐỂ HỎI</strong></h3>
    <p>"Hỏi một c&acirc;u chỉ dốt chốc l&aacute;t nhưng nếu kh&ocirc;ng hỏi sẽ dốt suốt đời"</p>
    <p>- Ngạn ngữ Trung Hoa</p>
    <p>Thiện, cậu sinh vi&ecirc;n mới ra trường m&agrave; t&ocirc;i từng gi&uacute;p sửa CV t&igrave;m việc, gửi tin nhắn cho t&ocirc;i bảo:</p>
    <p>- Em c&oacute; được việc l&agrave;m đầu đời rồi chị ơi. M&agrave; c&ocirc;ng việc ch&aacute;n ngắt h&agrave;.</p>
    <p>- Ủa, ch&aacute;n sao?</p>
    <p>- Việc g&igrave; m&agrave; suốt ng&agrave;y ngồi trong văn ph&ograve;ng, cắm mặt với số liệu v&agrave; mấy bảng t&iacute;nh excel kh&ocirc;ng th&ocirc;i.</p>
    <p>- Em đ&atilde; h&igrave;nh dung c&ocirc;ng việc đầu ti&ecirc;n của m&igrave;nh ra sao?</p>
    <p>- Em đ&atilde; nghĩ n&oacute; phải như mấy c&aacute;i video clip của Google, mỗi ng&agrave;y đi đến sở l&agrave;m l&agrave; một ng&agrave;y vui, thoải m&aacute;i vẽ ra &yacute; tưởng đẹp đẽ s&aacute;ng tạo.</p>
    <p>Nghe m&agrave; chỉ biết than trời.</p>
    <p>Nhưng bạn đừng nghĩ Thiện k&eacute;m cỏi hay ngốc nghếch. Em l&agrave; người th&ocirc;ng minh, c&oacute; khả năng nắm bắt v&agrave; giải quyết vấn đề tốt. Em chỉ kh&ocirc;ng c&oacute; cơ hội tiếp cận với m&ocirc;i trường c&ocirc;ng sở trước khi t&igrave;m việc, cũng kh&ocirc;ng được hướng dẫn, trang bị kỹ lưỡng cho bước chuyển tiếp từ nh&agrave; trường ra thế giới thực. N&ecirc;n em chưa c&oacute; được những h&igrave;nh dung chuẩn x&aacute;c về c&ocirc;ng việc của m&igrave;nh.</p>
    <p>Qu&atilde;ng thời gian từ l&uacute;c rời ghế nh&agrave; trường để ra đời tự lực c&aacute;nh snh l&agrave; thực sự kh&oacute; khăn. Việc kh&ocirc;ng chuẩn bị cụ thể cho c&uacute; nhảy n&agrave;y c&oacute; thể l&agrave;m người trẻ bị sốc khi bước v&agrave;o thế giới, đối đầu với bao nhiều điều lạ. Tự t&igrave;m việc l&agrave;m, tự chủ về t&agrave;i ch&iacute;nh, tự đặt nền m&oacute;ng quan trọng cho những điều mang t&iacute;nh ảnh hưởng cả đời của m&igrave;nh: sự nghiệp, c&ocirc;ng việc, cuộc sống.</p>
    <p>B&ecirc;n cạnh đ&oacute;, x&atilde; hội hiện đại lại thiếu những tổ chức hỗ trợ, gi&uacute;p đỡ người trẻ chuẩn bị cho c&aacute;c bước chuyển tiếp v&agrave;o đời. Trong l&uacute;c chưa thể tr&ocirc;ng chờ v&agrave;o những chương tr&igrave;nh, tổ chức như vậy từ cộng đồng, th&igrave; việc chủ động t&igrave;m kiếm mạng lưới hỗ trợ l&agrave; điều c&oacute; thể gi&uacute;p người trẻ đỡ hoang mang lạc lối.</p>
    <p>Người gi&uacute;p được ta c&oacute; thể ở ngay b&ecirc;n cạnh m&igrave;nh m&agrave; ta kh&ocirc;ng hay biết.</p>
    <p>Đ&oacute; c&oacute; thể l&agrave; cha mẹ, anh chị, c&ocirc; ch&uacute; họ h&agrave;ng, những người bạn lớn tuổi hơn, hay b&aacute;c h&agrave;ng x&oacute;m với th&acirc;m ni&ecirc;n mấy chục năm l&agrave;m việc.</p>
    <p>Nếu biết t&igrave;m cơ hội gặp mặt hỏi thăm những người đ&oacute; về c&ocirc;ng việc của họ, chia sẻ chuyện vui buồn c&ocirc;ng sở, con đường t&igrave;m việc v&agrave; sự nghiệp của m&igrave;nh, th&igrave; Thiện v&agrave; những người bạn như m&igrave;nh c&oacute; thể chuẩn bị tốt hơn cho bản th&acirc;n tr&ecirc;n con đường t&igrave;m việc.</p>
    <p>Miễn sao c&aacute;ch hỏi lịch sự v&agrave; bảy tỏ quan t&acirc;m đ&iacute;ch thực, th&igrave; hầu hết những người đ&atilde; từng trải qua thời trẻ tuổi đều sẵn s&agrave;ng d&agrave;nh &iacute;t thời gian để chia sẻ. Ai cũng muốn được l&agrave;m người tốt, muốn c&oacute; cảm gi&aacute;c l&agrave; m&igrave;nh c&oacute; &iacute;ch. Chỉ cần chuẩn bị kh&eacute;o l&eacute;o khi đặt c&acirc;u hỏi.</p>
    <p>Trong quyển s&aacute;ch&nbsp;<em>Getting from college to career&nbsp;</em>(tạm dịch: Từ đại học đến sự nghiệp), t&aacute;c giả Lindsey Pollak c&oacute; chia sẻ c&aacute;ch thực hiện một information interview - buổi hẹn gặp để phỏng bấn th&ocirc;ng tin trước khi t&igrave;m việc. S&aacute;ch viết rất chi tiết từ c&aacute;ch t&igrave;m kiếm những người ph&ugrave; hợp để hỏi, đến c&aacute;ch viết tin nhắn, gửi email hỏi thăm, đến việc chuẩn bị cho buổi hẹn gặp với bảy bước gồm: x&aacute;c nhận th&ocirc;ng tin một ng&agrave;y trước buổi hẹn, chuẩn bị phục trang v&agrave; mang theo những g&igrave;, đến nơi sớm hơn giờ hẹn 15 ph&uacute;t, bắt đầu một c&aacute;ch ấn tượng, kết th&uacute;c buổi gặp thế n&agrave;o v&agrave; viết thư cảm ơn sau đ&oacute;. Những lời khuy&ecirc;n trong s&aacute;ch rất hữu &iacute;ch cho sinh vi&ecirc;n sắp hoặc mới ra trường.</p>
    <p>Nhưng cần hỏi g&igrave; trong những buổi hẹn gặp như thế?</p>
    <p>Kinh nghiệm của t&ocirc;i l&agrave;, bạn c&oacute; thể hỏi những c&acirc;u đơn giản để t&igrave;m hiểu về m&ocirc;i trường l&agrave;m việc, như:</p>
    <p>- C&ocirc;ng việc đầu ti&ecirc;n của anh/chị/c&ocirc;/ch&uacute; ra sao, anh/chị/c&ocirc;/ch&uacute; c&oacute; nghĩ rằng đ&oacute; l&agrave; c&ocirc;ng việc tốt kh&ocirc;ng?</p>
    <p>- &nbsp;Anh/chị/c&ocirc;/ch&uacute; c&oacute; thể chia sẻ cho em/ch&aacute;u một số mẹo t&igrave;m việc kh&ocirc;ng?</p>
    <p>- Nghề nghiệp hiện tại của&nbsp;anh/chị/c&ocirc;/ch&uacute; l&agrave; g&igrave;?</p>
    <p>- Điều g&igrave;&nbsp;anh/chị/c&ocirc;/ch&uacute; th&iacute;ch v&agrave; kh&ocirc;ng th&iacute;ch trong c&ocirc;ng việc của m&igrave;nh?</p>
    <p>- Điều g&igrave;&nbsp;anh/chị/c&ocirc;/ch&uacute; ước rằng m&igrave;nh đ&atilde; biết l&uacute;c bằng tuổi em/ch&aacute;u?</p>
    <p>Việc sử dụng c&aacute;c buổi hẹn gặp để t&igrave;m kiếm th&ocirc;ng tin như thế n&agrave;y cũng c&oacute; thể được &aacute;p dụng trong những trường hợp kh&aacute;c. V&iacute; dụ, bạn đang th&iacute;ch một nghề n&agrave;o đ&oacute; nhưng kh&ocirc;ng biết m&igrave;nh c&oacute; ph&ugrave; hợp với n&oacute; hay kh&ocirc;ng. L&agrave;m sao biết chắc l&agrave; c&ocirc;ng việc đ&oacute; đ&uacute;ng như m&igrave;nh tưởng tượng. C&oacute; thể bạn c&oacute; hứng th&uacute; với một lĩnh vực ng&agrave;nh nghề n&agrave;o đ&oacute; bởi v&igrave; bạn biết ai đ&oacute; l&agrave;m trong nghề n&agrave;y, nghe n&oacute;i về ng&agrave;nh n&agrave;y, hoặc c&oacute; dịp tiếp x&uacute;c sơ lược với n&oacute;. Nhưng đ&oacute; cũng chỉ l&agrave; một v&agrave;i ấn tượng ban đầu, những &yacute; niệm chung chung. Từ b&ecirc;n ngo&agrave;i, ta chưa thể n&agrave;o biết được những ưu điểm v&agrave; kh&oacute; khăn của ng&agrave;nh, chỉ thấy được bề ngo&agrave;i h&agrave;o nho&aacute;ng, m&agrave; chưa biết được những mặt tr&aacute;i, g&oacute;c khuất, những th&aacute;ch thức, những bất lợi vất vả đặc th&ugrave; ri&ecirc;ng của ng&agrave;nh.</p>
    <p>Kh&ocirc;ng &iacute;t bạn trẻ n&oacute;i với t&ocirc;i rằng em rất th&iacute;ch l&agrave;m du lịch, được đi nhiều, tiếp x&uacute;c với nhiều người, hiểu biết về phong tục, văn h&oacute;a, v&acirc;n v&acirc;n. Nhưng họ kh&ocirc;ng biết rằng người l&agrave;m du lịch như l&agrave;m d&acirc;u trăm họ, ch&iacute;n người mười &yacute;, phục vụ người kh&aacute;c, ng&agrave;y nghỉ ng&agrave;y lễ đều phải l&agrave;m việc trong khi người kh&aacute;c đang vui chơi nghỉ ngơi. Một số bạn kh&aacute;c kh&ocirc;ng th&iacute;ch c&ocirc;ng việc văn ph&ograve;ng, th&iacute;ch l&agrave;m nghề tự do, những nghề đang l&ecirc;n, c&oacute; vẻ kh&aacute; hấp dẫn như chụp ảnh, viết l&aacute;ch, l&agrave;m ph&oacute;ng vi&ecirc;n b&aacute;o ch&iacute;... Nhưng những nghề kh&ocirc;ng l&agrave;m việc trong văn ph&ograve;ng th&igrave; cần c&oacute; sức khỏe, l&uacute;c n&agrave;o cũng phơi mặt ngo&agrave;i đường, đi sớm về tối kh&ocirc;ng c&oacute; giờ giấc cụ thể. Mặt kh&aacute;c, l&agrave;m việc tự do c&oacute; kh&oacute; khăn ri&ecirc;ng l&agrave; kh&ocirc;ng c&oacute; cấp tr&ecirc;n hỗ trợ, m&agrave; chỉ c&oacute; kh&aacute;ch h&agrave;ng tạo &aacute;p lực. Nhiều khi kh&ocirc;ng ai hướng dẫn, kh&ocirc;ng ai chịu tr&aacute;ch nhiệm thay cho m&igrave;nh, thu nhập lại kh&ocirc;ng ổn định, t&agrave;i ch&iacute;nh bấp b&ecirc;nh. Kh&ocirc;ng c&oacute; hiểu biết về ng&agrave;nh, kh&ocirc;ng c&oacute; đam m&ecirc; với nghề, kh&ocirc;ng c&oacute; &yacute; ch&iacute; mạnh mẽ, l&agrave;m sao trụ lại những l&uacute;c kh&oacute; khăn.</p>
    <p>Đối với những trường hợp như vậy, chỉ l&agrave; sự th&iacute;ch do &yacute; chủ quan của bản th&acirc;n m&agrave; chưa c&oacute; t&igrave;m hiểu. N&ecirc;n sau n&agrave;y giả sử được nhận v&agrave;o l&agrave;m, nếu &yacute; ch&iacute; tốt th&igrave; trụ vững, kh&ocirc;ng th&igrave; lại bỏ nghề v&agrave; lang thang lạc lối như cũ. Do vậy, điều ta c&oacute; thể l&agrave;m để giảm bớt những c&uacute; sốc n&agrave;y l&agrave; t&igrave;m những người trong ng&agrave;nh m&igrave;nh biết, hoặc nhờ quan hệ bạn b&egrave;, người quen giới thiệu, để hẹn gặp những người l&agrave;m trong lĩnh vực n&agrave;y, v&agrave; hỏi thăm th&ocirc;ng tin.</p>
    <p>Những c&acirc;u hỏi tham khảo l&agrave;:</p>
    <p>- Anh chị bắt đầu sự nghiệp của m&igrave;nh trong lĩnh vực n&agrave;y như thế n&agrave;o?</p>
    <p>- C&ocirc;ng việc thường ng&agrave;y của anh chị l&agrave; g&igrave;?</p>
    <p>- Ưu v&agrave; nhược điểm của c&ocirc;ng việc n&agrave;y theo anh chị l&agrave; g&igrave;?</p>
    <p>- Để l&agrave;m tốt c&ocirc;ng việc n&agrave;y/th&agrave;nh c&ocirc;ng trong lĩnh vực n&agrave;y th&igrave; cần những kỹ năng, tố chất g&igrave;?</p>
    <p>- Anh chị c&oacute; lời khuy&ecirc;n n&agrave;o cho người mới v&agrave;o nghề kh&ocirc;ng?</p>
    <p>Một c&aacute;ch kh&aacute;c tuy kh&ocirc;ng thường xuy&ecirc;n được sử dụng nhưng rất hữu &iacute;ch l&agrave; t&igrave;m kiếm ai đ&oacute; c&oacute; thể cho m&igrave;nh đến thăm văn ph&ograve;ng l&agrave;m việc của họ. Những buổi tiếp x&uacute;c thế n&agrave;y gi&uacute;p bạn hiểu r&otilde; hơn về m&ocirc;i trường c&ocirc;ng sở v&agrave; chuẩn bị tốt hơn cho c&ocirc;ng việc tương lai. Những cơ hội để t&igrave;m hiểu th&ecirc;m về c&ocirc;ng việc m&igrave;nh muốn l&agrave;m l&agrave; ở mọi nơi. Chỉ cần chủ động, bước ra khỏi v&ograve;ng tr&ograve;n an to&agrave;n của m&igrave;nh v&agrave; hỏi, t&igrave;m kiếm sự gi&uacute;p đỡ, sẽ lu&ocirc;n c&oacute; ai đ&oacute; gi&uacute;p bạn.</p>
    <p>C&ocirc;ng việc l&agrave; một h&agrave;nh tr&igrave;nh khổ luyện. T&igrave;m kiếm c&ocirc;ng việc m&igrave;nh y&ecirc;u th&iacute;ch cũng l&agrave; một qu&aacute; tr&igrave;nh gian khổ. Khi chuẩn bị kỹ, ta sẽ tr&aacute;nh được rất nhiều những bối rối, thất vọng hay khủng hoảng sau n&agrave;y khi bước v&agrave;o thế giới.</p>
    <p>V&agrave; d&ugrave; cho đ&atilde; t&igrave;m ra được c&ocirc;ng việc m&igrave;nh y&ecirc;u th&iacute;ch, đừng nghĩ đ&oacute; l&agrave; hết. C&ocirc;ng việc ta y&ecirc;u th&iacute;ch b&acirc;y giờ c&oacute; thể sau n&agrave;y sẽ kh&ocirc;ng c&ograve;n ph&ugrave; hợp. Cứ sau mỗi chặng đường ta lại thay đổi, lại lớn l&ecirc;n. Đ&oacute; l&agrave; l&uacute;c cần x&aacute;c định lại hướng đi mới cho c&ocirc;ng việc. Nhận lấy nhiều tr&aacute;ch nhiệm hơn, t&igrave;m kiếm c&aacute;ch thức để l&agrave;m mới c&ocirc;ng việc, chuyển sang một vị tr&iacute; kh&aacute;c, ph&ograve;ng ban kh&aacute;c. Hoặc lựa chọn thay đổi c&ocirc;ng ty, t&igrave;m kiếm m&ocirc;i trường l&agrave;m việc kh&aacute;c. Điều đ&oacute; l&agrave; tất yếu. Ta phải li&ecirc;n tục định hướng nghề nghiệp trong suốt qu&aacute; tr&igrave;nh ph&aacute;t triển của m&igrave;nh.</p>
    <p>Hướng nghiệp l&agrave; c&ocirc;ng việc cả đời.</p>
    <p>***</p>
    <h3><strong>SỨC MẠNH CỦA TH&Oacute;I QUEN</strong></h3>
    <p>"Mỗi buổi s&aacute;ng ở ch&acirc;u Phi, một con linh dương thức giấc. N&oacute; biết n&oacute; phải chạy tho&aacute;t khỏi con sư tử nhanh nhất, nếu kh&ocirc;ng n&oacute; sẽ bị giết. Mỗi buổi s&aacute;ng ở ch&acirc;u Phi, một con sư tử thức giấc. N&oacute; biết n&oacute; phải chạy nhanh hơn con linh dương chậm nhất, hoặc n&oacute; sẽ chết đ&oacute;i. Kh&ocirc;ng quan trọng bạn l&agrave; sư tử hay linh dương. Khi mặt trời l&ecirc;n, bạn đều phải chạy."</p>
    <p>- Christopher McDougall</p>
    <p>T&ocirc;i gặp Nicole trong một khu nghỉ dưỡng ven biển. C&ocirc; g&aacute;i chỉ mới ngo&agrave;i ba mươi n&agrave;y đ&atilde; trải qua tuổi trẻ của m&igrave;nh ở khắp nơi tr&ecirc;n thế giới. L&agrave;m việc trong ng&agrave;nh kh&aacute;ch sạn tại Ph&aacute;p, l&agrave;m nhiếp ảnh gia ở Canada, nghỉ việc để đi trượt tuyết v&agrave;i th&aacute;ng ở Nhật, lang thang nhiều năm tại ch&acirc;u &Aacute;, v&agrave; giờ đ&acirc;y c&ocirc; đang l&agrave;m huấn luyện vi&ecirc;n lặn b&igrave;nh dưỡng kh&iacute; tại Koh Tao - Th&aacute;i Lan.</p>
    <p>H&oacute;m hỉnh, h&agrave;i hước, n&oacute;i chuyện c&oacute; duy&ecirc;n v&agrave; rất th&ocirc;ng minh, Nicole dễ d&agrave;ng chiếm được t&igrave;nh cảm của người đối diện. Gặp nhau khi đều đang đi du lịch một m&igrave;nh v&agrave; rất t&acirc;m đầu &yacute; hợp, ch&uacute;ng t&ocirc;i c&ugrave;ng đi kh&aacute;m ph&aacute; những h&ograve;n đảo miền Nam Th&aacute;i Lan. Sau những x&atilde; giao ban đầu, Nicole t&acirc;m sự nhiều hơn với t&ocirc;i về cuộc sống r&agrave;y đ&acirc;y mai đ&oacute; của m&igrave;nh. C&ocirc; c&oacute; những trải nghiệm tuyệt vời với những ng&agrave;y chu du thế giới. Những ẩn s&acirc;u b&ecirc;n trong c&ocirc; l&agrave; những băn khoăn v&agrave; thất vọng. Băn khoăn về sự nghiệp của ch&iacute;nh m&igrave;nh khi đang ở tuổi ba mươi, khi bạn b&egrave; m&igrave;nh ai cũng c&oacute; c&ocirc;ng việc thăng tiến, t&agrave;i ch&iacute;nh vững ch&atilde;i, gia đ&igrave;nh ổn định. Thất vọng về bản th&acirc;n, về việc kh&ocirc;ng sống hết khả năng m&agrave; m&igrave;nh c&oacute;. V&agrave; cả lo lắng cho tương lai sắp đến.</p>
    <p>T&ocirc;i đ&atilde; tự hỏi, tại sao một con người t&agrave;i năng như Nicole lại chấp nhận l&agrave;m một huấn luyện vi&ecirc;n lặn biển b&igrave;nh thường, sống cuộc đời t&agrave; t&agrave; ở một xứ sở nhiệt đới thế n&agrave;y, để rồi phải thất vọng v&agrave; buồn b&atilde; về cuộc đời m&igrave;nh. Đi với c&ocirc; một thời gian, t&ocirc;i mới hiểu được tại sao. C&ocirc; d&agrave;nh nhiều thời gian để tận hưởng cuộc sống hơn l&agrave; m&agrave;i giũa năng lực của m&igrave;nh. Những ng&agrave;y lang thang hết qu&aacute;n bar n&agrave;y đến vũ trường nọ, những đ&ecirc;m ăn chơi tiệc t&ugrave;ng đến s&aacute;ng, về nh&agrave; l&uacute;c mặt trời mọc v&agrave; thức dậy l&uacute;c xế chiều. Lối sống kh&ocirc;ng l&agrave;nh mạnh với nhiều th&oacute;i quen xấu đ&atilde; khiến Nicole tr&ocirc;ng gi&agrave; hơn tuổi của m&igrave;nh, v&agrave; kh&aacute;c rất xa so với con người m&agrave; c&ocirc; mong ước trở th&agrave;nh.</p>
    <p>Nicole bảo c&ocirc; biết c&ocirc; cần thay đổi bản th&acirc;n. Tr&aacute;nh xa những người b&egrave; nhiều hơn bạn. Tr&aacute;nh xa bia rượu. Ngưng h&uacute;t thuốc. Đưa cơ thể trở lại c&acirc;n nặng ph&ugrave; hợp. Sống l&agrave;nh mạnh v&agrave; l&agrave;m những điều thực sự &yacute; nghĩa với bản th&acirc;n. Nhưng c&ocirc; bảo c&ocirc; kh&ocirc;ng thể, th&oacute;i quen đ&atilde; qu&aacute; l&acirc;u, c&ocirc; kh&ocirc;ng đủ động lực để thay đổi.</p>
    <p>Nicole l&agrave;m t&ocirc;i nhớ tới Sunny, anh ch&agrave;ng người Ấn t&ocirc;i từng gặp trong một cửa hiệu b&aacute;n đồ lưu niệm tại Chiang Mai - Th&aacute;i Lan. Anh c&oacute; khả năng l&yacute; luận, thuyết phục đ&aacute;ng kinh ngạc v&agrave; c&oacute; nhiều t&agrave;i lẻ kh&aacute;c về chữa bệnh phương Đ&ocirc;ng, ch&acirc;m cứu bấm huyệt. Trong một cuộc tranh luận, t&ocirc;i phải chịu thua v&igrave; khả năng tranh luận của anh. Anh ch&agrave;ng đắc thắng: "Bạn l&agrave; người viết th&igrave; bạn phải giỏi l&yacute; luận hơn t&ocirc;i chứ, t&ocirc;i chỉ l&agrave; một kẻ b&igrave;nh thường th&ocirc;i." Anh kh&ocirc;ng b&igrave;nh thường, anh rất kh&ocirc;n ngoan v&agrave; nhiều kỹ năng. Nhưng anh ở đ&oacute;, chấp nhận l&agrave;m một người b&aacute;n h&agrave;nh lưu niệm ở một khu du lịch nhỏ. Anh kh&ocirc;ng h&agrave;i l&ograve;ng với cuộc sống của m&igrave;nh. Anh muốn ph&aacute;t triển c&ocirc;ng việc kinh doanh. Vậy m&agrave; anh đ&atilde; ở đ&oacute; được hơn năm năm rồi.</p>
    <p>T&ocirc;i gặp kh&ocirc;ng biết bao nhiều người như Nicole, như Sunny trong cuộc sống, v&agrave; tr&ecirc;n bước đường lữ h&agrave;nh. L&agrave; Bi, c&ocirc; b&eacute; t&ocirc;i quen từ thời cấp ba với những bức vẽ xinh xắn dễ thương v&agrave; mong ước trở th&agrave;nh họa sĩ. L&agrave; Cecilia, c&ocirc; bạn người Hồng K&ocirc;ng với &oacute;c thẩm mỹ tuyệt vời v&agrave; đam m&ecirc; trang tr&iacute; nội thất. Rất giỏi, rất th&ocirc;ng minh, c&oacute; năng khiếu. Nhưng vấn đề chung của họ l&agrave; kh&ocirc;ng cố gắng hết sức. Họ kh&ocirc;ng d&agrave;nh thời gian để chăm lo ph&aacute;t triển tiềm năng của m&igrave;nh. Họ để ng&agrave;y th&aacute;ng tr&ocirc;i qua trong những việc lặt vặt manh m&uacute;n ng&agrave;y thường, họ để m&igrave;nh ch&igrave;m v&agrave;o những th&oacute;i quen xấu.</p>
    <p>T&ocirc;i thấy tiếc cho họ, những người sống dưới khả năng của m&igrave;nh. Kh&ocirc;ng thực sự phấn đấu để trở th&agrave;nh phi&ecirc;n bản tốt nhất của ch&iacute;nh m&igrave;nh. Lựa chọn một cuộc sống l&agrave;ng nh&agrave;ng, thoải m&aacute;i. Sẽ chẳng c&oacute; g&igrave; để n&oacute;i nếu họ cảm thấy hạnh ph&uacute;c. Nhưng điều đ&aacute;ng n&oacute;i l&agrave; lối sống đ&oacute; khiến họ bất m&atilde;n với ch&iacute;nh m&igrave;nh. Họ biết m&igrave;nh c&oacute; thể sống tốt hơn. C&oacute; một sức khỏe tốt hơn. Một sự nghiệp đ&uacute;ng như m&igrave;nh mong ước. V&ograve;ng tr&ograve;n quan hệ l&agrave;nh mạnh hơn. Một cuộc đời &yacute; nghĩa hơn.</p>
    <p>Nhưng họ kh&ocirc;ng l&agrave;m điều đ&oacute;. Họ sống trong v&ograve;ng an to&agrave;n của bản th&acirc;n, của những điều quen thuộc, những th&oacute;i quen cũ. Lặp đi lặp lại một c&aacute;i v&ograve;ng lẩn quẩn. M&atilde;i vẫn kh&ocirc;ng sống được đến tận c&ugrave;ng với ch&iacute;nh m&igrave;nh. Họ kh&ocirc;ng đủ can đảm để thay đổi, để rồi cảm gi&aacute;c thất vọng về ch&iacute;nh m&igrave;nh.</p>
    <p>Ai cũng chỉ c&oacute; một cuộc đời để sống. Liệu sống như vậy c&oacute; l&agrave;m họ m&atilde;n nguyện chăng?</p>
    <p>Th&oacute;i quen c&oacute; sức mạnh khủng khiếp. Con người ta hoạt động cả đời dựa tr&ecirc;n th&oacute;i quen. Trong quyển 10% Happier (tạm dịch: 10% hạnh ph&uacute;c hơn) của t&aacute;c giả Dan Harris c&oacute; c&acirc;u: "Ch&uacute;ng ta sống tr&ecirc;n đời n&agrave;y về cơ bản chỉ l&agrave; h&agrave;nh động dựa những khu&ocirc;n mẫu th&oacute;i quen, dựa tr&ecirc;n điều kiện sống của ch&iacute;nh m&igrave;nh." V&agrave; gieo th&oacute;i quen th&igrave; gặt t&iacute;nh c&aacute;ch, gieo t&iacute;nh c&aacute;ch th&igrave; gặt số phận. Nếu thay bớt những khoảng thời gian ăn chơi v&ocirc; &iacute;ch giải tr&iacute; đời thương bằng những l&uacute;c nghi&ecirc;n cứu t&igrave;m t&ograve;i n&acirc;ng cao năng lực, chắc cuộc sống của nhiều người đ&atilde; kh&aacute;c đ&atilde; kh&aacute;c xa.</p>
    <p>Trong quyển Bad Habit No More - 25 Steps to Break any Habit (tạm dịch: Kh&ocirc;ng c&ograve;n th&oacute;i quen xấu - 25 bước để thay đổi bất kỳ th&oacute;i quen n&agrave;o) của S.J.Scott, t&aacute;c giả c&oacute; đưa ra c&aacute;c c&aacute;ch thức để bỏ đi một th&oacute;i quen xấu v&agrave; thay v&agrave;o đ&oacute; bằng th&oacute;i quen tốt. &Ocirc;ng đề cập đến những b&iacute; quyết hữu &iacute;ch m&agrave; ch&uacute;ng ta vẫn biết nhưng thường bỏ qua. Đ&oacute; l&agrave; thay đổi từng th&oacute;i quen một, cố gắng duy tr&igrave; trong v&ograve;ng 30 ng&agrave;y (một số nguồn kh&aacute;c l&agrave; 21 ng&agrave;y), thiết lập mục ti&ecirc;u. V&agrave; điều quan trọng l&agrave; bắt đầu bằng một bước nhỏ dễ d&agrave;ng.</p>
    <p>V&iacute; dụ, một số người muốn từ bỏ việc h&uacute;t thuốc l&aacute;. Họ nghĩ đến việc h&uacute;t điếu thuốc cuối c&ugrave;ng, v&agrave; ng&agrave;y h&ocirc;m sau kh&ocirc;ng hề h&uacute;t điếu n&agrave;o. Điều n&agrave;y dẫn đến sự th&egrave;m kh&aacute;t cực độ v&agrave; cơ thở đ&ocirc;i khi kh&ocirc;ng cưỡng lại được. Để rồi khi th&egrave;m qu&aacute; họ h&uacute;t một điếu, v&agrave; tung h&ecirc; l&ecirc;n, bực bội với ch&iacute;nh m&igrave;nh. Rồi họ cho rằng việc bỏ h&uacute;t thuốc của m&igrave;nh đ&atilde; thất bại, v&agrave; sau c&ugrave;ng quay trở lại th&oacute;i quen xấu như cũ. Thay v&agrave;o đ&oacute;, điều dễ d&agrave;ng hơn l&agrave; giảm th&oacute;i quen xấu n&agrave;y một c&aacute;ch từ từ. Nếu trung b&igrave;nh h&uacute;t 10 điếu một ng&agrave;y th&igrave; c&oacute; thể bắt đầu bằng c&aacute;ch ng&agrave;y h&ocirc;m sau quyết t&acirc;m chỉ h&uacute;t 7 điếu. Tuần sau mục ti&ecirc;u 5 điếu. Tuần sau nữa 3 điếu. Tuần kế tiếp 2 điếu. Cứ như thế giảm dần đến th&aacute;ng sau th&igrave; bỏ hẳn thuốc l&aacute;.</p>
    <p>Hoặc một số người muốn tạo th&oacute;i quen chạy bộ mỗi s&aacute;ng. Điều nhiều người l&agrave;m l&agrave; quyết t&acirc;m rất cao độ khi mới bắt đầu. Buổi s&aacute;ng dậy thật sớm v&agrave; xỏ gi&agrave;y v&agrave;o chạy. Họ chạy nhanh, chạy li&ecirc;n tục, chạy kh&ocirc;ng ngừng nghỉ, chạy cả tiếng đồng hồ. Cảm gi&aacute;c rất thỏa m&atilde;n, rất sảng kho&aacute;i. Nhưng ng&agrave;y h&ocirc;m sau tỉnh dậy, điều thường xảy ra l&agrave; ch&acirc;n tay ta đau buốt &ecirc; ẩm kh&ocirc;ng nhấc l&ecirc;n được. V&agrave;i ng&agrave;y sau nữa ch&acirc;n vẫn c&ograve;n đau. Thế l&agrave; người ta bỏ lu&ocirc;n &yacute; định chạy bộ mỗi s&aacute;ng. Thật thương cho ai rơi v&agrave;o ho&agrave;n cảnh đ&oacute;. Nếu &aacute;p dụng phương ph&aacute;p thay đổi th&oacute;i quen, th&igrave; ta chỉ cần bắt đầu bằng năm mười ph&uacute;t chạy bộ nhẹ nh&agrave;ng. Thậm ch&iacute; kh&ocirc;ng cần chạy m&agrave; chỉ cần đi bộ nhanh. Rồi từ từ n&acirc;ng dần l&ecirc;n 15 ph&uacute;t, 20 ph&uacute;t, 30 ph&uacute;t. Cứ như thế tăng dần từng ch&uacute;t một đến khi đạt được c&aacute;i mốc m&igrave;nh muốn. V&agrave; hằng ng&agrave;y hằng ng&agrave;y luyện tập đều đặn.</p>
    <p>C&oacute; một c&acirc;u n&oacute;i rằng: Nếu bạn muốn c&oacute; một kết quả kh&aacute;c, h&atilde;y thử h&agrave;nh động kh&aacute;c đi. Nếu thay thế những th&oacute;i quen ti&ecirc;u cực dần dần từng thứ một bằng một th&oacute;i quen t&iacute;ch cực, ta sẽ tốt l&ecirc;n, cuộc sống cũng v&igrave; thế m&agrave; thay đổi.</p>
    <p>***</p>
    <h3><strong>CON ĐƯỜNG N&Agrave;O TA ĐI</strong></h3>
    <p>"Kh&ocirc;ng h&agrave;nh động sinh ra sự nghi ngờ v&agrave; sợ h&atilde;i. H&agrave;nh động tạo ra sự tự tin v&agrave; can đảm. Nếu bạn muốn chế ngự nỗi sợ th&igrave; đừng ngồi ở nh&agrave; v&agrave; nghĩ về n&oacute;. H&atilde;y ra ngo&agrave;i v&agrave; khiến m&igrave;nh bận rộn."</p>
    <p>- Dale Carnegie</p>
    <p>B&igrave;nh n&oacute;i với t&ocirc;i: "Em thực sự kh&ocirc;ng biết m&igrave;nh n&ecirc;n l&agrave;m g&igrave;. N&ecirc;n thử sức với khởi nghiệp giống như đứa bạn của em, hay l&agrave; t&igrave;m hiểu về chứng kho&aacute;n đầu tư như anh của em khuy&ecirc;n. Em phải l&agrave;m g&igrave; hả chị? Em đ&atilde; suy nghĩ rất l&acirc;u rồi m&agrave; vẫn chưa c&oacute; được quyết định."</p>
    <p>T&ocirc;i hỏi B&igrave;nh:</p>
    <p>- Em năm nay bao nhiều tuổi?</p>
    <p>- Dạ em mười ch&iacute;n.</p>
    <p>- Em mới mười ch&iacute;n, cả hai ng&agrave;nh kia em đ&atilde; thử l&agrave;m chưa?</p>
    <p>- Dạ chưa.</p>
    <p>- Vậy em nghĩ em c&oacute; thể biết được l&agrave; m&igrave;nh hợp với c&aacute;i g&igrave; chỉ bằng c&aacute;ch ngồi suy nghĩ hay kh&ocirc;ng?</p>
    <p>B&igrave;nh ấp &uacute;ng:</p>
    <p>- Dạ, em hiểu &yacute; chị rồi. Chắc em sẽ phải thử t&igrave;m hiểu một trong hai thứ.</p>
    <p>Trong c&aacute;c b&agrave;i viết về quản trị cuộc đời, người ta thường bắt gặp c&acirc;u chuyện về c&ocirc; b&eacute; Alice trong truyện Alice lạc v&agrave;o xứ thần ti&ecirc;n của t&aacute;c giả Lewis Carroll. Alice gặp m&egrave;o Cheshire. Alice hỏi:</p>
    <p>"Xin bạn vui l&ograve;ng n&oacute;i cho t&ocirc;i biết, từ đ&acirc;y t&ocirc;i phải đi đ&acirc;u?"</p>
    <p>"Điều đ&oacute; t&ugrave;y v&agrave;o nơi bạn muốn tới"</p>
    <p>"T&ocirc;i kh&ocirc;ng quan t&acirc;m, nơi n&agrave;o cũng được"</p>
    <p>"Vậy đi đường n&agrave;o chẳng th&agrave;nh vấn đề"</p>
    <p>"Miễn l&agrave; t&ocirc;i đến được một nơi n&agrave;o đ&oacute;"</p>
    <p>"Ồ, chắc chắn sẽ đến, nếu bạn đi đủ xa"</p>
    <p>Chuyện của Alice n&oacute;i l&ecirc;n một triết l&yacute;: Nếu kh&ocirc;ng biết điểm đến của m&igrave;nh, th&igrave; đi đường n&agrave;o chẳng được. Mặt kh&aacute;c, Bo Bartlett, một họa sĩ chuy&ecirc;n nghiệp tại Mỹ từng vẽ tranh miễn ph&iacute; trong suốt 20 năm trước khi mỗi bức vẽ của &ocirc;ng đ&aacute;ng gi&aacute; đến 50.000 USD, từng n&oacute;i: "Bạn quyết định l&agrave;m g&igrave; kh&ocirc;ng quan trọng, quan trọng l&agrave; mức độ cam kết với quyết định m&agrave; bạn đưa ra." Ở đời điều cốt yếu kh&ocirc;ng phải l&agrave; chọn con đường n&agrave;o, m&agrave; l&agrave; m&igrave;nh c&oacute; đi đến c&ugrave;ng với con đường đ&oacute; hay kh&ocirc;ng.</p>
    <p>Tuổi trẻ l&agrave; thời gian thử nghiệm. Người ta trưởng th&agrave;nh qua nhiều lần l&agrave;m thử, vấp ng&atilde;, l&agrave;m lại, v&agrave; cứ như thế tiếp tục. Phải bắt tay v&agrave;o thử th&igrave; ta mới biết được m&igrave;nh hợp với c&aacute;i g&igrave;. Phải l&agrave;m th&igrave; ta mới biết l&agrave; m&igrave;nh c&oacute; khả năng hay kh&ocirc;ng. D&ugrave; sao khi thử th&igrave; nếu sai lầm ta vẫn biết được rằng c&aacute;i đ&oacute; thực sự kh&ocirc;ng ph&ugrave; hợp với m&igrave;nh, v&agrave; bỏ đi để thử c&aacute;i kh&aacute;c. Nếu ta cứ ngồi nhiều ng&agrave;y, nhiều th&aacute;ng, nhiều năm, kh&ocirc;ng l&agrave;m g&igrave; cả th&igrave; l&agrave;m sao biết được c&aacute;i g&igrave;. &Iacute;t ra thử m&agrave; thất bại th&igrave; c&oacute; được b&agrave;i học. Nếu kh&ocirc;ng thử, thời gian th&igrave; cứ tr&ocirc;i mải miết m&agrave; ta vẫn chưa l&agrave;m được g&igrave;.</p>
    <p>Trong quyển s&aacute;ch Tuổi 20 - Những năm th&aacute;ng quyết định cuộc đời bạn, t&aacute;c giả Meg Jay kể về kinh nghiệm trong những năm tư vấn t&acirc;m l&yacute; cho những người trẻ ở độ tuổi 20 -29. B&agrave; n&oacute;i: "Ch&uacute;ng ta nghĩ rằng tr&igrave; ho&atilde;n việc ra quyết định sẽ giữ cho c&aacute;c lựa chọn lu&ocirc;n mở rộng. Nhưng bản th&acirc;n việc tr&igrave; ho&atilde;n đ&atilde; l&agrave; một lựa chọn rồi."</p>
    <p>T&aacute;c giả Lindsey Pollak m&agrave; t&ocirc;i từng đề cập cũng viết rằng: "Đừng nghĩ rằng bạn c&oacute; thể x&acirc;y dựng sự nghiệp của m&igrave;nh chỉ bằng c&aacute;ch ngồi tr&ecirc;n giường ngủ v&agrave; suy nghĩ thật l&acirc;u. Bạn l&agrave;m điều đ&oacute; bằng c&aacute;ch đặt nhiều c&acirc;u hỏi v&agrave; thử nhiều điều kh&aacute;c nhau." C&ocirc; nhấn mạnh: "Bất cứ l&uacute;c n&agrave;o bạn thấy m&igrave;nh bị mắc kẹt, thất vọng, lo lắng, lạc lối, bối rối, nản ch&iacute;, hay &aacute;p lực, th&igrave; với kinh nghiệm của t&ocirc;i, c&acirc;u trả lời lu&ocirc;n l&agrave; h&agrave;nh động. H&atilde;y l&agrave;m một c&aacute;i g&igrave; đ&oacute;."</p>
    <p>T&ocirc;i n&oacute;i với B&igrave;nh những điều n&agrave;y, v&agrave; kể em nghe c&acirc;u chuyện của một người bạn của t&ocirc;i, t&ecirc;n th&acirc;n mật l&agrave; T&aacute;o. Một h&ocirc;m, T&aacute;o nhắn cho t&ocirc;i: "Chị, tuần sau em nghỉ l&agrave;m, ra Hội An mở nh&agrave; trọ cho T&acirc;y ba l&ocirc;." T&ocirc;i hoảng hồn, hẹn em ra n&oacute;i chuyện, hỏi đ&atilde; suy nghĩ kỹ chưa. Em bảo em cũng mới nảy sinh &yacute; định th&ocirc;i, em th&iacute;ch đi du lịch, th&iacute;ch th&uacute; đầu tư, l&agrave;m một điều mới. Em đ&atilde; tham khảo &yacute; kiến rất nhiều người anh lớn tuổi từng khởi nghiệp th&agrave;nh c&ocirc;ng. Ai cũng bảo cầm chắc thua lỗ. Nhưng em chịu lỗ, chấp nhận bỏ ra mấy trăm triệu để l&agrave;m. Em n&oacute;i tiền em để d&agrave;nh chứ chẳng ăn cắp vay mượn của ai. L&agrave;m lời th&igrave; ăn, l&agrave;m lỗ th&igrave; học. T&ocirc;i ban đầu hơi sửng sốt về &yacute; định liều lĩnh của cậu em &iacute;t tuổi vừa mới ra trường. Nhưng sau đ&oacute; nh&igrave;n lại, gật g&ugrave; nghĩ, ừ phải. Người ta c&oacute; c&acirc;u: "Khoảng c&aacute;ch giữa ngu dốt v&agrave; hiểu biết ngắn hơn nhiều so với khoảng c&aacute;ch giữa hiểu biết v&agrave; h&agrave;nh động." Bao nhi&ecirc;u người nghĩ m&agrave; kh&ocirc;ng l&agrave;m. C&ograve;n T&aacute;o chẳng nghĩ g&igrave; nhiều, nhưng hễ c&oacute; &yacute; tưởng liền bắt tay v&agrave;o thực hiện. Điều n&agrave;y phải đ&aacute;ng hoan ngh&ecirc;nh.</p>
    <p>Một người bạn doanh nh&acirc;n của t&ocirc;i cũng kể về kinh nghiệm đầu tư của anh. C&oacute; rất nhiều cơ hội tới, mỗi cơ hội c&oacute; rất &iacute;t thời gian quyết định. Đ&ocirc;i khi v&igrave; qu&aacute; nhanh, qu&aacute; hấp tấp m&agrave; anh quyết định đầu tư sai lầm. Anh mới mất v&agrave;i trăm triệu v&agrave;o một dự &aacute;n nọ. Nhưng anh kh&ocirc;ng hối hận. V&igrave; l&yacute; luận của anh l&agrave;: Nếu mười lần m&igrave;nh quyết l&agrave;m, th&igrave; c&oacute; thể l&agrave; t&aacute;m lần thua v&agrave; hai lần thắng. V&agrave; cả mười lần m&igrave;nh đều học được điều g&igrave; đ&oacute;. Nếu mỗi lần cơ hội đến, m&igrave;nh lại chần chừ lưỡng lự, kh&ocirc;ng l&agrave;m g&igrave; hoặc để thời gian tr&ocirc;i qua qu&aacute; l&acirc;u, th&igrave; cơ hội vụt đi mất chẳng biết bao giờ c&oacute; lại lần nữa. Đợi đến khi c&oacute; đủ th&ocirc;ng tin để ra quyết định, th&igrave; m&igrave;nh chỉ l&agrave;m được hai lần trong khoảng thời gian người kh&aacute;c l&agrave;m được mười lần. V&agrave; chắc g&igrave; m&igrave;nh thắng được cả hai lần đ&oacute;.</p>
    <p>Thực sự l&agrave;, nếu bạn đang do dự trước một quyết định, h&atilde;y hướng đến lựa chọn n&agrave;o đem lại nhiều trải nghiệm hơn, nhiều c&acirc;u chuyện hơn. Dĩ nhi&ecirc;n cần t&igrave;m hiểu thật kỹ trước những quyết định lớn. Nhưng đừng lo sợ trước trải nghiệm mới.</p>
    <p>V&igrave; sao? V&igrave; th&agrave; l&agrave;m m&agrave; thất bại th&igrave; ta c&ograve;n học được. Điều đ&oacute; c&ograve;n tốt hơn ch&aacute;n vạn lần căn bệnh m&agrave; nhiều người mắc phải cả đời: Thiếu hụt khả năng h&agrave;nh động. Nghĩ sau n&agrave;y lập gia đ&igrave;nh c&oacute; con c&aacute;i, sẽ n&oacute;i thế n&agrave;o với con? N&oacute;i: Cha đ&atilde; từng theo đuổi đam m&ecirc; của m&igrave;nh, đ&atilde; từng khởi nghiệp, từng thử l&agrave;m nghề n&agrave;y nghề nọ. Hay l&agrave; n&oacute;i: Cha đ&atilde; từng nghĩ tới việc l&agrave;m c&aacute;i n&agrave;y c&aacute;i kh&aacute;c, thay đổi cuộc đời, nhưng m&agrave; cha đ&atilde; qu&aacute; sợ h&atilde;i để bắt đầu. Bạn chọn c&aacute;ch n&agrave;o?</p>
    <p>C&oacute; một c&acirc;u n&oacute;i l&agrave;: Con đường d&agrave;i nhất l&agrave; con đường từ c&aacute;i đầu đến b&agrave;n tay. &Yacute; tưởng nhiều v&ocirc; kể. Nhiều người c&oacute; những &yacute; tưởng rất tốt. Nhưng c&oacute; rất &iacute;t người biến được &yacute; tưởng th&agrave;nh hiện thực. Một người bạn của t&ocirc;i từng n&oacute;i: "Khi ai đ&oacute; t&acirc;m sự với t&ocirc;i về &yacute; tưởng n&agrave;y kh&aacute;c, t&ocirc;i chỉ bảo: Nghe tuyệt lắm, h&atilde;y l&agrave;m đi. T&ocirc;i kh&ocirc;ng bảo kh&oacute;, bảo sẽ thất bại, hay b&agrave;n l&ugrave;i. Cứ để họ thực hiện. H&agrave;nh động chứng minh tất cả."</p>
    <p>Nh&agrave; văn Trung Quốc Lỗ Tấn c&oacute; c&acirc;u: "Tr&ecirc;n mặt đất vốn l&agrave;m g&igrave; c&oacute; đường. Người ta đi m&atilde;i th&igrave; th&agrave;nh đường th&ocirc;i." Nếu kh&ocirc;ng đi th&igrave; đường ở đ&acirc;u m&agrave; c&oacute;.</p>
    <p>Cho n&ecirc;n, c&acirc;u khẩu hiệu của Nike l&agrave;: Just do it. H&atilde;y l&agrave;m đi. L&agrave;m bất cứ điều g&igrave;. V&igrave; tuổi trẻ chỉ c&oacute; một lần. Thời gian tr&ocirc;i qua l&agrave; kh&ocirc;ng quay lại. Thay v&igrave; chần chừ, đắn đo, sợ h&atilde;i, tại sao lại khong thử bước ra ngo&agrave;i, v&agrave; l&agrave;m điều c&oacute; &iacute;ch. C&ograve;n n&oacute;i theo cha &ocirc;ng ta ng&agrave;y trước, th&igrave; học đi đ&ocirc;i với h&agrave;nh. Đi học, đọc s&aacute;ch, tiếp thu kiến thức l&agrave; một chuyện, phải h&agrave;nh động, phải thực h&agrave;nh, mới khiến kỹ năng của ta kh&aacute; l&ecirc;n.</p>
    <p>Việc thiếu s&oacute;t năng lực h&agrave;nh động c&oacute; thể hạn chế người trẻ h&ograve;a nhập v&agrave;o thế giới. M&agrave; để ph&aacute;t triển khả năng h&agrave;nh động, kh&ocirc;ng cần phải l&agrave;m g&igrave; lớn lao, mở nh&agrave; trọ hay mở c&ocirc;ng ty. Chỉ cần bắt đầu từng bước nhỏ một.</p>
    <p>H&atilde;y l&agrave;m g&igrave; đ&oacute;. Đừng ngồi y&ecirc;n.</p>
    <p>***</p>
    <h3><strong>EM KH&Ocirc;NG TỰ CỨU TH&Igrave; AI CỨU EM</strong></h3>
    <p>"Kẻ tự gi&uacute;p m&igrave;nh th&igrave; trời sẽ gi&uacute;p cho."</p>
    <p>- Khuyết danh</p>
    <p>Trong quyển s&aacute;ch m&agrave; t&ocirc;i y&ecirc;u th&iacute;ch, Nơi d&ograve;ng s&ocirc;ng chảy qua của Norman Maclean, c&oacute; kể về hồi ức gia đ&igrave;nh của nh&agrave; văn Mỹ n&agrave;y. Một c&acirc;u chuyện cảm động về t&igrave;nh cảm gia đ&igrave;nh, t&igrave;nh anh em, t&igrave;nh y&ecirc;u với thi&ecirc;n nhi&ecirc;n ch&acirc;u Mỹ h&ugrave;ng tr&aacute;ng v&agrave; dữ dội. Những con người mạnh mẽ, dũng cảm, h&ograve;a m&igrave;nh với thi&ecirc;n nhi&ecirc;n v&agrave; chinh phục thi&ecirc;n nhi&ecirc;n.</p>
    <p>S&aacute;ch hay một c&aacute;ch nhẹ nh&agrave;ng, ph&ugrave; hợp với những người muốn t&igrave;m hiểu về văn h&oacute;a Mỹ. Nhưng điều l&agrave;m t&ocirc;i nhớ nhiều hơn về quyển s&aacute;ch, l&agrave; khi gấp lại, t&ocirc;i kh&ocirc;ng dứt khỏi được cảm gi&aacute;c bứt rứt, tiếc nuối về c&aacute;i chết của nh&acirc;n vật người em trai. Nh&acirc;n vật n&agrave;y lấy nguy&ecirc;n mẫu từ em trai ruột của ch&iacute;nh t&aacute;c giả. Đ&acirc;y l&agrave; một ph&oacute;ng vi&ecirc;n rất xuất sắc. T&agrave;i năng, c&aacute; t&iacute;nh, ngang t&agrave;ng, mạnh mẽ, vừa đẹp đẽ v&agrave; tinh tế như một nghệ sĩ, lại ph&oacute;ng kho&aacute;ng oai h&ugrave;ng kiểu những con người thời kỳ khai hoang mở c&otilde;i.</p>
    <p>Nhưng c&aacute;i kết của s&aacute;ch, cũng như ngo&agrave;i đời thật, người em t&ecirc;n Paul Maclean bị đ&aacute;nh chết ở một g&oacute;c phố nhỏ tại Chicago. Cảnh s&aacute;t nghi ngờ nguy&ecirc;n nh&acirc;n l&agrave; v&igrave; những khoản nợ do b&agrave;i bạc v&agrave; c&oacute; mối quan hệ mờ &aacute;m với x&atilde; hội đen. C&aacute;i chết của người em trai th&acirc;n thiết l&agrave; nỗi &aacute;m ảnh lớn ảnh hưởng s&acirc;u đậm đến cuộc đời Norman sau n&agrave;y.</p>
    <p>Điều khiến t&ocirc;i băn khoăn l&agrave; những rắc rối của Paul đ&atilde; được nh&igrave;n thấy từ trước đ&oacute; rất l&acirc;u. Trong s&aacute;ch, Norman từng kể về việc v&agrave;o trại tạm giam để bảo l&atilde;nh Paul ra t&ugrave; v&igrave; tội uống rượu v&agrave; quậy ph&aacute;. Khi &ocirc;ng đề nghị gi&uacute;p đỡ, Paul c&uacute;i mặt im lặng, từ chối kh&ocirc;ng n&oacute;i g&igrave; cả. Ho&agrave;n to&agrave;n im lặng v&agrave; chỉ ngẩng đầu l&ecirc;n khi chắc rằng Norman kh&ocirc;ng n&oacute;i g&igrave; nữa. Th&aacute;i độ n&agrave;y l&agrave;m t&aacute;c giả nhớ đến t&iacute;nh c&aacute;ch cứng rắn của người em đ&atilde; được h&igrave;nh th&agrave;nh từ b&eacute;, khi bị người cha &eacute;p ăn ch&aacute;o yến mạch. &Ocirc;ng kể: "Từng buổi s&aacute;ng tr&ocirc;i qua, t&ocirc;i v&agrave; mẹ t&ocirc;i kinh h&atilde;i chứng kiến vị mục sư Scotland cố &eacute;p đứa con nhỏ của m&igrave;nh ăn ch&aacute;o bột yến mạch. Cha t&ocirc;i cũng kinh h&atilde;i, l&uacute;c đầu l&agrave; v&igrave; đứa con ruột của &ocirc;ng kh&ocirc;ng chịu d&ugrave;ng thức ăn của Ch&uacute;a, v&agrave; sau một thời gian l&agrave; v&igrave; đứa con nhỏ x&iacute;u của &ocirc;ng tỏ ra cứng rắn hơn &ocirc;ng. Khi vị mục sư nổi đi&ecirc;n l&ecirc;n, đứa b&eacute; c&uacute;i đầu tr&ecirc;n đĩa thức ăn v&agrave; chắp tay như thể cha n&oacute; đang đọc kinh trước bữa ăn. Chỉ c&oacute; một biểu hiện cho thấy n&oacute; cực kỳ giận dữ: m&ocirc;i n&oacute; sưng l&ecirc;n. Cha t&ocirc;i c&agrave;ng ph&aacute;t hỏa th&igrave; m&oacute;n ch&aacute;o c&agrave;ng nguội lạnh. Cuối c&ugrave;ng th&igrave; cha t&ocirc;i b&ugrave;ng nổ." V&agrave; khi t&aacute;c giả cố lựa lời để đề nghị gi&uacute;p đỡ l&uacute;c Paul đang gặp rắc rối, điều &ocirc;ng đối mặt l&agrave; c&aacute;i c&uacute;i đầu tương tự.</p>
    <p>T&ocirc;i c&oacute; đứa em họ, n&oacute;i theo th&agrave;nh ngữ tiếng Anh, th&igrave; n&oacute; l&agrave; "black sheep of the family - chỉ một th&agrave;nh vi&ecirc;n bất thường, kỳ quặc v&agrave; đem lại tai tiếng cho gia đinh". Trong nh&agrave; ai cũng bảo n&oacute; l&agrave; đứa c&oacute; t&agrave;i. Từ hồi nhỏ, n&oacute; đ&atilde; để lộ năng khiếu hội họa trời cho v&agrave; mọi người đều tin tưởng n&oacute; sẽ c&oacute; một tương lai x&aacute;n lạn khi đi theo ng&agrave;nh thiết kế. Nhưng kh&ocirc;ng hiểu sao thời trưởng th&agrave;nh của em họ t&ocirc;i l&agrave; một thảm họa. N&oacute; lu&ocirc;n rơi v&agrave;o cảnh thất nghiệp v&agrave; nợ nần. Mỗi lần như vậy n&oacute; đều mượn tiền hết người n&agrave;y tới người kh&aacute;c kh&ocirc;ng chừa một ai. Một h&ocirc;m, t&ocirc;i c&oacute; việc gh&eacute; qua nh&agrave; n&oacute;, thấy tr&ecirc;n tường ghi những d&ograve;ng chữ tự nhắc nhở bản th&acirc;n: "Dậy sớm ngồi thiền" - "Đọc nhiều s&aacute;ch, kh&ocirc;ng chơi game" - "Giặt quần &aacute;o ngay khi tắm xong" Bỗng nhi&ecirc;n thấy tội nghiệp, h&oacute;a ra n&oacute; cũng c&oacute; ch&uacute;t suy nghĩ, biết tự nhắc nhở động vi&ecirc;n ch&iacute;nh m&igrave;nh. Nhưng rồi hết lần n&agrave;y tới lần kh&aacute;c cho n&oacute; mượn tiền, tiền th&igrave; một đi kh&ocirc;ng trở lại m&agrave; cuộc sống của n&oacute; th&igrave; m&atilde;i chẳng thấy kh&aacute; hơn. Cả gia đ&igrave;nh d&ograve;ng họ t&ocirc;i đ&atilde; nhiều lần t&igrave;m c&aacute;ch vực em t&ocirc;i dậy m&agrave; vẫn thất bại. Ngay cả người ki&ecirc;n nhẫn nhất với n&oacute; l&agrave; ch&uacute; t&ocirc;i giờ cũng lắc đầu bỏ mặc.</p>
    <p>Nghĩ đến những người như em họ t&ocirc;i, đến em trai của Norman Maclean, t&ocirc;i tự hỏi gia đ&igrave;nh hay bạn b&egrave; của họ c&oacute; thể l&agrave;m được g&igrave;? Hầu như l&agrave; kh&ocirc;ng g&igrave; cả. Những người như vậy, tận s&acirc;u b&ecirc;n trong họ cực kỳ yếu đuối v&agrave; nhạy cảm. Họ kh&ocirc;ng muốn được cứu, họ từ chối sự gi&uacute;p đỡ. Khi c&oacute; ai đ&oacute; n&oacute;i g&igrave; đến họ th&igrave; họ hoặc im lặng cho qua hoặc nổi n&oacute;ng cự c&atilde;i. Rốt cuộc con người lu&ocirc;n trưởng th&agrave;nh theo c&aacute;ch của anh ta. Người kh&aacute;c, d&ugrave; th&acirc;n thiết thế n&agrave;o, cũng kh&oacute; m&agrave; can thiệp được.</p>
    <p>Một người em kh&aacute;c của t&ocirc;i bảo rằng hồi n&oacute; bị trầm cảm v&igrave; thất t&igrave;nh, n&oacute; đ&atilde; ch&igrave;m trong tuyệt vọng v&agrave;o vũng lầy cảm x&uacute;c, lẩn quẩn kh&ocirc;ng lối tho&aacute;t. Đ&atilde; c&oacute; những l&uacute;c n&oacute; rất muốn được cứu tho&aacute;t khỏi c&aacute;i hố m&agrave; n&oacute; đ&atilde; sa v&agrave;o. N&oacute; rất mừng v&igrave; rốt cuộc cũng đ&atilde; s&aacute;ng mắt ra v&agrave; tự k&eacute;o m&igrave;nh l&ecirc;n được. Rồi n&oacute; hỏi t&ocirc;i: "Kh&ocirc;ng biết những người như vậy, c&oacute; khi n&agrave;o họ mong muốn được gi&uacute;p đỡ m&agrave; kh&ocirc;ng được. Kh&ocirc;ng biết c&oacute; khi n&agrave;o họ đang k&ecirc;u cứu m&agrave; m&igrave;nh kh&ocirc;ng biết. V&agrave; kh&ocirc;ng biết liệu m&igrave;nh c&oacute; thể l&agrave;m g&igrave; để gi&uacute;p đỡ họ kh&ocirc;ng?</p>
    <p>Trong quyển Nơi d&ograve;ng s&ocirc;ng chảy qua, t&aacute;c giả cũng tự hỏi m&igrave;nh một c&acirc;u tương tự. Ở cuối truyện, t&aacute;c giả kể Paul bị đ&aacute;nh đến chết bằng b&aacute;ng s&uacute;ng v&agrave; vứt x&aacute;c v&agrave;o một hẻm nhỏ. C&aacute;i chết l&agrave;m người cha của &ocirc;ng kh&ocirc;ng bao giờ đi vững được nữa. Một lần, cha &ocirc;ng hỏi: "Con c&oacute; nghĩ l&agrave; lẽ ra, cha đ&atilde; c&oacute; thể gi&uacute;p n&oacute;?" Norman trả lời &ocirc;ng cũng bằng một c&acirc;u hỏi: "Cha c&oacute; nghĩ l&agrave; lẽ ra, con đ&atilde; c&oacute; thể gi&uacute;p n&oacute;?"</p>
    <p>Nhưng c&acirc;u trả lời của t&ocirc;i l&agrave; kh&ocirc;ng. Với đứa em họ của t&ocirc;i, d&ugrave; cả gia đ&igrave;nh đưa tay ra cứu cho n&oacute; tho&aacute;t khỏi nợ nần hết lần n&agrave;y đến lần kh&aacute;c, n&oacute; lại ngựa quen đường cũ. Với Paul, anh đ&atilde; từ chối sự gi&uacute;p đỡ ngay cả khi anh cần n&oacute; nhất. Người ta kh&ocirc;ng thể cứu một người kh&ocirc;ng tự cứu ch&iacute;nh m&igrave;nh. Bản th&acirc;n người đ&oacute; kh&ocirc;ng tự nỗ lực th&igrave; kh&ocirc;ng ai c&oacute; thể gi&uacute;p họ được.</p>
    <p>Như bao nhi&ecirc;u người kh&aacute;c tr&ecirc;n đời. Một bạn trẻ ph&aacute;t hiện ra m&igrave;nh gay nhưng kh&ocirc;ng chấp nhận bản th&acirc;n m&igrave;nh v&agrave; rơi v&agrave;o trầm cảm v&igrave; mặc cảm tự ti. Một người đ&agrave;n &ocirc;ng mập đến 100 k&yacute; m&agrave; vẫn kh&ocirc;ng l&ecirc;n kế hoạch giảm c&acirc;n. Một c&ocirc; g&aacute;i y&ecirc;u người đ&agrave;n &ocirc;ng đ&atilde; c&oacute; gia đ&igrave;nh, rồi c&oacute; con với anh ta, bị anh ta chửi rủa đối xử thậm tệ m&agrave; vẫn kh&ocirc;ng từ bỏ. Một cậu b&eacute; kh&eacute;p k&iacute;n im lặng mải m&ecirc; c&aacute; độ b&oacute;ng đ&aacute;, ch&aacute;n nản khi l&agrave;m việc v&agrave; lười biếng kh&ocirc;ng muốn lao động. Trong qu&aacute; tr&igrave;nh tư vấn hướng nghiệp, c&oacute; kh&ocirc;ng &iacute;t trường hợp người nh&agrave; của họ nhờ t&ocirc;i gi&uacute;p đỡ, tư vấn. Nhưng t&ocirc;i lu&ocirc;n thấy rằng: Rất kh&oacute; để gi&uacute;p nếu người được gi&uacute;p kh&ocirc;ng chịu hợp t&aacute;c. Chỉ m&igrave;nh mới cứu được m&igrave;nh. 1</p>
    <p>Điều m&agrave; họ thiếu l&agrave; nắm thế chủ dộng để thay đổi cuộc đời. Đối với t&ocirc;i, nguy&ecirc;n tắc th&agrave;nh c&ocirc;ng đến từ một điều cơ bản: sống trong thế chủ động. Cần g&igrave; th&igrave; l&ecirc;n tiếng. Muốn g&igrave; th&igrave; đấu tranh. Kiến thức do học tập. Th&agrave;nh tựu nhờ lao động. Chẳng c&oacute; c&aacute;i g&igrave; ở tr&ecirc;n đời n&agrave;y tự nhi&ecirc;n m&agrave; c&oacute;. Chủ động l&egrave;o l&aacute;i th&igrave; mới c&oacute; cơ may đưa con thuyền cuộc đời cập bến bờ mơ ước. D&ugrave; s&oacute;ng gi&oacute;, d&ocirc;ng b&atilde;o xảy ra tr&ecirc;n hải tr&igrave;nh vạn dặm, c&oacute; giữ vững b&aacute;nh l&aacute;i, cầm chắc tay ch&egrave;o th&igrave; mới đến được đất liền. Sống m&agrave; kh&ocirc;ng viết tự cứu lấy m&igrave;nh, sống thụ động bu&ocirc;ng thả, th&igrave; cũng giống như một con b&egrave; tr&ecirc;n d&ograve;ng nước lớn, để mặc s&oacute;ng gi&oacute; x&ocirc; đ&acirc;u tr&ocirc;i đ&oacute;, được chăng hay chớ, rồi sẽ mệt nho&agrave;i v&igrave; d&ocirc;ng b&atilde;o cuộc đời.</p>
    <p>C&aacute;ch sống thụ động c&oacute; nhiều biểu hiện. Như một trường hợp m&agrave; t&ocirc;i từng hỗ trợ l&agrave; một kiể. Khuyến kh&iacute;ch l&agrave; được s&aacute;ch thi l&uacute;c đọc l&uacute;c kh&ocirc;ng. Hướng dẫn xong cũng kh&ocirc;ng biết n&oacute;i lời cảm ơn. Biết t&ocirc;i c&oacute; rất nhiều s&aacute;ch m&agrave; kh&ocirc;ng mở lời mượn. Kh&ocirc;ng bao giờ chủ động tr&ograve; chuyện cập nhật t&igrave;nh h&igrave;nh. Đợi khi n&agrave;o t&ocirc;i hỏi thăm mới l&ecirc;n tiếng. Nếu t&ocirc;i kh&ocirc;ng hỏi cũng kh&ocirc;ng biết l&agrave; em ấy đang gặp kh&oacute; khăn để t&igrave;m c&aacute;ch gi&uacute;p đỡ.</p>
    <p>Nguồn lực trong đời kh&ocirc;ng thiếu. Người tốt ở đời rất nhiều. Kh&ocirc;ng l&ecirc;n tiếng chẳng ai biết m&agrave; gi&uacute;p. Chẳng xuống nước th&igrave; kh&ocirc;ng thể biết bơi. Sống thụ động th&igrave; chẳng kh&aacute;c g&igrave; đời c&acirc;y cỏ. Như thế kh&aacute;c n&agrave;o tự đ&agrave;o hố ch&ocirc;n m&igrave;nh. Sống ở thế chủ động l&agrave; chủ động học tập, chủ động hỏi han, chủ động gi&uacute;p đỡ người kh&aacute;c, chủ động gợi &yacute; người kh&aacute;c gi&uacute;p đỡ m&igrave;nh, chủ động cứu gi&uacute;p m&igrave;nh. Chứ em kh&ocirc;ng cứu m&igrave;nh th&igrave; ai cứu được em.</p>
    <p>***</p>
    <h3><strong>T&Igrave;M KIẾM BỘ LẠC CỦA BẠN</strong></h3>
    <p>"Rốt cuộc th&igrave; con người l&agrave; tất cả những g&igrave; bạn c&oacute;, họ sẽ l&agrave; phần đem lại sự m&atilde;n nguyện lớn nhất cho cuộc đời bạn."</p>
    <p>- Christine Hassler</p>
    <p>"Em thấy m&igrave;nh như người của h&agrave;nh tinh kh&aacute;c vậy chị ạ!" Em bắt đầu c&acirc;u chuyện với t&ocirc;i như thế.</p>
    <p>"Em thấy m&igrave;nh kh&ocirc;ng hề giống những người xung quanh. Bạn học c&ugrave;ng thời với em giờ kh&ocirc;ng thể tr&ograve; chuyện được nữa v&igrave; tụi n&oacute; c&oacute; những mối quan t&acirc;m qu&aacute; kh&aacute;c, thời trang mỹ phẩm nam nữ y&ecirc;u đương. Đồng nghiệp ở sở l&agrave;m th&igrave; đi l&agrave;m về rồi bia bọt nhậu nhẹt, kh&ocirc;ng th&iacute;ch c&ocirc;ng việc của m&igrave;nh nhưng vẫn cố ở lại v&igrave; kh&ocirc;ng biết l&agrave;m g&igrave; kh&aacute;c, hằng ng&agrave;y l&ecirc; đến sở l&agrave;m như những c&aacute;i x&aacute;c biết đi."</p>
    <p>"Ở lớp đ&agrave;o tạo l&atilde;nh đạo em đang học to&agrave;n những người giỏi, nhưng cũng chỉ n&oacute;i chuyện lập nghiệp, chuyện kinh doanh lợi nhuận. Muốn n&oacute;i chuyện văn h&oacute;a, gi&aacute; trị sống liền bị gạt đi, bảo cứ phải lo kinh tế trước đ&atilde;. Gia đ&igrave;nh th&igrave; thấy em c&oacute; c&ocirc;ng việc lương cao, ổn định, c&ograve;n c&oacute; g&igrave; để m&agrave; ph&agrave;n n&agrave;n."</p>
    <p>Em bảo những l&uacute;c mọi người c&oacute; chuyện th&igrave; thường t&igrave;m đến em để nhờ khuy&ecirc;n nhủ. C&ograve;n khi em cần th&igrave; chẳng c&oacute; ai. Muốn n&oacute;i, muốn kể, m&agrave; kh&ocirc;ng biết kể với ai. M&agrave; c&oacute; n&oacute;i cũng chẳng thấy ai hiểu m&igrave;nh. N&ecirc;n đ&agrave;nh im lặng vậy th&ocirc;i. Đ&ocirc;i khi thấy m&igrave;nh c&ocirc; đơn lạc lo&agrave;i trong cuộc đời n&agrave;y.</p>
    <p>Em n&oacute;i: "Chị biết kh&ocirc;ng, c&oacute; những ng&agrave;y mọi thứ b&ecirc;n trong em đ&egrave; n&eacute;n, chẳng c&oacute; ai để tr&ograve; chuyện. Em ra bờ s&ocirc;ng ngồi một m&igrave;nh, tự n&oacute;i chuyện với ch&iacute;nh m&igrave;nh, nh&igrave;n s&ocirc;ng nước c&acirc;y cỏ cho l&ograve;ng đỡ c&ocirc; đơn."</p>
    <p>Em n&oacute;i: "Em c&acirc;n nhắc rất l&acirc;u mới nhắn tin cho chị. Đ&acirc;y l&agrave; lần đầu ti&ecirc;n em chủ động hẹn một người lạ để n&oacute;i chuyện. Kh&ocirc;ng hiểu v&igrave; sao em lại c&oacute; cảm gi&aacute;c thoải m&aacute;i kể cho chị nghe c&acirc;u chuyện của m&igrave;nh. Em vốn l&agrave; một người rất kh&eacute;p k&iacute;n v&agrave; kỹ t&iacute;nh trong c&aacute;c mối quan hệ."</p>
    <p>T&ocirc;i nh&igrave;n em, thấy d&acirc;ng l&ecirc;n một nỗi đồng cảm. Nhớ những ng&agrave;y ngồi giữa một đ&aacute;m đ&ocirc;ng n&oacute;i cười, m&agrave; trong l&ograve;ng thấy sao trống trải m&ecirc;nh mang. Thấy lạc lo&agrave;i như một h&agrave;nh tinh c&ocirc; đơn, xoay xoay trong thi&ecirc;n hạ rộng lớn. Như một tảng băng đơn độc tr&ocirc;i dạt trong đại dương bao la.</p>
    <p>T&ocirc;i nh&igrave;n em, nghĩ về những g&igrave; đang diễn ra, nhớ về điều m&agrave; một người thầy t&ocirc;i từng n&oacute;i: "Một thời đại của những gi&aacute; trị bị đảo lộn." Những thứ tầm thường giải tr&iacute; rẻ tiền th&igrave; lại l&ecirc;n ng&ocirc;i, c&ograve;n những điều ch&acirc;n gi&aacute; trị th&igrave; lại lặn xuống dưới. Người ta nh&igrave;n nhau qua vẻ bề ngo&agrave;i, chạy theo vật chất, theo chủ nghĩa hưởng thụ, hoặc ch&igrave;m đắm v&agrave;o những th&uacute; vui kho&aacute;i lạc tho&aacute;ng qua. Tự hỏi c&aacute;i g&igrave; đang diễn ra vậy, mọi người đang l&agrave;m g&igrave; vậy, c&oacute; vấn đề g&igrave; với thế giới n&agrave;y vậy. T&ocirc;i đ&atilde; thấy bao nhi&ecirc;u người quanh m&igrave;nh bị cuốn theo c&aacute;i v&ograve;ng xo&aacute;y dữ dội đ&oacute;. Thấy bất lực v&igrave; tiếng n&oacute;i của m&igrave;nh th&igrave; qu&aacute; nhỏ b&eacute;. Nhiều khi chỉ muốn bỏ đi, l&ecirc;n n&uacute;i x&acirc;y một c&aacute;i ch&ograve;i, sống giữa thi&ecirc;n nhi&ecirc;n c&acirc;y cỏ.</p>
    <p>Nhưng giờ t&ocirc;i đ&atilde; kh&ocirc;ng c&ograve;n muốn bỏ đi nữa. T&ocirc;i đ&atilde; t&igrave;m thấy được "bộ lạc" của m&igrave;nh. Sống trong một v&ograve;ng tr&ograve;n an l&agrave;nh của những người thầy, người bạn. Đ&atilde; gặp bao nhi&ecirc;u người tử tế, thấy được bao nhi&ecirc;u tấm l&ograve;ng ch&acirc;n th&agrave;nh, tốt đẹp tr&ecirc;n đời. Đ&atilde; t&igrave;m thấy những người c&ugrave;ng chia sẻ gi&aacute; trị sống của m&igrave;nh. Đ&atilde; x&acirc;y dựng được một cộng đồng của ri&ecirc;ng m&igrave;nh.</p>
    <p>T&ocirc;i muốn nắm lấy tay em m&agrave; n&oacute;i, rằng em kh&ocirc;ng chỉ c&oacute; một m&igrave;nh, rằng em kh&ocirc;ng c&ocirc; đơn. Rằng c&oacute; rất nhiều người giống em, chia sẻ những suy nghĩ như em. Rằng l&ograve;ng tốt, sự tử tế, ch&acirc;n th&agrave;nh vẫn hiện hữu tr&ecirc;n cuộc đời n&agrave;y. Rằng t&ocirc;i đ&atilde; t&igrave;m được bao nhi&ecirc;u người tốt, tốt hơn m&igrave;nh nhiều lắm, chỉ cần m&igrave;nh l&ecirc;n tiếng, l&agrave; họ sẵn s&agrave;ng dang tay ra n&acirc;ng đỡ. T&ocirc;i đ&atilde; t&igrave;m được ng&ocirc;i nh&agrave; của m&igrave;nh, v&ograve;ng tr&ograve;n những người giống m&igrave;nh. Những người nhận ra vấn đề với thế giới, v&agrave; đang cố gắng từng ng&agrave;y chung tay l&agrave;m cuộc sống trở n&ecirc;n tươi s&aacute;ng hơn. N&ecirc;n em đừng nản ch&iacute;. Cứ t&igrave;m rồi sẽ thấy.</p>
    <p>Nhớ thời c&aacute;ch đ&acirc;y v&agrave;i năm trước, một phi&ecirc;n bản của t&ocirc;i hướng nội v&agrave; rụt r&egrave;. T&ocirc;i &iacute;t khi ra ngo&agrave;i, đi học đi l&agrave;m về rồi ở nh&agrave;, chỉ tham gia những hoạt động thể thao đơn lẻ. Kh&ocirc;ng c&oacute; nhiều mối quan hệ. Hạn chế tiếp x&uacute;c với nhiều người. Tự cho m&igrave;nh l&agrave; một kẻ độc lập, t&aacute;ch rời khỏi x&atilde; hội lo&agrave;i người. Lu&ocirc;n tự tin rằng m&igrave;nh c&oacute; thể sống một m&igrave;nh.</p>
    <p>Nhưng m&atilde;i rồi t&ocirc;i mới nhận ra rằng con người kh&ocirc;ng thể, kh&ocirc;ng cần, v&agrave; cũng kh&ocirc;ng n&ecirc;n sống một m&igrave;nh. N&ecirc;n t&ocirc;i thử bước ra khỏi v&ograve;ng tr&ograve;n an to&agrave;n của m&igrave;nh. Tham gia v&agrave;o hoạt động thể thao, c&aacute;c c&acirc;u lạc bộ, đội nh&oacute;m. Đi đến những bữa gặp mặt, những bữa tiệc, những sự kiện chật n&iacute;ch người, những chương tr&igrave;nh từ thiện đ&ocirc;ng đảo. Kh&ocirc;ng phải nơi n&agrave;o t&ocirc;i cũng t&igrave;m thấy những người c&ugrave;ng chia sẻ gi&aacute; trị sống với m&igrave;nh. T&ocirc;i muốn t&igrave;m những người lịch sự, h&ograve;a nh&atilde;, ch&acirc;n th&agrave;nh, quan t&acirc;m tới sức khỏe, đến việc sống c&acirc;n bằng, đến tri thức v&agrave; ph&aacute;t triển bản th&acirc;n.</p>
    <p>Rồi t&ocirc;i đăng k&yacute; v&agrave;o một nh&oacute;m bơi. Gặp những người bạn th&acirc;n thiện, cởi mở v&agrave; vui vẻ. Rồi t&ocirc;i tham gia v&agrave;o một c&acirc;u lạc bộ yoga. Quan t&acirc;m tới sức khỏe cả về thể chất v&agrave; tinh thần, lịch sự, ch&acirc;n th&agrave;nh v&agrave; cực kỳ tử tế. Rồi t&ocirc;i gặp một nh&oacute;m tập ghita, một tập thể gồm những người tự học, tự t&igrave;m t&ograve;i, ham hiểu biết. Người anh trưởng nh&oacute;m vừa dạy ghita vừa tổ chức c&aacute;c buổi đọc s&aacute;ch v&agrave; xem phim truyền cảm hứng. Rồi t&ocirc;i tham gia v&agrave;o một lớp tập boot camp miễn ph&iacute;. Những con người quan t&acirc;m đến sức khỏe thể chất, vui nhộn, dễ thương v&agrave; nghịch ngợm. Sau mỗi giờ tập mệt muốn xỉu, những người bạn trong nh&oacute;m của t&ocirc;i lại tr&ograve; chuyện, xem x&eacute;t lại, động vi&ecirc;n nhau c&ugrave;ng tiến bộ. Mỗi khi t&ocirc;i đi đ&acirc;u xa về, họ ch&agrave;o đ&oacute;n t&ocirc;i như người th&acirc;n trong gia đ&igrave;nh.</p>
    <p>V&agrave; t&ocirc;i thấy cuộc đời của m&igrave;nh dần dần thay đổi. T&igrave;m được niềm vui, thấy đời m&igrave;nh rộng mở, đủ đầy, m&atilde;n nguyện hơn khi ở b&ecirc;n cạnh những người giống m&igrave;nh. T&ocirc;i t&igrave;m thấy trong những cộng đồng như thế t&igrave;nh bạn v&agrave; sự hỗ trợ. T&ocirc;i giới thiệu những cộng đồng l&agrave;nh mạnh đ&oacute; cho nhiều người trẻ kh&aacute;c nhau. V&agrave; t&ocirc;i lại c&oacute; cơ hội gặp th&ecirc;m nhiều người bạn ở đ&oacute;. Nhiều độc giả của t&ocirc;i đ&atilde; trở th&agrave;nh bạn b&egrave; từ những buổi học yoga, boot camp chung. T&ocirc;i giới thiệu những gi&aacute; trị hữu &iacute;ch cho người kh&aacute;c. V&agrave; t&ocirc;i nhận lại được rất nhiều điều qu&yacute; gi&aacute; cho bản th&acirc;n. V&igrave; đơn giản gi&uacute;p người cũng l&agrave; một c&aacute;ch để gi&uacute;p m&igrave;nh.</p>
    <p>Người trẻ ng&agrave;y nay kh&ocirc;ng &iacute;t người kh&eacute;p k&iacute;n, ngại giao tiếp, tiếp x&uacute;c phần lớn với laptop v&agrave; điện thoai. Nhưng việc t&igrave;m kiếm bộ lạc ri&ecirc;ng cho m&igrave;nh l&agrave; một điều cần thiết. Khi sống h&ograve;a m&igrave;nh v&agrave;o mọi người, cuộc sống trở n&ecirc;n thoải m&aacute;i, dễ d&agrave;ng v&agrave; c&oacute; nhiều niềm vui hơn. Dĩ nhi&ecirc;n, mọi điều trong cuộc sống phải do bản th&acirc;n m&igrave;nh quyết định. Hầu hết c&ocirc;ng việc bạn phải tự l&agrave;m. Nhưng bộ lạc của bạn sẽ ở đ&oacute; khi bạn cần. Cho lời khuy&ecirc;n, sự n&acirc;ng đỡ, hỗ trợ nhau c&ugrave;ng lớn l&ecirc;n.</p>
    <p>Mỗi bộ lạc c&oacute; một văn h&oacute;a ri&ecirc;ng. Phần lớn t&ugrave;y thuộc v&agrave;o người dẫn đầu. H&atilde;y t&igrave;m kiếm bộ lạc c&oacute; nền văn h&oacute;a, phong c&aacute;ch, gi&aacute; trị sống m&agrave; bạn hướng tới. Đặc biệt l&agrave; những nơi được dẫn dắt bởi những người l&atilde;nh đạo c&oacute; t&acirc;m c&oacute; tầm, người m&agrave; bạn thực sự qu&yacute; mến v&agrave; mong muốn trở th&agrave;nh trong tương lai. V&igrave; bạn sẽ học được rất nhiều từ những người như vậy.</p>
    <p>T&ocirc;i tiếp x&uacute;c với kh&aacute; nhiều đội nh&oacute;m d&agrave;nh cho người trẻ trong qu&aacute; tr&igrave;nh l&agrave;m việc của m&igrave;nh. Vũ, người bạn m&agrave; t&ocirc;i từng nhắc đến, l&agrave; s&aacute;ng lập vi&ecirc;n của c&acirc;u lạc bộ sinh vi&ecirc;n Your Club, hoạt động rất hiệu quả tại trường Đại học Mở Tp.HCM. Lần đầu ti&ecirc;n tiếp x&uacute;c với c&acirc;u lạc bộ, t&ocirc;i thật sự bất ngờ. C&acirc;u lạc bộ được tổ chức một c&aacute;ch b&agrave;i bản, c&oacute; ban truyền th&ocirc;ng, ban đối ngoại, ban thiết kế... với c&aacute;c phần việc được chia cụ thể. C&aacute;c em sinh vi&ecirc;n tham gia v&agrave;o c&acirc;u lạc bộ c&oacute; thể l&agrave;m nhiều thứ kh&aacute;c nhau, từ thiết kế, quảng c&aacute;o, marketing, g&acirc;y quỹ, đến tổ chức chương tr&igrave;nh sự kiện. C&aacute;c em được hướng dẫn, được thử sức với nhiều hoạt động kh&aacute;c nhau, từ đ&oacute; x&acirc;y dựng bồi đắp kỹ năng cho m&igrave;nh trong suốt qu&aacute; tr&igrave;nh học đại học.</p>
    <p>T&ocirc;i bảo Hương, người đồng s&aacute;ng lập Your Club, rằng c&acirc;u lạc bộ của bạn ấy thấy th&agrave;nh vi&ecirc;n n&agrave;o cũng c&oacute; vẻ c&aacute; t&iacute;nh cả. Em trả lời: "Dạ, v&igrave; khi tụi em tuyển dụng, kh&ocirc;ng tuyển người giỏi, m&agrave; tuyển người ph&ugrave; hợp, tuyển người c&oacute; c&ugrave;ng văn h&oacute;a, c&ugrave;ng gi&aacute; trị sống. Để kh&ocirc;ng những l&agrave;m được chung với nhau, m&agrave; c&ograve;n c&oacute; thể chơi được, gắn kết với nhau ở ngo&agrave;i trường học. N&ecirc;n nhiều bạn nhỏ trong c&acirc;u lạc bộ coi đ&acirc;y l&agrave; gia đ&igrave;nh trong suốt thời sinh vi&ecirc;n của m&igrave;nh."</p>
    <p>Một gia đ&igrave;nh lớn, c&ugrave;ng học, c&ugrave;ng l&agrave;m, c&ugrave;ng lăn lộn gian khổ qua c&aacute;c chương tr&igrave;nh, v&agrave; họ c&ugrave;ng trưởng th&agrave;nh với nhau. V&agrave; Vũ, người s&aacute;ng lập ra c&acirc;u lạc bộ, c&oacute; được rất nhiều điều hay ho khi dẫn dắt những người trẻ ấy. Em c&oacute; được t&igrave;nh th&acirc;n, c&oacute; những người xem em như anh lớn trong nh&agrave;, những người anh em đồng đội, sẵn s&agrave;ng đội gi&oacute; đội mưa l&agrave;m nhiều thứ v&igrave; em, hễ em cần l&agrave; c&oacute; mặt, kề vai s&aacute;t c&aacute;nh hỗ trợ em hết m&igrave;nh. Khi cho đi nhiều v&agrave; ta sẽ nhận lại được kh&ocirc;ng &iacute;t.</p>
    <p>C&aacute;c c&acirc;u lạc bộ đội nh&oacute;m c&ograve;n l&agrave; nơi rất tốt để ph&aacute;t triển những kỹ năng thiết yếu cho c&ocirc;ng việc sau n&agrave;y: kỹ năng tổ chức, kỹ năng giao tiếp, kỹ năng xử l&yacute; giải quyết vấn đề. Mặt kh&aacute;c những người tham gia chung đội nh&oacute;m c&oacute; thể l&agrave; mạng lưới quan hệ để hỗ trợ người trẻ t&igrave;m kiếm được những cơ hội việc l&agrave;m sau n&agrave;y.</p>
    <p>Những c&acirc;u lạc bộ đội nh&oacute;m d&agrave;nh cho người trẻ kh&ocirc;ng phải l&agrave; &iacute;t. Nhưng để t&igrave;m một nơi th&iacute;ch hợp với bản th&acirc;n th&igrave; kh&ocirc;ng phải l&agrave; dễ d&agrave;ng. X&atilde; hội ch&uacute;ng ta vẫn c&ograve;n thiếu những cộng đồng, những m&ocirc;i trường, những mối li&ecirc;n kết để hỗ trợ con người. Người trẻ với bao nhi&ecirc;u nỗi niềm, bao nhi&ecirc;u băn khoăn khi bước v&agrave;o cuộc sống, rời xa gia đ&igrave;nh, lần đầu v&agrave;o đại học, hay lần đầu tiếp x&uacute;c với thế giới c&ocirc;ng sở, cần biết bao những cộng đồng hỗ trợ. Nhưng khi họ thử bước ra b&ecirc;n ngo&agrave;i m&ocirc;i trường an to&agrave;n, thử tham gia v&agrave;o c&aacute;c c&acirc;u lạc bộ, đội nh&oacute;m cho người trẻ, th&igrave; kh&ocirc;ng phải ở đ&acirc;u cũng ph&ugrave; hợp. Một cậu sinh vi&ecirc;n năm hai đại học từng chia sẻ với t&ocirc;i: "Em đ&atilde; thử đăng k&yacute; c&aacute;c c&acirc;u lạc bộ tiếng Anh, kỹ năng ở trường, c&aacute;c c&acirc;u lạc bộ của Hội sinh vi&ecirc;n, Đo&agrave;n thanh ni&ecirc;n, nhưng kh&ocirc;ng thể h&ograve;a nhập được." Họ bắt gặp qu&aacute; nhiều người hiếu thắng v&agrave; tự tin, cạnh tranh đấu đ&aacute; để đi l&ecirc;n, khoe khoang thể hiện, hoặc mải m&ecirc; v&agrave;o những gi&aacute; trị vật chất. Thử một hai lần, kh&ocirc;ng t&igrave;m đ&acirc;u ra được nơi cho m&igrave;nh, rồi họ buồn b&atilde;, r&uacute;t v&agrave;o thế giới c&ocirc; độc như cũ.</p>
    <p>Nhưng đừng v&igrave; thế m&agrave; từ bỏ.</p>
    <p>Trong quyển s&aacute;ch 20 something, 20 everything (tạm dịch: Tuổi đ&ocirc;i mươi, lứa tuổi quyết định tất cả) của t&aacute;c giả Christine Hassler c&oacute; viết: "H&atilde;y t&igrave;m những người giống bạn, những người n&acirc;ng đỡ bạn, những người gi&uacute;p bạn được l&agrave; ch&iacute;nh m&igrave;nh, v&agrave; bao quanh cuộc sống của m&igrave;nh với họ. Tin t&ocirc;i đi. Họ ở đ&acirc;u đ&oacute; ngo&agrave;i kia."</p>
    <p>H&atilde;y t&igrave;m kiếm bộ lạc của m&igrave;nh. Để em th&ocirc;i kh&ocirc;ng c&ograve;n l&agrave; một h&agrave;nh tinh c&ocirc; độc.</p>
    <p>***</p>
    <h3><strong>TUỔI TRẺ Đ&Atilde; QUA KH&Ocirc;NG TRỞ LẠI BAO GIỜ</strong></h3>
    <p>"Kh&ocirc;ng phải l&uacute;c n&agrave;o ta cũng c&oacute; thể x&acirc;y dựng tương lai cho tuổi trẻ của m&igrave;nh. Nhưng ta lu&ocirc;n c&oacute; thể gầy dựng tuổi trẻ cho tương lai mai sau."</p>
    <p>- Anthony Bourdain</p>
    <p>Độc giả th&acirc;n mến của t&ocirc;i, bạn đang c&ograve;n đi học hay đ&atilde; đi l&agrave;m rồi vậy?</p>
    <p>Nếu bạn đang đi học, h&atilde;y tận hưởng khoảng thười gian qu&yacute; gi&aacute; n&agrave;y nh&eacute;. Nếu bạn đang đi l&agrave;m, c&oacute; hai khả năng xảy ra. Một l&agrave; bạn đang th&iacute;ch việc m&igrave;nh l&agrave;m. Xin ch&uacute;c mừng bạn, bạn thuộc th&agrave;nh phần hiếm hoi của thế giới đấy (trong một khảo s&aacute;t được tiến h&agrave;nh bởi tổ chức tư vấn quản l&yacute; hiệu suất to&agrave;n cầu Gallup's, c&oacute; đến 70% người được phỏng vấn ch&aacute;n gh&eacute;t c&ocirc;ng việc họ đang l&agrave;m). Hai l&agrave; bạn đang ch&aacute;n việc. Nếu vậy t&ocirc;i c&oacute; một lời khuy&ecirc;n miễn ph&iacute; cho bạn: h&atilde;y l&ecirc;n kế hoạch nghỉ việc, ngay v&agrave; lu&ocirc;n. Đời người chẳng c&oacute; bao l&acirc;u, tại sao lại l&atilde;ng ph&iacute; thời gian cho c&ocirc;ng việc m&igrave;nh kh&ocirc;ng y&ecirc;u th&iacute;ch?</p>
    <p>Trong cuộc đời m&igrave;nh, t&ocirc;i đ&atilde; chứng kiến kh&ocirc;ng biết bao nhi&ecirc;u người sống vật vờ, l&agrave;m việc qua ng&agrave;y chỉ để c&oacute; được miếng ăn. Bạn cho rằng t&ocirc;i sẽ ủng hộ chuyện l&agrave;m việc ổn định l&acirc;u d&agrave;i ở một c&ocirc;ng ty tổ chức n&agrave;o đ&oacute; sao? Kh&ocirc;ng hề.</p>
    <p>Kinh nghiệm của t&ocirc;i l&agrave;: Cố gắng n&iacute;u k&eacute;o ở lại l&agrave;m c&ocirc;ng việc m&igrave;nh ch&aacute;n gh&eacute;t kh&ocirc;ng những đem lại hậu quả nặng nề về tinh thần cho bản th&acirc;n, m&agrave; c&ograve;n g&acirc;y tổn thất cho tổ chức m&igrave;nh đang l&agrave;m việc. Một người bạn lớn tuổi của t&ocirc;i hiện đang l&agrave;m gi&aacute;m đốc một c&ocirc;ng ty về truyền th&ocirc;ng chia sẻ: "Chị kh&ocirc;ng bao giờ l&agrave;m một chỗ n&agrave;o đ&oacute; qu&aacute; hai năm. Ta sẽ c&oacute; xu hướng l&agrave;m việc theo th&oacute;i quen v&agrave; kh&ocirc;ng đ&oacute;ng g&oacute;p được &yacute; tưởng g&igrave; mới v&agrave;o c&ocirc;ng việc nữa. Mặt kh&aacute;c, t&acirc;m l&yacute; ch&aacute;n việc m&agrave; cứ r&aacute;ng l&agrave;m kh&ocirc;ng hề đem lại được điều g&igrave; tốt đẹp. N&oacute; vừa mất thời gian của bản th&acirc;n, vừa g&acirc;y l&atilde;ng ph&iacute; cho c&ocirc;ng ty. Nhờ thay đổi c&ocirc;ng việc một c&aacute;ch chủ động m&agrave; chị c&oacute; nhiều kinh nghiệm ở những m&ocirc;i trường kh&aacute;c nhau, gia tăng khả năng cạnh tranh của bản th&acirc;n tr&ecirc;n thị trường lao động." Lời khuy&ecirc;n n&agrave;y đặc biệt c&oacute; gi&aacute; trị đối với những ng&agrave;nh nghề đ&ograve;i hỏi sự s&aacute;ng tạo cao trong c&ocirc;ng việc.</p>
    <p>Khi l&agrave;m c&ocirc;ng t&aacute;c hướng nghiệp, t&ocirc;i nhận thấy một điều rằng người trẻ ng&agrave;y nay kh&ocirc;ng hề thiếu năng lực. Rất nhiều người c&oacute; kỹ năng tốt, sẵn s&agrave;ng dồn hết t&acirc;m huyết, nhiệt t&igrave;nh v&agrave;o c&ocirc;ng việc. Nhưng điều kh&aacute;c biệt so với thế hệ trước l&agrave; nhiều người trẻ hiện nay kh&ocirc;ng muốn l&agrave;m đi l&agrave;m lại một việc suốt đời. Họ kh&ocirc;ng muốn b&oacute; buộc bản th&acirc;n v&agrave;o mỗi chuyện cơm &aacute;o gạo tiền, đủ ăn đủ mặc. Họ kh&ocirc;ng muốn v&ugrave;i dập đam m&ecirc; v&igrave; c&ocirc;ng cuộc mưu sinh, hay hy sinh ước mơ chỉ để kiếm sống như cha &ocirc;ng ng&agrave;y trước. Hầu hết những người trẻ t&ocirc;i gặp đều băn khoăn muốn l&agrave;m những điều c&oacute; &yacute; nghĩa, muốn đ&oacute;ng g&oacute;p sức m&igrave;nh cho cộng đồng. Nhiều người trong số họ nhận thấy t&igrave;nh trạng x&atilde; hội hiện thời với những vấn đề của n&oacute;, v&agrave; trăn trở t&igrave;m c&aacute;ch thay đổi.</p>
    <p>Một xu hướng kh&aacute;c của những người trẻ sau một thời gian l&agrave;m việc l&agrave; mong muốn rời bỏ văn ph&ograve;ng. Họ nhận thấy sự nh&agrave;m ch&aacute;n xoay v&ograve;ng mệt mỏi của việc l&agrave;m g&ograve; b&oacute; theo giờ giấc cố định. Họ kh&ocirc;ng c&oacute; thời gian l&agrave;m việc m&igrave;nh th&iacute;ch, kh&ocirc;ng c&oacute; thời gian đầu tư ph&aacute;t triển cho tương lai, hay đ&oacute;ng g&oacute;p cho x&atilde; hội. Người trẻ ng&agrave;y nay muốn t&igrave;m kiếm cho m&igrave;nh lối tho&aacute;t kh&aacute;c.</p>
    <p>Họ muốn kh&aacute;m ph&aacute;, muốn trải nghiệm, muốn l&agrave;m cuộc sống của m&igrave;nh tr&agrave;n đầy hơn. Họ muốn ra đi, muốn t&igrave;m hiểu thế giới v&agrave; t&igrave;m hiểu ch&iacute;nh m&igrave;nh. Họ muốn l&agrave;m việc trong kh&ocirc;ng gian mở, trong m&ocirc;i trường s&aacute;ng tạo, muốn rời bỏ văn ph&ograve;ng chật chội, quay về với thi&ecirc;n nhi&ecirc;n. Một số người lựa chọn việc dạy học cho trẻ em, l&agrave;m việc trong c&aacute;c trang trại, hoặc l&agrave;m đầu bếp, họa sĩ, mở tiệm b&aacute;nh, thiết kế quần &aacute;o, tự l&agrave;m mỹ phẩm tại nh&agrave;. Họ muốn l&agrave;m việc li&ecirc;n quan đến n&ocirc;ng nghiệp, gi&aacute;o dục, nghệ thuật, từ thiện... Họ muốn những c&ocirc;ng việc vừa c&oacute; &yacute; nghĩa với bản th&acirc;n, vừa đem lại gi&aacute; trị cho x&atilde; hội.</p>
    <p>Đối với t&ocirc;i, đ&oacute; l&agrave; những dịch chuyển t&iacute;ch cực.</p>
    <p>Nhiều người chấp nhận sống với một c&ocirc;ng việc suốt cả đời, điều đ&oacute; kh&ocirc;ng c&oacute; g&igrave; sai nếu như họ thấy hạnh ph&uacute;c m&atilde;n nguyện. Nhưng nếu bạn kh&ocirc;ng h&agrave;i l&ograve;ng với c&ocirc;ng việc hiện tại, muốn chuyển hướng sự nghiệp, theo đuổi một con đường kh&aacute;c, th&igrave; h&atilde;y bắt đầu thay đổi. H&atilde;y lập kế hoạch cho c&uacute; nhảy cuộc đời, t&igrave;m c&aacute;ch sống với đam m&ecirc; của m&igrave;nh.</p>
    <p>Anh Ng&ocirc; Trần Hải An (biệt danh Quỷ Cốc Tử), một trong những người đi du lịch bụi l&atilde;o luyện hơn 13 năm kinh nghiệm, từng chia sẻ với t&ocirc;i về "c&uacute; nhảy đam m&ecirc;" của anh. Anh từng thực hiện những chuyến đi đến những nơi hiểm trở, địa đầu tổ quốc, khai ph&aacute; những địa danh mới tr&ecirc;n bản đồ "phượt" Việt Nam, như Pha Lu&ocirc;ng, Thổ Chu, Điệp Sơn, H&ograve;n M&oacute;ng Tay Ph&uacute; Quốc... Anh cũng tổ chức nhiều chuyến đi du lịch bụi cho những người trẻ đam m&ecirc; du lịch. &Iacute;t ai biết rằng khởi đầu sự nghiệp, anh l&agrave; một nh&acirc;n vi&ecirc;n kinh doanh. Nhưng bằng t&igrave;nh y&ecirc;u du lịch bụi, anh đ&atilde; tận dụng mọi thời gian để trau dồi kỹ năng, kinh nghiệm của m&igrave;nh qua những chuyến đi. Hiện tại, anh l&agrave; một ph&oacute;ng vi&ecirc;n ảnh c&oacute; tiếng, một người quảng b&aacute; du lịch, v&agrave; l&agrave; một trong những "phượt thủ" c&oacute; ảnh hưởng lớn trong giới du lịch bụi Việt Nam.</p>
    <p>Một người bạn kh&aacute;c của t&ocirc;i, anh Đặng Trần L&ecirc; Vũ, từng l&agrave;m chuy&ecirc;n gia đ&agrave;o tạo, chuy&ecirc;n vi&ecirc;n marketing, copywriter cho những tập đo&agrave;n lớn của nước ngo&agrave;i. Nhưng anh kh&ocirc;ng thực sự thấy ph&ugrave; hợp với m&ocirc;i trường c&ocirc;ng sở. Anh tự học đ&agrave;n ghita, từ từ biến sở th&iacute;ch n&agrave;y th&agrave;nh nguồn thu nhập ch&iacute;nh của m&igrave;nh. Hiện tại anh đang c&oacute; c&aacute;c lớp dạy đ&agrave;n với rất nhiều học vi&ecirc;n theo học, mở kh&oacute;a học trực tuyến về đ&agrave;n ghita, dạy lớp "đ&agrave;n kể chuyện" ở tổ hợp gi&aacute;o dục Toa T&agrave;u, v&agrave; ra s&aacute;ch hướng dẫn c&aacute;ch tự học đ&agrave;n. Với việc l&agrave;m tự do như vậy, anh c&ograve;n c&oacute; thời gian để thực hiện c&ocirc;ng việc tư vấn đ&agrave;o tạo cho người trẻ, hướng dẫn một c&acirc;u lạc bộ đọc s&aacute;ch, v&agrave; điều h&agrave;nh qu&aacute;n c&agrave; ph&ecirc; ri&ecirc;ng của m&igrave;nh.</p>
    <p>Nhiều người bạn kh&aacute;c hay hỏi t&ocirc;i l&agrave;m thế n&agrave;o để c&oacute; thể chuyển từ c&ocirc;ng việc l&agrave;m để kiếm sống sang việc m&igrave;nh y&ecirc;u th&iacute;ch. Thế n&agrave;o m&agrave; từ một người l&agrave;m chuy&ecirc;n ng&agrave;nh ngoại thương, t&ocirc;i lại c&oacute; thể chuyển sang l&agrave;m t&aacute;c giả, l&agrave;m người viết, blogger du lịch, sống với đam m&ecirc; của m&igrave;nh.</p>
    <p>Chuẩn bị c&uacute; nhảy kh&ocirc;ng phải l&agrave; việc dễ d&agrave;ng. Bạn phải thức khuya dậy sớm, r&egrave;n luyện bất kể ng&agrave;y lễ hay cuối tuần. Bạn phải l&agrave;m việc trong khi người kh&aacute;c đang ngủ. Bạn phải d&agrave;nh 200% năng lượng cho c&ocirc;ng việc v&agrave; cuộc sống. Nhưng những nỗ lực của bạn sẽ được tưởng thưởng.</p>
    <p><strong>Vậy cần chuẩn bị g&igrave; trước khi chuyển hướng để sống với cuộc đời m&agrave; bạn mơ ước?</strong></p>
    <p><strong>1. M&agrave;i giũa khả năng</strong></p>
    <p>Trong l&uacute;c bạn c&ograve;n l&agrave;m việc to&agrave;n thời gian, h&atilde;y tự r&egrave;n luyện kỹ năng, t&iacute;ch lũy kiến thức, tạo nền tảng cho c&uacute; nhảy đổi đời.</p>
    <p>Albert Einstein đ&atilde; d&agrave;nh thời gian ngo&agrave;i giờ l&agrave;m việc để nghi&ecirc;n cứu về vật l&yacute; v&agrave; to&aacute;n học trong suốt s&aacute;u năm trời, với vị tr&iacute; nh&acirc;n vi&ecirc;n kiểm tra bằng s&aacute;ng chế tại Văn ph&ograve;ng sở hữu tr&iacute; tuệ ở Bern - Thụy Sỹ, trước khi c&ocirc;ng bố thuyết tương đối cho cả thế giới. Julia Child l&agrave; một người đ&aacute;nh m&aacute;y, một nh&acirc;n vi&ecirc;n của CIA, rồi tham gia c&aacute;c kh&oacute;a học nấu ăn v&agrave; học hỏi từ những đầu bếp chuy&ecirc;n nghiệp, trước khi trở th&agrave;nh một trong những đầu bếp nổi tiếng nhất nước Mỹ, được l&agrave; nguy&ecirc;n mẫu cho bộ phim Julie &amp; Julia. Khaled Hosseini viết tiểu thuyết sau những giờ l&agrave;m việc mệt mỏi tại bệnh viện, v&agrave; chỉ chuyển sang l&agrave;m nh&agrave; văn khi đ&atilde; xuất bản th&agrave;nh c&ocirc;ng t&aacute;c phẩm Người đua diều, sau mười năm h&agrave;nh nghề b&aacute;c sĩ. Andrea Bocelli l&agrave;m luật sư v&agrave;o ban ng&agrave;y v&agrave; đi h&aacute;t ở qu&aacute;n rượu mỗi đ&ecirc;m trước khi trở th&agrave;nh ca sĩ opera h&agrave;ng đầu thế giới. Kh&ocirc;ng c&oacute; vĩ nh&acirc;n n&agrave;o tr&ecirc;n đời m&agrave; kh&ocirc;ng trưởng th&agrave;nh từ những giờ luyện tập mướt mải mồ h&ocirc;i.</p>
    <p>Vậy h&atilde;y tận dụng thời gian để r&egrave;n luyện những kỹ năng cần thiết, chuẩn bị cho thay đổi sắp tới.</p>
    <p><strong>2. Chuẩn bị t&agrave;i ch&iacute;nh</strong></p>
    <p>Kh&ocirc;ng thể l&agrave;m việc m&igrave;nh th&iacute;ch với một c&aacute;i bụng rỗng. Bạn cần c&oacute; một kế hoạch t&agrave;i ch&iacute;nh r&otilde; r&agrave;ng, nguồn lực vững v&agrave;ng trước khi nhảy sang l&agrave;m điều m&igrave;nh th&iacute;ch. H&atilde;y tiết kiệm hết mức trong khi l&agrave;m việc to&agrave;n thời gian. Chuẩn bị cho m&igrave;nh một ng&acirc;n s&aacute;ch, nguồn thu nhập hoặc sổ tiết kiệm. &Iacute;t nhất h&atilde;y chuẩn bị đủ một năm sinh hoạt ph&iacute;, trước khi nộp đơn nghỉ việc v&agrave; theo đuổi dự định mới của bạn.</p>
    <p>Bạn định nghỉ việc để lập c&ocirc;ng ty ri&ecirc;ng, kh&ocirc;ng thể xin bố mẹ tiền ăn s&aacute;ng. Bạn muốn chuyển s&aacute;ng theo đuổi con đường nghệ thuật, kh&ocirc;ng thể mượ bạn b&egrave; tiền c&agrave; ph&ecirc;. Bạn kh&aacute;t khao đi v&ograve;ng quanh thế giới, kh&ocirc;ng thể vay mượn &ocirc;ng anh tiền mua chiếc ba l&ocirc;. Để cho ước mơ th&agrave;nh hiện thực, phải c&oacute; sự chuẩn bị kỹ lưỡng về t&agrave;i ch&iacute;nh.</p>
    <p><strong>3. Mạng lưới hỗ trợ</strong></p>
    <p>Điều kh&ocirc;ng thể thiếu khi theo đuổi đam m&ecirc; l&agrave; sự hỗ trợ của những người xung quanh. H&atilde;y chia sẻ với gia đ&igrave;nh, bạn b&egrave;, người quen... để tranh thủ sự ủng hộ của họ. Với những động vi&ecirc;n v&agrave; điểm tựa tinh thần của người th&acirc;n, bạn sẽ kh&ocirc;ng cảm thấy đơn độc tr&ecirc;n con đường của m&igrave;nh. Mặt kh&aacute;c, h&atilde;y mở rộng v&ograve;ng tr&ograve;n quan hệ, t&igrave;m kiếm cộng đồng, ph&aacute;t triển mạng lưới, bao quanh bản th&acirc;n những con người c&ugrave;ng ch&iacute; hướng. Bạn sẽ c&oacute; th&ecirc;m nhiều năng lượng v&agrave; &yacute; tưởng để hiện thực h&oacute;a đam m&ecirc; của m&igrave;nh.</p>
    <p><strong>4. Kỷ luật l&agrave;m việc</strong></p>
    <p>Kh&ocirc;ng &iacute;t người trẻ mong muốn rời bỏ văn ph&ograve;ng v&agrave; chuyển sang l&agrave;m chủ, hoặc l&agrave;m việc tự do. Nhưng người xưa đ&atilde; n&oacute;i, ở đời c&aacute;i g&igrave; cũng c&oacute; nhất lợi nhất hại, nhất trường nhất đoản. Thử th&aacute;ch lớn nhất đối với những người tự l&agrave;m l&agrave; phải l&agrave;m chủ được ch&iacute;nh m&igrave;nh, quản l&yacute; thời gian thật tốt, kỷ luật c&aacute; nh&acirc;n chặt chẽ.</p>
    <p>L&agrave;m việc kh&ocirc;ng c&oacute; sếp, kh&ocirc;ng c&oacute; đồng nghiệp, kh&ocirc;ng c&oacute; ai quản l&yacute;, vừa sướng m&agrave; cũng vừa khổ. L&agrave;m chậm, l&agrave;m sai, chẳng ai la mắng, chẳng ai chỉ dạy, chỉ c&oacute; kh&aacute;ch h&agrave;ng lặng lẽ bỏ đi. N&ecirc;n d&ugrave; bạn l&agrave;m g&igrave; đi nữa, h&atilde;y vạch ra v&agrave; tu&acirc;n thủ thời gian l&agrave;m việc, thiết lập ưu ti&ecirc;n c&ocirc;ng việc, l&ecirc;n danh s&aacute;ch những việc cần l&agrave;m v&agrave; nỗ lực ho&agrave;n th&agrave;nh.</p>
    <p><strong>5. Kế hoạch ph&ograve;ng bị</strong></p>
    <p>H&atilde;y t&iacute;nh to&aacute;n một kế hoạch dự tr&ugrave;. Giả sử mọi việc kh&ocirc;ng xảy ra như ta dự định, giả sử ta sai lầm, giả sử khả năng của ta chưa đủ cho c&uacute; nhả đổi đời, giả sử ta mất hết to&agrave;n bộ nguồn vốn... th&igrave; ta sẽ l&agrave;m thế n&agrave;o? H&atilde;y hy vọng một kết quả tươi đẹp nhưng cũng đừng qu&ecirc;n chuẩn bị cho t&igrave;nh huống xấu nhất.</p>
    <p>Tuổi trẻ phương T&acirc;y thường c&oacute; xu hướng x&ocirc;ng pha kh&aacute;m ph&aacute;, t&igrave;m kiếm những trải nghiệm ngo&agrave;i trường học v&agrave; văn ph&ograve;ng khiến cuộc sống tr&agrave;n đầy m&agrave;u sắc. Một c&ocirc; bạn người Argentina từng kể cho t&ocirc;i nghe những trải nghiệm đ&aacute;ng ghen tị, như l&agrave;m phục vụ tr&ecirc;n t&agrave;u viễn dương, vắt sữa b&ograve; trong n&ocirc;ng trại hữu cơ ở &Uacute;c, lặn c&ugrave;ng c&aacute; mập trắng ở Nam Phi, đi bộ suốt con đường m&ograve;n Appalachian d&agrave;i 3.500km ở Mỹ. Nhưng những người như c&ocirc; lại thiếu những kinh nghiệm c&oacute; thể để v&agrave;o CV, để g&acirc;y dựng sự nghiệp. Đến tuổi ba mươi, c&ocirc; vẫn đang băn khoăn kh&ocirc;ng biết m&igrave;nh n&ecirc;n ph&aacute;t triển theo hướng n&agrave;o v&igrave; hầu hết c&aacute;c kinh nghiệm l&agrave;m việc của c&ocirc; rải r&aacute;c qua nhiều lĩnh vực, thường l&agrave; c&ocirc;ng việc b&aacute;n thời gian v&agrave; kh&ocirc;ng đ&ograve;i hỏi kỹ năng chuy&ecirc;n m&ocirc;n.</p>
    <p>C&ograve;n đa phần người trẻ Việt Nam hiện nay th&igrave; lại ch&uacute; &yacute; qu&aacute; nhiều v&agrave;o học h&agrave;nh, v&agrave;o sự nghiệp. Cuộc sống hầu như chỉ biết đến c&ocirc;ng việc, kh&ocirc;ng biết đến c&aacute;c trải nghiệm kh&aacute;c, đến những điều kh&aacute;c cần thiết trong cuộc sống như &acirc;m nhạc, khi&ecirc;u vũ, c&aacute;c m&ocirc;n thể thao, d&atilde; ngoại, leo n&uacute;i... Ngay cả kỹ năng sống c&ograve;n như bơi lội kh&ocirc;ng phải người trẻ n&agrave;o cũng biết, đừng n&oacute;i đến những trải nghiệm đặc biệt thử th&aacute;ch khả năng chịu đựng của bản th&acirc;n, khiến con người bước ra khỏi v&ugrave;ng an to&agrave;n của m&igrave;nh v&agrave; l&agrave;m cuộc sống th&ecirc;m phong ph&uacute;. Điều m&agrave; giới trẻ Việt Nam n&ecirc;n l&agrave;m l&agrave; c&acirc;n bằng giữa những trải nghiệm l&agrave;m gi&agrave;u cuộc sống, v&agrave; những kinh nghiệm c&oacute; thể đ&oacute;ng g&oacute;p v&agrave;o sự ph&aacute;t triển d&agrave;i hạn cho nghề nghiệp (n&oacute;i c&aacute;ch kh&aacute;c l&agrave; những điều c&oacute; thể liệt k&ecirc; trong CV).</p>
    <p>Kh&ocirc;ng ai tr&ecirc;n đời c&oacute; hai lần tuổi trẻ. Trong khi nhiều người trong tuổi trẻ lạc lối mất phương hướng, l&atilde;ng ph&iacute; thời gian, th&igrave; họ kh&ocirc;ng biết rằng những g&igrave; họ đang l&agrave;m hay kh&ocirc;ng l&agrave;m h&ocirc;m nay sẽ ảnh hưởng rất nhiều trong cả cuộc đời c&ograve;n lại. Qua 30 hay 40 tuổi, c&ocirc;ng việc cuộc sống của hầu hết mọi người đ&atilde; ổn định, kh&oacute; học th&ecirc;m l&agrave;m th&ecirc;m được g&igrave;, v&agrave; cuộc sống &iacute;t c&oacute; những thay đổi to lớn.</p>
    <p>C&oacute; thể b&acirc;y giờ bạn kh&ocirc;ng nhận ra, nhưng tuổi đ&ocirc;i mươi l&agrave; tuổi tạo tiền đề. Đ&acirc;y l&agrave; khoảng thời gian m&agrave; bạn x&acirc;y dựng, gieo trồng, chứ kh&ocirc;ng phải l&agrave; thời gian nghỉ ngơi thụ hưởng. H&atilde;y tận dụng khoảng thời gian n&agrave;y để học hỏi, bước đi, l&agrave;m thật nhiều thứ. H&atilde;y đọc nhiều hơn, lăn lộn nhiều hơn, thực h&agrave;nh nhiều hơn. Chuẩn bị kiến thức, kỹ năng, mạng lưới hỗ trợ cho tương lai. Kỹ năng nếu kh&ocirc;ng được học trong thời trẻ, th&igrave; sau n&agrave;y m&ocirc;i trường ổn định &iacute;t va chạm rất kh&oacute; để học lại được.</p>
    <p><strong>Tuổi trẻ đ&atilde; qua sẽ kh&ocirc;ng bao giờ trở lại, h&atilde;y sống như thể ta chỉ c&ograve;n lại một ng&agrave;y để sống.&nbsp;</strong></p>
</div>
</body>
</html>