<html>
<head>
    <meta charset="UTF-8">
</head>
<body>
<p><img style="display: block; margin-left: auto; margin-right: auto; width: 50%;" src="///android_asset/image/tuoi_tre_dang_gia_bao_nhieu.jpg" /></p>
<div class="doc-online" style="padding: 15px;font-size: 20px; line-height: 1.5; text-align: justify;">
    <h2 style="text-align: center;">Phần 1: T&ocirc;i Đ&atilde; Học Như Thế N&agrave;o?</h2>
    <p style="text-align: justify;"><strong>NẾU T&Ocirc;I C&Ograve;N HAI MƯƠI</strong></p>
    <p style="text-align: justify;">"Những th&oacute;i quen tốt ta h&igrave;nh th&agrave;nh khi c&ograve;n trẻ kh&ocirc;ng tạo n&ecirc;n kh&aacute;c biệt nhỏ n&agrave;o, đ&uacute;ng hơn, ch&uacute;ng tạo ra tất cả kh&aacute;c biệt." (<strong>Aristotle</strong>)</p>
    <p style="text-align: justify;">Kh&ocirc;ng biết bao nhi&ecirc;u lần t&ocirc;i nghe những người trẻ quanh m&igrave;nh than buồn, ch&aacute;n, bảo kh&ocirc;ng biết g&igrave; để l&agrave;m. V&agrave; rồi kh&ocirc;ng biết l&agrave;m g&igrave; n&ecirc;n ta giết thời giờ với những th&uacute; vui nhỏ nhặt, rong chơi cho qua ng&agrave;y đoạn th&aacute;ng, ngủ v&ugrave;i lười biếng hoặc ch&igrave;m đắm v&agrave;o y&ecirc;u đương.</p>
    <p style="text-align: justify;">Nhưng khi đ&atilde; đi qua gần hết thời đ&ocirc;i mươi, ngấp ngh&eacute; ở ngưỡng ba mươi, nh&igrave;n lại t&ocirc;i mới thấy tiếc nuối. Thấy b&acirc;y giờ cuộc sống c&oacute; qu&aacute; nhiều cơ hội, nhiều điều phải l&agrave;m, nhiều thứ để học, m&agrave; m&igrave;nh lại kh&ocirc;ng c&oacute; đủ thời gian cho ngần ấy thứ. Nghĩ nếu m&agrave; m&igrave;nh biết những điều n&agrave;y khi c&ograve;n đi học, khi m&igrave;nh c&ograve;n trẻ tuổi, chắc hẳn cuộc sống của m&igrave;nh sẽ kh&aacute;c, chắc m&igrave;nh sẽ bớt đi nhiều vật v&atilde; gian nan.</p>
    <p style="text-align: justify;">Ai c&oacute; trải qua rồi mới hiểu, tuổi trẻ ngắn ngủi biết bao nhi&ecirc;u. Thời gian một đi l&agrave; kh&ocirc;ng trở lại. Điều đ&aacute;ng qu&yacute; nhất m&agrave; tuổi trẻ c&oacute; được l&agrave; thời gian, nhưng rất nhiều người trẻ kh&ocirc;ng biết l&agrave;m g&igrave; c&oacute; &iacute;ch với thời gian của họ. Tr&ecirc;n thực tế, c&oacute; rất nhiều điều để l&agrave;m, khi người ta c&ograve;n trẻ.</p>
    <p style="text-align: justify;">Nếu c&oacute; thể quay ngược qu&aacute; khứ, trở lại thời c&ograve;n mười t&aacute;m đ&ocirc;i mươi, t&ocirc;i sẽ d&agrave;nh thời gian để:</p>
    <p style="text-align: justify;"><strong>1. Đầu tư cho sức khỏe</strong></p>
    <p style="text-align: justify;">Chạy bộ, đi bơi, đ&aacute;nh b&oacute;ng b&agrave;n, tập yoga, học v&otilde;... Luyện tập thể dục thể thao kh&ocirc;ng nhất thiết phải l&agrave; mua một đ&ocirc;i gi&agrave;y h&agrave;ng hiệu gi&aacute; hai ba triệu, mua bộ đồ gi&aacute; mấy trăm ngh&igrave;n, hay đăng k&yacute; thẻ th&agrave;nh vi&ecirc;n trung t&acirc;m thể h&igrave;nh sang trọng ph&iacute; v&agrave;i chục triệu một năm. Gi&agrave;y Việt Nam chất lượng cao l&agrave; đủ để chạy, v&agrave;i chục ngh&igrave;n đồng l&agrave; c&oacute; c&aacute;i k&iacute;nh bơi. Chạy bộ trong c&ocirc;ng vi&ecirc;n kh&ocirc;ng tốn tiền, đi bơi th&igrave; chỉ mười mấy ngh&igrave;n đồng một v&eacute;, c&aacute;c lớp học v&otilde; ở trung t&acirc;m thể thao quận huyện khoảng một hai trăm ngh&igrave;n một th&aacute;ng, chịu kh&oacute; t&igrave;m kiếm th&igrave; quanh bạn sẽ c&oacute; kh&ocirc;ng &iacute;t c&acirc;u lạc bộ r&egrave;n luyện sức khỏe miễn ph&iacute;.</p>
    <p style="text-align: justify;">Luyện tập thể lực trước hết l&agrave; đem lại một sức khỏe tốt, gi&uacute;p tinh thần hưng phấn, đ&agrave;o thải chất độc bị hấp thụ từ m&ocirc;i trường sống &ocirc; nhiễm v&agrave; thực phẩm độc hại. Một cơ thể l&agrave;nh mạnh l&agrave; điều kiện ti&ecirc;n quyết để c&oacute; một cuộc sống tốt. Th&ecirc;m v&agrave;o đ&oacute;, tương t&aacute;c trong những cộng đồng kh&aacute;c nhau gi&uacute;p ta c&oacute; nhiều mối quan hệ hơn, mở rộng tầm nh&igrave;n v&agrave; quan điểm về cuộc đời.</p>
    <p style="text-align: justify;"><strong>2. Đọc s&aacute;ch</strong></p>
    <p style="text-align: justify;">Phần lớn tri thức nh&acirc;n loại đều nằm trong s&aacute;ch. C&ograve;n b&aacute;o, tạp ch&iacute; thường chỉ chứa th&ocirc;ng tin, chưa kể b&aacute;o mạng v&agrave; mạng x&atilde; hội hiện nay đa phần l&agrave; tin r&aacute;c. Vậy m&agrave; ng&agrave;y nay người ta đọc b&aacute;o nhiều hơn đọc s&aacute;ch. Sự thật l&agrave; s&aacute;ch gi&uacute;p con người thay đổi cuộc đời. Những l&uacute;c tinh thần đi xuống, kh&ocirc;ng muốn l&agrave;m g&igrave;, tốt nhất l&agrave; đọc s&aacute;ch. V&igrave; s&aacute;ch kh&ocirc;ng những n&acirc;ng cao kiến thức m&agrave; c&ograve;n tạo động lực th&uacute;c đẩy ta h&agrave;nh động tốt hơn.</p>
    <p style="text-align: justify;">S&aacute;ch cũng kh&ocirc;ng phải rẻ, nhất l&agrave; với v&iacute; tiền mỏng manh của người trẻ. Nếu kh&ocirc;ng c&oacute; điều kiện mua s&aacute;ch giấy th&igrave; l&ecirc;n mạng t&igrave;m c&aacute;c trang web đọc ebook miễn ph&iacute; như&nbsp;<strong>Sachvui.com&nbsp;</strong>. Nếu đ&atilde; đọc ebook th&igrave; tốt nhất l&agrave; t&igrave;m ebook nguy&ecirc;n bản tiếng Anh, vừa c&oacute; kiến thức vừa tăng th&ecirc;m vốn từ vựng, một c&ocirc;ng đ&ocirc;i việc. Chỉ cần một tuần đọc một quyển s&aacute;ch. Một năm nh&igrave;n lại, thấy kiến thức của m&igrave;nh đ&atilde; d&agrave;y hơn v&agrave;i phần.</p>
    <p style="text-align: justify;">Điều c&ocirc;ng bằng nhất trong cuộc sống n&agrave;y l&agrave; ch&uacute;ng ta đều c&oacute; quyền lựa chọn v&agrave; quyết định con đường m&igrave;nh sẽ đi. Bạn sẽ tuyệt vọng hay ở tr&ecirc;n một con đường mới, bạn sẽ biến m&igrave;nh th&agrave;nh một kẻ thất bại thảm hại hay lột x&aacute;c th&agrave;nh c&ocirc;ng ch&uacute;a ki&ecirc;u h&atilde;nh? Bạn sẽ l&agrave; ai? Cuộc đời bạn sẽ như thế n&agrave;o? Chẳng phải v&igrave; người đ&agrave;n &ocirc;ng n&agrave;o cả? trước hết l&agrave; do bạn!</p>
    <p style="text-align: justify;"><strong>3. Học trực tuyến tr&ecirc;n mạng.</strong></p>
    <p style="text-align: justify;">C&aacute;c trang web MOOC (viết tắt của từ Massive Open Online Course - Kh&oacute;a học trực tuyến đại tr&agrave;) cho ph&eacute;p người d&ugrave;ng theo học tr&ecirc;n mạng về nhiều đề t&agrave;i kh&aacute;c nhau, như nghệ thuật, lịch sử, thuật l&atilde;nh đạo, kinh tế kinh doanh, c&aacute;ch dạy tiếng Anh, thiết kế, lập tr&igrave;nh, thi&ecirc;n văn học, vũ trụ, v&acirc;n v&acirc;n. Một số trang MOOC ho&agrave;n to&agrave;n miễn ph&iacute; như:&nbsp;<em>www.coursera.org, www.edx.org, hay www.khanacademy.org</em>được tạo ra bởi những trường đại học danh tiếng của Mỹ, với gi&aacute;o tr&igrave;nh chuẩn v&agrave; được soạn giảng bởi c&aacute;c gi&aacute;o sư nổi tiếng. Người d&ugrave;ng chỉ cần đăng k&yacute; t&agrave;i khoản l&agrave; c&oacute; thể bắt đầu học. Họ c&oacute; thể thảo luận c&aacute;c thắc mắc của m&igrave;nh với bạn b&egrave; c&ugrave;ng kh&oacute;a, c&aacute;c gi&aacute;o sư v&agrave; trợ giảng trong diễn đ&agrave;n của lớp học. Họ cũng l&agrave;m b&agrave;i tập về nh&agrave;, được kiểm tra kiến thức sau mỗi tuần v&agrave; thi kết th&uacute;c m&ocirc;n để kiểm tra tr&igrave;nh độ.</p>
    <p style="text-align: justify;">Tr&ecirc;n thế giới hiện nay, h&igrave;nh thức học trực tuyến qua MOOC đang ng&agrave;y c&agrave;ng thịnh h&agrave;nh. N&oacute; bổ sung, b&ugrave; đắp v&agrave; thay thế cho h&igrave;nh thức gi&aacute;o dục truyền thống. H&igrave;nh thức n&agrave;y được c&aacute;c nh&agrave; gi&aacute;o dục cho rằng sẽ trở th&agrave;nh loại h&igrave;nh gi&aacute;o dục của tương lai, v&igrave; ta kh&ocirc;ng phải tốn thời gian di chuyển, c&oacute; thể tự lựa chọn khung giờ học ph&ugrave; hợp cho m&igrave;nh, học đồng thời nhiều chương tr&igrave;nh kh&aacute;c nhau, hoặc bổ sung những kỹ năng h&aacute;i ra tiền m&agrave; kh&ocirc;ng được dạy ở c&aacute;c trường đại học. Với MOOC, người d&ugrave;ng từ khắp nơi tr&ecirc;n thế giới c&oacute; thể trau dồi kiến thức v&agrave; thoản m&atilde;n niềm khao kh&aacute;t học hỏi, bất kể họ đang ở độ tuổi, tr&igrave;nh độ v&agrave; địa điểm n&agrave;o.</p>
    <p style="text-align: justify;">Thay v&igrave; ngồi thương kh&oacute;c một mối t&igrave;nh đ&atilde; chết, đăng k&yacute; kh&oacute;a học&nbsp;<em>Apply to US Universities (Nộp đơn v&agrave;o c&aacute;c trường đại học Mỹ)</em>, rồi kiếm tấm v&eacute; đi du học Mỹ cho người y&ecirc;u cũ l&eacute; mắt, chẳng phải tốt hơn sao?</p>
    <p style="text-align: justify;"><strong>4. Cho d&acirc;n du lịch bụi ở nhờ.</strong></p>
    <p style="text-align: justify;">Người trẻ hiện nay ng&agrave;y c&agrave;ng nhiều người th&iacute;ch đi du lịch. Trong l&uacute;c chưa c&oacute; thời gian, hay chưa t&iacute;ch g&oacute;p đủ tiền để đi, sao bạn kh&ocirc;ng thử cho d&acirc;n du lịch bụi ở nhờ nh&agrave; m&igrave;nh? C&aacute;c trang web như&nbsp;<em>www. couchsurfing.com</em>&nbsp;hay&nbsp;<em>www.hospitalityclub.org</em>&nbsp;chuy&ecirc;n kết nối người đi du lịch bụi v&agrave; người bản xứ. Khi đi du lịch đến một v&ugrave;ng đất n&agrave;o đ&oacute;, ta c&oacute; thể xin ở nhờ nh&agrave; người d&acirc;n bản xứ ho&agrave;n to&agrave;n miễn ph&iacute;. Khi ở nh&agrave;, ta cũng c&oacute; thể b&agrave;y tỏ l&ograve;ng hiếu kh&aacute;ch bằng c&aacute;ch cho du kh&aacute;ch ở nhờ. D&acirc;n đi bụi chẳng cần g&igrave; sang trọng. Họ chỉ cần một chỗ vừa đủ để đặt lưng buổi tối, một chiếc ghế s&ocirc; pha, một phần giường c&ograve;n trống, hoặc đ&ocirc;i khi chỉ l&agrave; một s&agrave;n nh&agrave; sạch sẽ.</p>
    <p style="text-align: justify;">Những trải nghiệm như vậy thường đem lại cho đ&ocirc;i b&ecirc;n những kỷ niệm kh&oacute; qu&ecirc;n. Với người cho ở nhờ, chẳng cần đi đ&acirc;u cũng sẽ c&oacute; những c&acirc;u chuyện lữ h&agrave;nh từ khắp nơi tr&ecirc;n thế giới ở ngay ngưỡng của nh&agrave; bạn. Những chia sẻ, kinh nghiệm của người đi du lịch cũng c&oacute; thể truyền cảm hứng v&agrave; chứa nhiều th&ocirc;ng tin hữu &iacute;ch cho chuyến đi sắp tới. Chỉ cần đăng k&yacute; t&agrave;i khoản, viết th&ocirc;ng tin c&aacute; nh&acirc;n, thế l&agrave; bạn đ&atilde; sẵn s&agrave;ng để kết nối với d&acirc;n lữ h&agrave;nh to&agrave;n cầu. Nếu kh&ocirc;ng thể cho ở nhờ, th&igrave; cũng c&oacute; thể gặp nhau tr&ograve; chuyện, dẫn kh&aacute;ch du lịch đi tham quan quanh v&ugrave;ng bạn ở, hoặc tham gia hoạt động của c&aacute;c nh&oacute;m th&agrave;nh vi&ecirc;n tại địa phương.</p>
    <p style="text-align: justify;"><strong>5. Đi du lịch bụi.</strong></p>
    <p style="text-align: justify;">Kh&ocirc;ng cần nhiều tiền v&agrave; thời gian, nhiều tỉnh gần S&agrave;i G&ograve;n c&oacute; thể đi về trong ng&agrave;y, chỉ cần đổ đầy b&igrave;nh xăng l&agrave; mặc sức chạy. Rời khỏi th&agrave;nh phố nghẹt bụi để t&igrave;m đồng l&uacute;a bao la, m&ugrave;i rơm rạ tr&ecirc;n c&aacute;nh đồng mới gặt, m&ugrave;i kh&oacute;i đốt đồng, m&ugrave;i hoa m&agrave;u tươi tốt, chim c&ograve; vỗ c&aacute;nh bay l&ecirc;n, đ&agrave;n bỏ nhởn nhơ gặm cỏ. Nếu c&ograve;n sinh vi&ecirc;n, những th&aacute;ng nghỉ h&egrave; c&oacute; thể g&oacute;i đồ xuy&ecirc;n Việt, hoặc đi một v&ograve;ng ba nước Đ&ocirc;ng Dương. Dư dả hơn, chỉ cần trong t&uacute;i mười mấy triệu đồng l&agrave; c&oacute; thể đi một v&ograve;ng mấy nước Đ&ocirc;ng Nam &Aacute; bằng đường bộ, từ Việt Nam đến Campuchia, Th&aacute;i Lan, Malaysia, xuống Singapore rồi quay trở về.</p>
    <p style="text-align: justify;">Du lịch bụi kh&ocirc;ng hề đắt đỏ như người ta tưởng. Trong quyển s&aacute;ch hướng dẫn du lịch bụi&nbsp;<em>Ta ba l&ocirc; tr&ecirc;n đất &Aacute;&nbsp;</em>của m&igrave;nh, t&ocirc;i đ&atilde; từng kể c&acirc;u chuyện người thật việc thật về c&ocirc; b&eacute; sinh vi&ecirc;n đ&atilde; đi du lịch bụi qua Campuchia v&agrave; Th&aacute;i Lan cả th&aacute;ng trời chỉ tốn c&oacute; hai triệu đồng, chủ yếu bằng c&aacute;ch đi nhờ xe (hitchhiking) v&agrave; ngủ nhờ nh&agrave; người d&acirc;n bản xứ. Trường hợp như thế trong giới du lịch bụi kh&ocirc;ng phải l&agrave; hiếm. Những chuyến đi đ&oacute; kh&ocirc;ng tốn nhiều chi ph&iacute; m&agrave; để lại những trải nghiệm thay đổi đời người.</p>
    <p style="text-align: justify;">Ch&igrave;a kh&oacute;a khi đi du lịch bụi kh&ocirc;ng phải trong t&uacute;i bạn c&oacute; bao nhi&ecirc;u tiền, m&agrave; l&agrave; trong l&ograve;ng bạn c&oacute; bao nhi&ecirc;u can đảm. Can đảm để bước ra khỏi v&ugrave;ng an to&agrave;n của m&igrave;nh, can đảm để l&agrave;m điều mới. Can đảm để trải nghiệm. C&oacute; nhiều c&aacute;ch để đi du lịch với &iacute;t tiền, thậm ch&iacute; kh&ocirc;ng c&oacute; tiền. C&oacute; thể đi bộ, đi xe đạp, đi nhờ xe. Ở nhờ nh&agrave; người d&acirc;n bản xứ qua&nbsp;<em>www.couchsurfing.com</em>&nbsp;như chia sẻ ở tr&ecirc;n, l&agrave;m việc t&igrave;nh nguyện để đổi lấy nơi ăn ngủ th&ocirc;ng qua&nbsp;<em>www.idealist.org</em>, hoặc&nbsp;<em>www.workaway.info</em>. Gi&uacute;p đỡ người kh&aacute;c v&agrave; đem lại gi&aacute; trị trong l&uacute;c m&igrave;nh đi, hiểu đời hiểu người hơn sau mỗi chuyến đi.&nbsp;</p>
    <p style="text-align: justify;"><strong>6. L&agrave;m hướng dẫn vi&ecirc;n du lịch.</strong></p>
    <p style="text-align: justify;">Với những người trẻ y&ecirc;u th&iacute;ch trải nghiệm du lịch, muốn thử sức trong ng&agrave;nh du lịch, c&oacute; thể thử l&agrave;m hướng dẫn vi&ecirc;n. Bạn kh&ocirc;ng cần phải c&oacute; bằng cấp về du lịch hay phải tốt nghiệp ra trường mới l&agrave;m được. Sinh vi&ecirc;n học sinh vẫn c&oacute; thể l&agrave;m. Vừa r&egrave;n luyện kỹ năng giao tiếp v&agrave; khả năng n&oacute;i tiếng Anh, vừa c&oacute; nhiều trải nghiệm th&uacute; vị, vừa c&oacute; th&ecirc;m kinh nghiệm l&agrave;m việc v&agrave; một &iacute;t thu nhập trang trải cuộc sống.</p>
    <p style="text-align: justify;">Hiện tại c&oacute; kh&aacute; nhiều loại h&igrave;nh c&acirc;u lạc bộ, tổ chức du lịch để bạn đăng k&yacute; l&agrave;m thử. V&iacute; dụ như&nbsp;<em>www.triip.me</em>, một trang web với những tour văn h&oacute;a, ẩm thực độc đ&aacute;o do người bản địa tự thiết kế gi&uacute;p du kh&aacute;ch c&oacute; những trải nghiệm phong ph&uacute; hơn, chủ yếu hướng dẫn vi&ecirc;n l&agrave; sinh vi&ecirc;n. Một số tổ chức tương tự l&agrave; XO Tours, Back of the Bike Tours, Vietnam Vespa Adventures Day Tours, Saigon on Bikes, Hanoi Kids Tours, Hanoi Street Food Tour... Ngo&agrave;i ra bạn c&oacute; thể l&agrave;m hướng dẫn vi&ecirc;n t&igrave;nh nguyện cho du kh&aacute;ch nước ngo&agrave;i qua c&aacute;c c&acirc;u lạc bộ Saigon Lovers, Saigon Hotpot (<em>saigonhotpot.vn</em>), Hanoi Kids Club (<em>hanoikids.org</em>) hoặc Hanoi Free Tour Guides (<em>hanoifreetourguides.com</em>).</p>
    <p style="text-align: justify;"><strong>7. L&agrave;m c&aacute;c c&ocirc;ng việc thiện nguyện.</strong></p>
    <p style="text-align: justify;">Trở th&agrave;nh một t&igrave;nh nguyện vi&ecirc;n c&oacute; rất nhiều c&aacute;i lợi. Nếu bạn c&oacute; những sở th&iacute;ch, ước mơ n&agrave;o đ&oacute;, v&iacute; dụ t&igrave;nh y&ecirc;u động vật, hay y&ecirc;u th&iacute;ch tương t&aacute;c với con người, hay l&agrave;m việc với trẻ em, th&igrave; c&aacute;c c&ocirc;ng việc t&igrave;nh nguyện li&ecirc;n quan đến những lĩnh vực bạn hứng th&uacute; sẽ gi&uacute;p bạn thỏa m&atilde;n sở th&iacute;ch, hoặc &iacute;t nhất gi&uacute;p bạn biết được m&igrave;nh c&oacute; thực sự y&ecirc;u th&iacute;ch n&oacute; kh&ocirc;ng. C&aacute;c hoạt động t&igrave;nh nguyện c&ograve;n l&agrave; cơ hội tuyệt vời để r&egrave;n luyện th&ecirc;m c&aacute;c kỹ năng mềm v&agrave; c&oacute; th&ecirc;m kinh nghiệm rất hữu &iacute;ch cho sự nghiệp sau n&agrave;y, cũng như thiết lập mạng lưới quan hệ hỗ trợ trong c&ocirc;ng việc v&agrave; cuộc sống. Bạn c&oacute; thể t&igrave;m thấy những người thầy, người bạn đồng ch&iacute; hướng c&ugrave;ng x&acirc;y dựng cộng đồng, x&atilde; hội tốt đẹp trong những tổ chức t&igrave;nh nguyện. Những người trẻ hay tham gia v&agrave;o c&aacute;c hoạt động t&igrave;nh nguyện, từ thiện m&agrave; t&ocirc;i thấy đều l&agrave; những người dễ tương t&aacute;c, c&oacute; kỹ năng tốt, thường xuy&ecirc;n thể hiện l&ograve;ng biết ơn, tin y&ecirc;u v&agrave;o những điều tốt đẹp trong cuộc sống.</p>
    <p style="text-align: justify;">C&aacute;c tổ chức phi ch&iacute;nh phủ v&agrave; c&aacute;c c&acirc;u lạc bộ t&igrave;nh nguyện như AIESEC, Operation Smile, LIN, Young at Heart Vietnam, Oxfam, Free Hugs Vietnam, Helping Hand Saigon... vẫn thường xuy&ecirc;n tuyển t&igrave;nh nguyện vi&ecirc;n. Li&ecirc;n tục theo d&otilde;i tin tức của c&aacute;c trang web, facebook fanpage của c&aacute;c tổ chức n&agrave;y v&agrave; tham gia hoạt động, kh&ocirc;ng những gi&uacute;p ta c&oacute; nhiều kỹ năng hơn m&agrave; c&oacute; khi c&ograve;n kiếm được cơ hội việc l&agrave;m ch&iacute;nh thức sau đ&oacute;.</p>
    <p style="text-align: justify;"><strong>8. L&agrave;m th&ecirc;m.</strong></p>
    <p style="text-align: justify;">C&ugrave;ng với việc l&agrave;m thiện nguyện, việc l&agrave;m th&ecirc;m trong những năm hai mươi c&oacute; thể gi&uacute;p &iacute;ch người trẻ rất nhiều tr&ecirc;n con đường sự nghiệp. H&atilde;y chọn l&agrave;m th&ecirc;m hoặc xin thực tập trong những ng&agrave;nh nghề m&agrave; m&igrave;nh hứng th&uacute; để gi&uacute;p &iacute;ch cho CV của m&igrave;nh. Nếu th&iacute;ch viết l&aacute;ch c&oacute; thể viết b&agrave;i cộng t&aacute;c cho c&aacute;c tờ b&aacute;o d&agrave;nh cho tuổi trẻ. Sinh vi&ecirc;n Việt Nam, Hoa Học Tr&ograve;, Tuổi Trẻ, Thanh Ni&ecirc;n... rất nhiều tờ b&aacute;o cộng t&aacute;c với học sinh sinh vi&ecirc;n v&igrave; sự tinh nhạy với những xu hướng chuyển động mới của thị trường, thời gian linh động, khả năng s&aacute;ng t&aacute;c nhanh v&agrave; nhiều của c&aacute;c bạn trẻ. Nếu th&iacute;ch kinh doanh c&oacute; thể bắt đầu bằng việc l&agrave;m nh&acirc;n vi&ecirc;n b&aacute;n h&agrave;ng tại c&aacute;c cửa h&agrave;ng b&aacute;n lẻ. L&agrave;m phục vụ tại c&aacute;c qu&aacute;n c&agrave; ph&ecirc; tuy đơn giản nhưng cũng gi&uacute;p ta tiếp x&uacute;c với nhiều người hơn, l&agrave;m quen với việc tương t&aacute;c kh&aacute;ch h&agrave;ng v&agrave; tạo dựng mối quan hệ c&ocirc;ng việc.</p>
    <p style="text-align: justify;"><strong>9. Tự học c&aacute;c m&ocirc;n nghệ thuật.</strong></p>
    <p style="text-align: justify;">Gi&aacute;o dục Việt Nam kh&ocirc;ng c&oacute; xu hướng dạy ch&uacute;ng ta về nghệ thuật, c&aacute;ch l&agrave;m nghệ thuật v&agrave; c&aacute;ch thưởng thức nghệ thuật. Do vậy, qu&atilde;ng đời hai mươi chưa nhiều vướng bận l&agrave; thời điểm tốt nhất để bạn tự trang bị cho m&igrave;nh những kiến thức n&agrave;y. H&atilde;y tập chơi một nhạc cụ n&agrave;o đ&oacute; (ghita, violin, piano, trống, s&aacute;o...) hoặc học vẽ tranh, khi&ecirc;u vũ, m&uacute;a... C&aacute;c m&ocirc;n nghệ thuật gi&uacute;p cho cuộc sống tinh thần của ta th&ecirc;m phong ph&uacute; v&agrave; vững ch&atilde;i, tăng th&ecirc;m tr&iacute; th&ocirc;ng minh v&agrave; khiến cuộc sống con người trọn vẹn đầy đủ hơn. Đến một l&uacute;c n&agrave;o đ&oacute; trong đời, bạn sẽ thấy nghệ thuật l&agrave; một phần lớn của cuộc sống, v&agrave; sẽ thấy thật may mắn l&agrave; bạn đ&atilde; kh&ocirc;ng bỏ lỡ niềm vui đ&oacute;.</p>
    <p style="text-align: justify;"><strong>10. D&agrave;nh thời gian cho c&aacute;c hoạt động tinh thần.</strong></p>
    <p style="text-align: justify;">Ph&aacute;t triển b&ecirc;n ngo&agrave;i kh&ocirc;ng thể n&agrave;o bền vững nếu thiếu đi sự vững chắc b&ecirc;n trong, hay sự kết nối với phần tinh thần, t&acirc;m linh của con người. Tuổi trẻ thường hướng ngoại m&agrave; qu&ecirc;n đi chăm s&oacute;c nội t&acirc;m. Nhưng nhiều khi n&oacute; l&agrave; nguy&ecirc;n nh&acirc;n cho những khủng hoảng trầm cảm, chỉ v&igrave; ta kh&ocirc;ng nhận thức được r&otilde; bản th&acirc;n m&igrave;nh l&agrave; ai, m&igrave;nh muốn g&igrave; th&iacute;ch g&igrave;. Vậy n&ecirc;n thời kỳ hai mươi cũng l&agrave; thời điểm tốt để t&igrave;m hiểu về c&aacute;c hoạt động tinh thần, t&igrave;m kiếm chỗ dựa vững chắc về t&acirc;m linh để kh&ocirc;ng bị khủng hoảng niềm tin sau n&agrave;y.</p>
    <p style="text-align: justify;">Thời sinh vi&ecirc;n kh&ocirc;ng biết c&oacute; bao nhi&ecirc;u ng&agrave;y t&ocirc;i cảm thấy nh&agrave;m ch&aacute;n. C&ograve;n b&acirc;y giờ khi đ&atilde; đi l&agrave;m, bị vướng bận v&agrave; b&oacute; buộc nhiều thứ, chỉ ao ước sắp xếp được thời gian để tham dự một kh&oacute;a thiền hay học hỏi th&ecirc;m về t&ocirc;n gi&aacute;o, tinh thần m&agrave; kh&ocirc;ng được. C&oacute; rất nhiều chương tr&igrave;nh thiền kh&aacute;c nhau. V&iacute; dụ, thiền Vipassana l&agrave; một phương ph&aacute;p được giảng dạy miễn ph&iacute; tại nhiều nơi tr&ecirc;n thế giới. Nếu hứng th&uacute; bạn c&oacute; thể xem th&ocirc;ng tin tại trang www.dhamma.org.</p>
    <p style="text-align: justify;">Người ta n&oacute;i: Trẻ th&igrave; muốn l&agrave;m m&agrave; kh&ocirc;ng biết g&igrave; để l&agrave;m, gi&agrave; th&igrave; biết m&agrave; kh&ocirc;ng muốn l&agrave;m. Tuổi trẻ c&ograve;n d&aacute;m thử d&aacute;m l&agrave;m, tận dụng thời gian n&agrave;y để trau dồi kiến thức v&agrave; m&agrave;i giũa kỹ năng sẽ gi&uacute;p &iacute;ch cho người trẻ rất nhiều trong tương lai. Nếu chịu kh&oacute; r&egrave;n luyện bản th&acirc;n, ta sẽ tự tin vững bước ra biển lớn, h&ograve;a nhập c&ugrave;ng thế giới v&agrave; bạn b&egrave; năm ch&acirc;u. Người trẻ hiểu biết th&igrave; d&acirc;n tr&iacute; sẽ n&acirc;ng cao. D&acirc;n tr&iacute; n&acirc;ng cao th&igrave; ch&iacute;nh quyền cải tiến. Ch&iacute;nh quyền cải tiến th&igrave; đất nước đi l&ecirc;n. Đất nước đi l&ecirc;n th&igrave; đời sau ph&aacute;t triển. Do vậy, học tập v&agrave; r&egrave;n luyện kh&ocirc;ng chỉ l&agrave; cho bản th&acirc;n, gia đ&igrave;nh, m&agrave; c&ograve;n cho x&atilde; hội, đất nước, v&agrave; cho cả c&aacute;c thế hệ mai sau.</p>
    <p style="text-align: justify;">***</p>
    <h3 style="text-align: justify;"><strong>S&Aacute;CH L&Agrave; CẢ THẾ GIỚI</strong></h3>
    <p style="text-align: justify;">"<em>T&ocirc;i lu&ocirc;n mường tượng rằng Thi&ecirc;n đường cũng từa tựa như một thư viện vậy.</em>" (Jorge Luis Borges)</p>
    <p style="text-align: justify;">Nếu mượn được cổ m&aacute;y thần kỳ của Doraemon, nếu được quay về qu&aacute; khứ, nếu c&oacute; thể nhắn nhủ với tuổi trẻ của t&ocirc;i một điều th&ocirc;i, th&igrave; điều m&agrave; t&ocirc;i lựa chọn l&agrave;: Đọc s&aacute;ch nhiều nữa v&agrave;o, đồ ngốc ạ!</p>
    <p style="text-align: justify;">V&igrave; cứ mỗi lần rời xa s&aacute;ch l&agrave; t&ocirc;i thấy đười m&igrave;nh đi xuống.</p>
    <p style="text-align: justify;">Ng&agrave;y xưa, l&uacute;c c&ograve;n trẻ con, cuộc sống của t&ocirc;i xoay quanh to&agrave;n l&agrave; s&aacute;ch.</p>
    <p style="text-align: justify;">Căn nh&agrave; cũ của ba m&aacute; t&ocirc;i chất đầy s&aacute;ch. S&aacute;ch từ thời thanh ni&ecirc;n của ba m&aacute;, xếp d&agrave;i tr&ecirc;n c&aacute;i kệ bự chảng cho&aacute;ng cả một bức tường trong ph&ograve;ng ngủ, vẫn kh&ocirc;ng hết lại dồn th&agrave;nh đống chất v&agrave;o c&aacute;c tủ trong nh&agrave;.</p>
    <p style="text-align: justify;">Hồi đ&oacute; nh&agrave; to&agrave;n s&aacute;ch cũ, đủ mọi thể loại tr&ecirc;n trời dưới biển, t&ocirc;i cứ đụng l&agrave; đọc, chẳng cần biết s&aacute;ch loại g&igrave;, gi&aacute; trị ra sao. S&aacute;ch tuổi đời đ&atilde; l&acirc;u n&ecirc;n long b&igrave;a s&uacute;t chỉ, mỗi nơi mỗi xấp. Mỗi lần đọc chị em t&ocirc;i phải t&igrave;m tờ gh&eacute;p trang lại với nhau rất cực khổ. Đ&ocirc;i khi thiếu giấy nh&oacute;m bếp t&ocirc;i v&agrave; đứa em lại l&ecirc;n tủ s&aacute;ch lấy đại v&agrave;i tờ. Sau n&agrave;y lục lại tủ s&aacute;ch của &ocirc;ng nội, mới giật m&igrave;nh ph&aacute;t hiện ra hai đứa đ&atilde; đốt gần hết quyển&nbsp;<em>T&aacute;m mươi ng&agrave;y v&ograve;ng quanh thế giới</em>&nbsp;m&agrave; kh&ocirc;ng biết.</p>
    <p style="text-align: justify;">S&aacute;ch của ba m&aacute; t&ocirc;i rất nhiều quyển thuộc văn học cổ điển,&nbsp;<em><a href="https://sachvui.com/ebook/truyen-ngan-a-p-chekhov-anton-chekhov.1191.html" target="_blank" rel="noopener">Truyện ngắn Chekhov</a>, B&ocirc;ng hồng v&agrave;ng, Tiếng chim h&oacute;t trong bụi mận gai, Jane Eyre..</em>.T&ocirc;i cứ lần lượt ngốn hết, c&oacute; c&aacute;i hiểu c&oacute; c&aacute;i kh&ocirc;ng, nhưng cứ thấy quyền n&agrave;o l&agrave; gặm quyển đ&oacute;, đắm ch&igrave;m trong những trang s&aacute;ch. Những kỷ niệm nho nhỏ với c&aacute;c quyển s&aacute;ch xưa ng&ocirc; ngh&ecirc; m&agrave; ch&acirc;n thực. Nhớ một buổi trưa, t&ocirc;i cố sống cố chết c&agrave;y cho hết quyển&nbsp;<em><a href="https://sachvui.com/ebook/truyen-ngan-a-p-chekhov-anton-chekhov.1191.html" target="_blank" rel="noopener">Truyện ngắn Chekhov</a></em>, đến chiều hai mắt sưng v&ugrave; l&ecirc;n gật g&agrave; gật g&ugrave;, n&ecirc;n bị m&aacute; l&ocirc;i ra mắng cho một trận v&igrave; bỏ ngủ trưa. Hay lần đọc&nbsp;<em>Tiếng chim h&oacute;t trong bụi mận gai</em>, tới đoạn Meggie sinh đứa con đầu l&ograve;ng ở một trang trại xa x&ocirc;i, miệng kh&ocirc;ng ngừng k&ecirc;u t&ecirc;n cha Ralph, t&ocirc;i vừa đọc vừa kh&oacute;c th&uacute;t th&iacute;t, l&ograve;ng x&oacute;t xa tự hỏi tại sao y&ecirc;u nhau nhưng kh&ocirc;ng đến được với nhau.</p>
    <p style="text-align: justify;">Hồi đ&oacute; m&aacute; t&ocirc;i l&agrave;m gi&aacute;o vi&ecirc;n ở trường cấp hai của x&atilde;. Ngo&agrave;i những điểm bất lợi như lu&ocirc;n phải học giỏi thuộc b&agrave;i để khỏi hổ danh l&agrave;m con c&ocirc; gi&aacute;o, hay thi thoảng bị m&aacute; k&eacute;o ra khỏi lớp d&uacute;i cho quả chuối v&igrave; đi học trễ qu&ecirc;n ăn s&aacute;ng, th&igrave; lợi thế lớn nhất l&agrave; c&oacute; s&aacute;ch để đọc. L&acirc;u l&acirc;u, m&aacute; mượn được của thư viện trường một chồng s&aacute;ch cũ, đem về cho hai con mọt s&aacute;ch ngấu nghiến. Bởi n&ecirc;n những m&ugrave;a h&egrave; xưa b&eacute; của hai chị em t&ocirc;i ngo&agrave;i những tr&ograve; bắt cua chăn vịt, thả diều c&acirc;u c&aacute; th&igrave; c&ograve;n c&oacute; một th&uacute; vui lớn kh&aacute;c l&agrave; đọc s&aacute;ch. Nhưng quyển s&aacute;ch đong đầy kỷ niệm thơ trẻ, n&agrave;o l&agrave;&nbsp;<em>Calich v&agrave; Valia, Cuộc phi&ecirc;u lưu của M&iacute;t Đặc v&agrave; c&aacute;c bạn,&nbsp;<a href="https://sachvui.com/ebook/kho-bau-cua-vua-solomon.91.html" target="_blank" rel="noopener">Kho b&aacute;u của vua Solomon</a>, T&ocirc;-mếch v&agrave; thủ lĩnh Tia Chớp Đen,&nbsp;<a href="https://sachvui.com/ebook/hoang-tu-be-antoine-de-saint-exupery.825.html" target="_blank" rel="noopener">Ho&agrave;ng tử b&eacute;</a>, C&ocirc;ng ch&uacute;a nhỏ,&nbsp;<a href="https://sachvui.com/ebook/canh-buom-do-tham.24.html" target="_blank" rel="noopener">C&aacute;nh buồm đỏ thắm</a>, Tuổi thơ dữ dội, Chiếc ch&igrave;a kh&oacute;a v&agrave;ng hay truyện ly kỳ của Buratino, T&acirc;m hồn cao thượng...</em>Những năm th&aacute;ng thơ b&eacute; tr&ocirc;i qua với những c&acirc;u chuyện trong trẻo v&agrave; b&igrave;nh y&ecirc;n.</p>
    <p style="text-align: justify;">Cứ như thế, thế giới trẻ thơ của t&ocirc;i được x&acirc;y dựng n&ecirc;n từ c&aacute;i kh&ocirc;ng gian mộc mạc xanh tươi của v&ugrave;ng n&ocirc;ng th&ocirc;n y&ecirc;n tĩnh, của những nh&acirc;n vật tuổi thơ đầy kh&iacute; ph&aacute;ch. L&ograve;ng tốt v&agrave; sự nh&acirc;n hậu, sự giữ lời hứa, l&ograve;ng can đảm, sự ki&ecirc;n nhẫn, t&iacute;nh phi&ecirc;u lưu mạo hiểm, tinh thần vượt kh&oacute;...Tất cả những nền tảng của cuộc sống, t&ocirc;i v&agrave; em t&ocirc;i đ&atilde; được học từ tuổi thơ của m&igrave;nh. Đ&ocirc;i khi trong cuộc sống hiện tại, t&ocirc;i nghiệm ra rằng những rắc rối m&agrave; người ta gặp phải, hầu hết đều bắt nguồn từ sự l&atilde;ng qu&ecirc;n những nguy&ecirc;n tắc cơ bản đ&oacute; của cuộc sống. Mải m&ecirc; ch&igrave;m v&agrave;o những gi&aacute; trị hư ảo m&agrave; qu&ecirc;n đi điều g&igrave; l&agrave; cốt l&otilde;i của đời người.</p>
    <p style="text-align: justify;">S&aacute;ch t&ocirc;i đọc chỉ l&agrave; đống s&aacute;ch của ba m&aacute; v&agrave; những quyển m&aacute; mượn thư viện, n&ecirc;n dĩ nhi&ecirc;n l&agrave; kh&ocirc;ng đủ, l&acirc;u l&acirc;u thiếu s&aacute;ch cứ phải đọc đi đọc lại như b&ograve; nhai lại cỏ. S&aacute;ch mới th&igrave; đắt, n&ecirc;n thường nh&agrave; t&ocirc;i chỉ d&aacute;m mua quyển n&agrave;o thật cần thiết. Nh&agrave; t&ocirc;i vốn c&oacute; mấy c&acirc;y xo&agrave;i rất to, mỗi m&ugrave;a ra b&ocirc;ng gi&oacute; thổi &agrave;o qua một lượt l&agrave; cả s&acirc;n tr&agrave;n ngập b&ocirc;ng rụng, qu&eacute;t đi qu&eacute;t lại rất mệt. Nhưng xo&agrave;i ra trĩu c&agrave;nh, chấm với mắm ruốc ăn th&igrave; tuyệt vời. Năm t&ocirc;i học lớp ch&iacute;n, t&ocirc;i quyết định luyện thi v&agrave;o trường chuy&ecirc;n cấp ba của tỉnh. Một ng&agrave;y trong m&ugrave;a h&egrave; năm ấy, ba d&agrave;nh cả ng&agrave;y tr&ecirc;n c&acirc;y xo&agrave;i keo h&aacute;i. Rồi s&aacute;ng h&ocirc;m sau ba m&aacute; chở hai giỏ xo&agrave;i bự xuống chợ ở th&agrave;nh phố ngồi b&aacute;n tới tận chiều muộn, mỗi giỏ bằng cỡ c&aacute;i cần x&eacute; trong miền Nam. Tiền b&aacute;n xo&agrave;i được đ&acirc;u chừng năm chục ngh&igrave;n đồng, m&aacute; v&agrave;o nh&agrave; s&aacute;ch mua cho t&ocirc;i quyển&nbsp;<em>Những b&agrave;i văn hay lớp ch&iacute;n</em>, mua xong l&agrave; trong t&uacute;i cạn lu&ocirc;n tiền. T&ocirc;i nhận s&aacute;ch, vừa ngạc nhi&ecirc;n vừa hờ hững, kiểu cũng tự ki&ecirc;u m&igrave;nh đ&acirc;y văn hay chữ tốt, cần g&igrave; văn mẫu. Nhưng m&aacute; th&igrave; vui lắm, bảo đ&acirc;y l&agrave; qu&agrave; ch&uacute;c t&ocirc;i thi tốt. Đ&atilde; hơn mười năm tr&ocirc;i qua rồi m&agrave; t&ocirc;i vẫn nhớ như in n&eacute;t mặt của m&aacute; khi đưa s&aacute;ch cho m&igrave;nh buổi chiều h&ocirc;m đ&oacute;. Vẻ mặt bừng s&aacute;ng của niềm vui, hồ hởi v&agrave; hy vọng. Hai giỏ xo&agrave;i đầy đổi lấy một quyển s&aacute;ch. Nhớ lại m&agrave; nghẹn ng&agrave;o nước mắt, một thời con nh&agrave; ngh&egrave;o thiếu s&aacute;ch.</p>
    <p style="text-align: justify;">V&agrave;o cấp ba, tiền học bổng mỗi th&aacute;ng h&igrave;nh như khoảng t&aacute;m chục ngh&igrave;n, mỗi lần m&aacute; xuống thăm cho th&ecirc;m hai chục nữa. Hầu hết đổ v&agrave;o để mua s&aacute;ch tư liệu văn học , s&aacute;ch ph&ecirc; b&igrave;nh văn học, s&aacute;ch chuy&ecirc;n s&acirc;u, đủ thứ. Tiền th&igrave; &iacute;t m&agrave; s&aacute;ch cần mua th&igrave; nhiều, n&ecirc;n thỉnh thoảng quyển n&agrave;o ưng &yacute; lắm t&ocirc;i mới mua, c&ograve;n đ&acirc;u l&agrave; v&agrave;o thư viện tỉnh mượn về tra cứu. Thầy dạy văn bắt mỗi đứa phải c&oacute; một quyển sổ tư liệu văn học. T&ocirc;i lấy một quyển tập gi&aacute;o &aacute;n thiệt d&agrave;y của m&aacute; để l&agrave;m sổ tư liệu. Những ng&agrave;y g&ograve; lưng tr&ecirc;n thư viện ch&eacute;p những b&agrave;i thơ lạ, những lời ph&ecirc; b&igrave;nh t&acirc;m đắc v&agrave;o sổ, đ&ocirc;i khi nghỉ tay nh&igrave;n ra ngo&agrave;i, thấy mấy chiếc l&aacute; me t&acirc;y xanh ngắt rung rinh trong gi&oacute;, trong l&ograve;ng vừa nhẹ nh&agrave;ng vừa vui sướng. B&acirc;y giờ nhớ lại, những buổi ngồi say sưa đọc s&aacute;ch hay ghi ch&eacute;p ở thư viện tỉnh l&agrave; những khoảnh khắc hạnh ph&uacute;c nhất của t&ocirc;i thời cấp ba.</p>
    <p style="text-align: justify;">Rồi l&ecirc;n tới đại học. Ta n&oacute;i qu&atilde;ng đời đại học l&agrave; qu&atilde;ng đời ngu dại nhất của t&ocirc;i. Mang t&acirc;m l&yacute; con nh&agrave; ngh&egrave;o v&agrave;o S&agrave;i G&ograve;n trọ học, mấy năm sinh vi&ecirc;n t&ocirc;i chỉ chăm chăm l&agrave;m th&ecirc;m kiếm tiền, h&agrave; tiện đủ thứ kể cả tiền mua s&aacute;ch. Rồi cũng kh&ocirc;ng biết đường l&ecirc;n mạng t&igrave;m ebook để đọc. Đ&ocirc;i khi đọc s&aacute;ch th&igrave; chỉ đọc những quyển giải tr&iacute; rẻ tiền. S&aacute;ch c&oacute; gi&aacute; trị th&igrave; đọc mỗi năm chỉ v&agrave;i quyển, cứ như thế m&agrave; ngu dần đi.</p>
    <p style="text-align: justify;">Một lần đọc về tiểu sử cựu tổng thống Mỹ Bill Clinton, t&ocirc;i thấy &ocirc;ng đọc đến v&agrave;i trăm quyển s&aacute;ch trong suốt bốn năm đại học. Nghĩ m&agrave; tiếc nuối kh&ocirc;ng để đ&acirc;u cho hết. Gi&aacute; như thời đi học chuy&ecirc;n cần đọc như Clinton th&igrave; cho d&ugrave; b&acirc;y giờ kh&ocirc;ng th&agrave;nh tổng thống chắc cũng kh&ocirc;ng hổ thẹn mang danh "l&agrave;m trai đứng ở trong trời đất."</p>
    <p style="text-align: justify;">Đi l&agrave;m được v&agrave;i năm, kh&ocirc;ng hiểu được cơ duy&ecirc;n đưa đẩy trời Phật thương t&igrave;nh sao m&agrave; t&ocirc;i bắt đầu đọc s&aacute;ch lại. Đọc kh&ocirc;ng ngừng nghỉ. Sau một năm thấy kiến thức của m&igrave;nh tăng l&ecirc;n đ&aacute;ng kể. Nh&igrave;n lại một chặng đường d&agrave;i, thấy đời m&igrave;nh sang trang mới cũng l&agrave; nhờ đọc s&aacute;ch. T&ocirc;i y&ecirc;u qu&yacute; s&aacute;ch bao nhi&ecirc;u th&igrave; cũng biết ơn s&aacute;ch bấy nhi&ecirc;u. Bởi nhờ c&oacute; s&aacute;ch m&agrave; t&ocirc;i mới trưởng th&agrave;nh hơn, ph&aacute;t triển hơn, nu&ocirc;i dưỡng lại t&igrave;nh y&ecirc;u với nghiệp viết v&agrave; mới trở th&agrave;nh t&aacute;c giả, như ước mơ của t&ocirc;i từ thuở b&eacute;.</p>
    <p style="text-align: justify;">Kh&ocirc;ng chỉ t&ocirc;i m&agrave; rất nhiều người kh&aacute;c đ&atilde; thay đổi nhờ s&aacute;ch. L&ecirc; Phương Anh Vũ, người s&aacute;ng lập c&acirc;u lạc bộ sinh vi&ecirc;n lớn mạnh, l&agrave; một trong những người thuộc thế hệ 9X giỏi nhất m&agrave; t&ocirc;i biết. Em kể với t&ocirc;i rằng thời cấp ba em học h&agrave;nh kh&ocirc;ng qu&aacute; nổi bật, l&uacute;c v&agrave;o đại học cũng nh&uacute;t nh&aacute;t tự ti. Nhưng từ l&uacute;c em chăm chỉ đọc s&aacute;ch, rồi ra ngo&agrave;i l&agrave;m nhiều hơn, tự học, tự ph&aacute;t triển ch&iacute;nh m&igrave;nh, m&agrave; em trở th&agrave;nh một trong những người được biết đến nhiều nhất ở trường đại học của em. Em d&igrave;u dắt c&aacute;c thế hệ, sinh vi&ecirc;n đi sau, x&acirc;y dựng những kh&oacute;a đ&agrave;o tạo kỹ năng v&agrave; hướng dẫn nhiều người kh&aacute;c trong con đường tự học v&agrave; ph&aacute;t triển bản th&acirc;n.</p>
    <p style="text-align: justify;">Long Ứng Đ&agrave;i, Bộ trưởng Bộ Văn h&oacute;a Đ&agrave;i Loan, một nh&agrave; văn nổi tiếng, cũng từng viết cho con m&igrave;nh một l&aacute; thư d&agrave;i về s&aacute;ch. Người con trai hai mươi mốt tuổi cảm thấy &aacute;p lực v&igrave; c&oacute; cả cha lẫn mẹ đều l&agrave; những người nổi tiếng, th&agrave;nh đạt. Cậu n&oacute;i với mẹ: "Mẹ phải chấp nhận rằng con chỉ l&agrave; một người b&igrave;nh thường, kh&ocirc;ng c&oacute; th&agrave;nh tựu g&igrave; nổi bật trong cuộc đời."</p>
    <p style="text-align: justify;">Long Ứng Đ&agrave;i trả lời: "Điều quan trọng nhất đối với mẹ, kh&ocirc;ng phải l&agrave; con c&oacute; th&agrave;nh tựu hay kh&ocirc;ng, m&agrave; l&agrave; con c&oacute; hạnh ph&uacute;c hay kh&ocirc;ng, trong cuộc sống hiện đại b&acirc;y giờ, loại c&ocirc;ng việc n&agrave;o c&oacute; thể &iacute;t nhiều đem lại cho con niềm hạnh ph&uacute;c? Thứ nhất, n&oacute; cho con &yacute; nghĩa, c&ocirc;ng việc đ&oacute; kh&ocirc;ng điều khiển con, kh&ocirc;ng giam cầm con như t&ugrave; binh. Thứ hai, n&oacute; cho con thời gian, n&oacute; cho con trải nghiệm đầy đủ trong cuộc sống. V&iacute; dụ l&agrave;m quản l&yacute; ng&acirc;n h&agrave;ng ở Phố Wall, nhưng mỗi ng&agrave;y v&igrave; tiền m&agrave; căng thẳng, c&oacute; thể lại kh&ocirc;ng bằng l&agrave;m nghề nh&acirc;n vi&ecirc;n coi s&oacute;c vườn th&uacute;, hằng ng&agrave;y tắm rửa cho voi hay đ&aacute;nh răng cho h&agrave; m&atilde;."</p>
    <p style="text-align: justify;">Nữ nh&agrave; văn kể lại c&acirc;u chuyện l&uacute;c c&ograve;n ở Đức, hai mẹ con họ gặp một họa sĩ t&ecirc;n l&agrave; Timothy. Anh ta từ nhỏ đ&atilde; y&ecirc;u th&iacute;ch tranh, ở trong hệ thống gi&aacute;o dục tự do, n&ecirc;n học h&agrave;nh kh&ocirc;ng ổn định, l&uacute;c th&igrave; học ngoại ngữ để l&agrave;m phi&ecirc;n dịch, l&uacute;c th&igrave; học l&agrave;m thợ kh&oacute;a, l&uacute;c học l&agrave;m thợ mộc. Sau khi tốt nghiệp, anh kh&ocirc;ng t&igrave;m được việc l&agrave;m. Đến năm 41 tuổi anh ấy vẫn thất nghiệp như thế v&agrave; vẫn ở c&ugrave;ng mẹ m&igrave;nh. L&uacute;c kh&ocirc;ng c&oacute; việc g&igrave; l&agrave;m, anh ta ngồi ở cửa sổ s&aacute;t đường, vẽ hươu cao cổ. Trong c&aacute;c bức vẽ của anh, cổ của hươu th&ograve; ra từ đỉnh của xe bu&yacute;t, xuy&ecirc;n qua s&acirc;n bay, đi v&agrave;o rạp phim. N&oacute; mở to đ&ocirc;i mắt với l&ocirc;ng mi d&agrave;i, nh&igrave;n chằm chằm v&agrave;o một đứa trẻ ngồi tr&ecirc;n xa ba b&aacute;nh.</p>
    <p style="text-align: justify;">Long Ứng Đ&agrave;i bảo, b&agrave; sợ con th&agrave;nh người vẽ hươu cao cổ như Timothy, kh&ocirc;ng phải v&igrave; anh ta kh&ocirc;ng c&oacute; tiền hay kh&ocirc;ng c&oacute; danh. M&agrave; l&agrave; v&igrave; anh ta kh&ocirc;ng t&igrave;m được &yacute; nghĩa cuộc sống.</p>
    <p style="text-align: justify;">Cuối thư, b&agrave; viết: "Mẹ y&ecirc;u cầu con chăm chỉ đọc s&aacute;ch, kh&ocirc;ng phải v&igrave; mẹ muốn con c&oacute; th&agrave;nh tựu hơn người kh&aacute;c, m&agrave; l&agrave; bởi v&igrave;, mẹ muốn con c&oacute; nhiều hơn nữa quyền lựa chọn cho tương lai, lựa chọn c&oacute; &yacute; nghĩa, c&oacute; thời gian l&agrave;m việc, chứ kh&ocirc;ng phải l&agrave; bị &eacute;p mưu sinh."</p>
    <p style="text-align: justify;">Quả thật, c&aacute;i m&agrave; con người ta cần nhất trong đời l&agrave; quyền lựa chọn một cuộc sống được l&agrave;m những điều c&oacute; &yacute; nghĩa. V&agrave; s&aacute;ch l&agrave; một c&ocirc;ng cụ gi&uacute;p ta đạt được điều đ&oacute;.</p>
    <p style="text-align: justify;">S&aacute;ch cho ta kiến thức, cho ta động lực, cho ta mơ về những nơi xa hơn. S&aacute;ch gi&uacute;p mở ra một thế giới tốt đẹp hơn, những con người tốt hơn, v&agrave; cả một phi&ecirc;n bản tốt hơn của ch&iacute;nh ta. N&oacute;i kh&ocirc;ng ngoa, s&aacute;ch l&agrave; cả thế giới.</p>
    <p style="text-align: justify;">Ngươi trẻ ở th&agrave;nh phố th&igrave; qu&aacute; nhiều s&aacute;ch để đọc. C&ograve;n mỗi lần về n&ocirc;ng th&ocirc;n th&igrave; thấy tụi nhỏ suốt cả m&ugrave;a h&egrave; la c&agrave; chơi bời l&ecirc;u lổng, thiếu s&aacute;ch trầm trọng. Những người trẻ được nu&ocirc;i dưỡng đầy đủ, được cho ăn học đ&agrave;ng ho&agrave;ng như ch&uacute;ng ta, h&atilde;y lu&ocirc;n nu&ocirc;i dưỡng cho m&igrave;nh kỹ năng đọc s&aacute;ch, V&agrave; đừng qu&ecirc;n gieo trồng th&oacute;i quen đọc ở những đứa trẻ quanh m&igrave;nh, em m&igrave;nh, con m&igrave;nh, ch&aacute;u m&igrave;nh...</p>
    <p style="text-align: justify;">Để hy vọng rằng những hạt mầm tươi s&aacute;ng m&agrave; ta gieo cho lũ trẻ ng&agrave;y nay, sẽ h&igrave;nh th&agrave;nh những Antonie de Saint-Exup&eacute;ry hay Lucy Maud Montgomery của Việt Nam trong tương lai mai sau.</p>
    <p style="text-align: justify;">- Antonie de Saint-Exup&eacute;ry: phi c&ocirc;ng, nh&agrave; văn người Ph&aacute;p, t&aacute;c giả s&aacute;ch&nbsp;<strong><a href="https://sachvui.com/ebook/hoang-tu-be-antoine-de-saint-exupery.825.html">Ho&agrave;ng tử b&eacute;</a></strong></p>
    <p style="text-align: justify;">- Lucy Maud Montgomery: Nh&agrave; văn người Canada, t&aacute;c giả của hơn 20 tiểu thuyết, được biết đến nhiều nhất l&agrave;&nbsp;<a href="https://sachvui.com/ebook/anne-toc-do-duoi-chai-nha-xanh-lucy-maud-montgomery.2424.html" target="_blank" rel="noopener">Anne t&oacute;c đỏ dưới ch&aacute;i nh&agrave; xanh</a>&nbsp;v&agrave; Emily ở trang trại trăng non.</p>
    <p style="text-align: justify;">***</p>
    <h3 style="text-align: justify;"><strong>ĐỌC S&Aacute;CH NHƯ THẾ N&Agrave;O</strong></h3>
    <p style="text-align: justify;">"Bạn c&agrave;ng đọc nhiều, bạn c&agrave;ng biết nhiều.</p>
    <p style="text-align: justify;">Bạn c&agrave;ng học nhiều, b&agrave;n c&agrave;ng đi nhiều."</p>
    <p style="text-align: justify;">(Dr.Seuss)</p>
    <p style="text-align: justify;">Tại sao t&ocirc;i lại n&oacute;i nhiều về s&aacute;ch đến thế trong một quyển s&aacute;ch d&agrave;nh cho người trẻ?</p>
    <p style="text-align: justify;">Kh&ocirc;ng phải l&agrave; bởi v&igrave; t&ocirc;i l&agrave; một t&aacute;c giả, t&ocirc;i muốn h&ocirc; h&agrave;o cổ vũ độc giả đọc nhiều s&aacute;ch, để từ đ&oacute; gi&aacute;n tiếp th&uacute;c đẩy doanh số b&aacute;n s&aacute;ch của t&ocirc;i. Ho&agrave;n to&agrave;n kh&ocirc;ng. T&aacute;c giả viết về tự học m&agrave; mong s&aacute;ch b&aacute;n chạy th&igrave; chỉ l&agrave; chuyện nằm mơ giữa ban ng&agrave;y.</p>
    <p style="text-align: justify;">L&yacute; do l&agrave; bởi v&igrave;, t&ocirc;i thấy kh&ocirc;ng biết bao nhi&ecirc;u người trẻ quanh m&igrave;nh chưa nhận thức đ&uacute;ng tầm quan trọng của s&aacute;ch, cũng như kh&ocirc;ng biết đọc s&aacute;ch thế n&agrave;o cho đ&uacute;ng c&aacute;ch.</p>
    <p style="text-align: justify;">C&oacute; hai loại phản ứng ti&ecirc;u cực ti&ecirc;u biểu từ người &iacute;t đọc khi được khuy&ecirc;n đọc s&aacute;ch nhiều hơn:</p>
    <p style="text-align: justify;">"Đọc s&aacute;ch đ&acirc;u bảo đảm th&agrave;nh c&ocirc;ng." - Một c&acirc;u ngụy biện kinh điển của những người lười đọc.</p>
    <p style="text-align: justify;">"S&aacute;ch chỉ khiến người ta mơ mộng h&atilde;o huyền phi thực tế." - Ph&aacute;t biểu từ một người thiếu hiểu biết về s&aacute;ch. Đối với họ chắc s&aacute;ch chỉ c&oacute; mỗi thể loại tiểu thuyết diễm t&igrave;nh huyễn hoặc. T&ocirc;i kh&ocirc;ng biết lần cuối c&ugrave;ng họ cầm một quyển s&aacute;ch tử tế trong tay l&agrave; khi n&agrave;o.</p>
    <p style="text-align: justify;">R&otilde; r&agrave;ng l&agrave; kh&ocirc;ng phải ai đọc s&aacute;ch cũng th&agrave;nh c&ocirc;ng. Nhưng lại c&oacute; một sự thực r&otilde; r&agrave;ng kh&aacute;c l&agrave; những người th&agrave;nh c&ocirc;ng đọc rất nhiều s&aacute;ch. Một nghi&ecirc;n cứu được tiến h&agrave;nh tr&ecirc;n 1.200 người gi&agrave;u c&oacute; nhất thế giới cho thấy: Điểm chung giữa những người n&agrave;y l&agrave; họ tự gi&aacute;o dục bản th&acirc;n th&ocirc;ng qua việc đọc s&aacute;ch. Bill Gates, Steve Jobs, Warren Buffet đều l&agrave; những người đọc s&aacute;ch rất chuy&ecirc;n cần. Đọc s&aacute;ch kh&ocirc;ng chắc sẽ gi&uacute;p ta th&agrave;nh đạt tr&ecirc;n đường đời, nhưng kh&ocirc;ng c&oacute; n&oacute; hầu như ta kh&ocirc;ng thể th&agrave;nh người.</p>
    <p style="text-align: justify;">Warren Buffet từng trả lời trong một b&agrave;i phỏng vấn rằng &ocirc;ng d&agrave;nh 80% thời gian trong ng&agrave;y để đọc s&aacute;ch v&agrave; tiếp thu kiến thức mới. Kh&ocirc;ng chỉ ri&ecirc;ng &ocirc;ng, nghi&ecirc;n cứu tiểu sử của những con người xuất ch&uacute;ng kh&aacute;c, ta sẽ thấy điểm chung l&agrave; họ vui vẻ v&agrave; say m&ecirc; đọc s&aacute;ch, ngay cả sau những giờ lao động mệt nhọc. V&igrave; đối với họ, đọc s&aacute;ch l&agrave; một c&aacute;ch tự học. V&agrave; sự học l&agrave; sự nghiệp cả đời.</p>
    <p style="text-align: justify;">Nhưng s&aacute;ch th&igrave; c&oacute; nhiều loại. Đ&acirc;u phải s&aacute;ch n&agrave;o cũng gi&uacute;p m&igrave;nh tiếp thu kiến thức.</p>
    <p style="text-align: justify;">Vậy n&ecirc;n đọc s&aacute;ch như thế n&agrave;o?</p>
    <p style="text-align: justify;">Sau một thời gian m&agrave;y m&ograve; t&igrave;m hiểu tr&ecirc;n con đường tự học, t&ocirc;i đ&atilde; t&igrave;m được c&aacute;ch đọc s&aacute;ch th&iacute;ch hợp nhất cho m&igrave;nh. Giờ đ&acirc;y, t&ocirc;i xin hoan hỉ chia sẻ lại cho c&aacute;c bạn đọc phương ph&aacute;p đọc s&aacute;ch của m&igrave;nh.</p>
    <p style="text-align: justify;">Đầu ti&ecirc;n l&agrave; về số lượng, cần đọc &iacute;t nhất 50 quyển s&aacute;ch một năm. C&oacute; thể v&agrave;i người sẽ n&oacute;i: Như thế l&agrave; qu&aacute; nhiều, coi chừng ngộ chữ. Xin thưa l&agrave; kh&ocirc;ng nhiều ch&uacute;t n&agrave;o. Năm mươi quyển s&aacute;ch mỗi năm, chia ra l&agrave; mỗi tuần một quyển. S&aacute;ch c&oacute; nội dung tốt độ d&agrave;y trung b&igrave;nh thường khoảng 200 - 300 trang. Tức mỗi ng&agrave;y chỉ cần đọc 40 - 50 trang s&aacute;ch. Nếu tập trung th&igrave; chỉ mất khoảng một giờ đồng hồ cho việc đọc mỗi ng&agrave;y. Cứ chăm chỉ ng&agrave;y n&agrave;o cũng vậy, l&agrave; mỗi năm sẽ ho&agrave;n th&agrave;nh được từ 50 quyển s&aacute;ch trở l&ecirc;n. Chứ v&agrave;i th&aacute;ng mới đọc hết một quyển, th&igrave; cũng kh&ocirc;ng &iacute;ch lợi bao nhi&ecirc;u.</p>
    <p style="text-align: justify;">C&aacute;ch đọc s&aacute;ch của t&ocirc;i l&agrave; c&acirc;n bằng giữa s&aacute;ch hư cấu v&agrave; phi hư cấu. Mỗi khi đọc một quyển thuộc thể loại n&agrave;y, t&ocirc;i lại đọc một quyển thuộc thể loại kia. Mục đ&iacute;ch l&agrave; để c&acirc;n bằng giữa thực tế v&agrave; tưởng tượng. T&ocirc;i đọc nhiều s&aacute;ch về ph&aacute;t triển bản th&acirc;n, r&egrave;n luyện kỹ năng v&agrave; truyền cảm hứng, c&aacute;c s&aacute;ch về lịch sử, văn ho&aacute;, tinh thần, kinh doanh. Đối với thể loại hư cấu, t&ocirc;i chọn c&aacute;c t&aacute;c phẩm văn học kinh điển v&agrave; c&oacute; chiều s&acirc;u, biểu hiện t&acirc;m l&yacute; con người hay ph&aacute;c hoạ bối cảnh lịch sử x&atilde; hội của một thời kỳ, v&agrave; c&oacute; gi&aacute; trị trị l&acirc;u d&agrave;i. Những quyển như&nbsp;<em><a href="https://sachvui.com/ebook/kieu-hanh-va-dinh-kien.353.html" target="_blank" rel="noopener">Ki&ecirc;u h&atilde;nh v&agrave; định kiến</a>, Tiếng chim h&oacute;t trong bụi mận gai,&nbsp;<a href="https://sachvui.com/ebook/cuon-theo-chieu-gio-margaret-mitchell.2318.html" target="_blank" rel="noopener">Cuốn theo chiều gi&oacute;</a>, Jane v&agrave; Eyre...&nbsp;</em>thay v&igrave; c&aacute;c loại s&aacute;ch chỉ n&oacute;i về t&igrave;nh cảm nam nữ y&ecirc;u đương thuần tu&yacute;.</p>
    <p style="text-align: justify;">T&ocirc;i tr&aacute;nh xa thể loại tiểu thuyết diễm t&igrave;nh như một người l&agrave;nh mạnh tr&aacute;nh xa dịch bệnh. Những s&aacute;ch ấy kh&ocirc;ng phải tất cả chỉ to&agrave;n rẻ tiền bỏ đi. Nhưng d&ugrave; cho t&aacute;c giả viết hay, d&ugrave; văn chương bay bổng, cảm x&uacute;c ngất trời th&igrave; cũng kh&ocirc;ng c&oacute; &iacute;ch lợi nhiều cho con đường tự học. D&ugrave; c&oacute; đọc đến h&agrave;ng trăm quyển ng&ocirc;n t&igrave;nh đi nữa, th&igrave; xong rồi cũng kh&ocirc;ng đọng lại bao nhi&ecirc;u kiến thức, c&agrave;ng g&acirc;y t&acirc;m l&yacute; uỷ mị hoang đường, xa rời thực tế. Thu Giang Nguyễn Duy Cần, một trong những học giả kỳ cựu bậc nhất Việt Nam giữa thế kỷ 20 c&oacute; viết: "Kẻ n&agrave;o đọc những loại tiểu thuyết nhảm sẽ l&agrave;m mất thời giờ rất qu&yacute; b&aacute;u của họ. V&agrave; đ&aacute;ng &acirc;n hận hơn, l&agrave; rồi họ sẽ mất dần &oacute;c ph&aacute;n đo&aacute;n v&agrave; qu&acirc;n b&igrave;nh của t&acirc;m t&igrave;nh họ nữa."</p>
    <p style="text-align: justify;">S&aacute;ch dở đọc chỉ tốn thời giờ. T&ocirc;i thường lựa chọn đọc s&aacute;ch n&agrave;o được đ&aacute;nh gi&aacute; cao, t&aacute;c giả nổi tiếng, gi&aacute; trị của t&aacute;c phẩm đ&atilde; được thử th&aacute;ch qua độ bền của thời gian.</p>
    <p style="text-align: justify;">Vậy l&agrave;m sao để biết quyển n&agrave;o hay dở ra sao?</p>
    <p style="text-align: justify;">B&iacute; quyết của t&ocirc;i l&agrave;: www.goodreads.com. Đ&acirc;y l&agrave; một trang mạng x&atilde; hội về s&aacute;ch v&agrave; l&agrave; c&ocirc;ng cụ hữu hiệu để chọn s&aacute;ch d&agrave;nh cho d&acirc;n ghiền đọc. Trang n&agrave;y tổng hợp những nhận x&eacute;t, b&igrave;nh luận, xếp hạng s&aacute;ch của người d&ugrave;ng, v&agrave; dựa tr&ecirc;n những đ&aacute;nh gi&aacute; s&aacute;ch trước đ&oacute; của người d&ugrave;ng m&agrave; gợi &yacute; những quyển s&aacute;ch kh&aacute;c c&ugrave;ng thể loại cho họ. Những người bạn phương T&acirc;y của t&ocirc;i trước khi quyết định mua một quyển s&aacute;ch n&agrave;o đ&oacute; thường v&agrave;o Goodreads đọc tất cả những b&igrave;nh luận khen ch&ecirc; c&aacute;c kiểu, rồi mới quyết định mua hay kh&ocirc;ng.</p>
    <p style="text-align: justify;">Goodreads d&ugrave; chủ yếu l&agrave; nhận x&eacute;t đ&aacute;nh gi&aacute; s&aacute;ch nhưng vẫn lưu trữ một số ebook c&oacute; sẵn để người d&ugrave;ng đọc trực tiếp tr&ecirc;n trang. Đa phần l&agrave; c&aacute;c t&aacute;c phẩm kinh điển như&nbsp;<em><a href="https://sachvui.com/ebook/ban-ve-tu-do-j-s-mill.715.html" target="_blank" rel="noopener">B&agrave;n về tự do</a>&nbsp;</em>của John Stuart Mill hay&nbsp;<em><a href="https://sachvui.com/ebook/gio-qua-rang-lieu.549.html" target="_blank" rel="noopener">Gi&oacute; qua rặng liễu</a>&nbsp;</em>của Kenneth Grahame. Goodreads hoạt động rất mạnh v&agrave; li&ecirc;n kết với nhiều t&aacute;c giả. Những t&aacute;c giả nổi tiếng thế giới như Paulo Coelho hay Elizabeth Gilbert thường c&oacute; những chương tr&igrave;nh giao lưu với độc giả, trả lời c&acirc;u hỏi v&agrave; đưa ra lời khuy&ecirc;n về viết văn tr&ecirc;n trang n&agrave;y.</p>
    <p style="text-align: justify;">Cứ mỗi năm mới đến t&ocirc;i sẽ đặt mục ti&ecirc;u năm nay cần đọc bao nhi&ecirc;u quyển s&aacute;ch. Đọc xong mỗi quyển th&igrave; l&ecirc;n trang Goodreads đ&aacute;nh gi&aacute; v&agrave; ghi lại cảm nhận quan điểm của m&igrave;nh. Nếu c&oacute; thời gian th&igrave; t&oacute;m tắt về quyển s&aacute;ch vừa đọc. Đến cuối năm Goodreads tổng hợp lại th&agrave;nh một trang&nbsp;<em>Your year in books&nbsp;</em>(tạm dịch: Năm của bạn qua những quyển s&aacute;ch). Nh&igrave;n lại một năm m&igrave;nh đ&atilde; đọc được kh&aacute; nhiều, thấy vui vui hay hay v&igrave; đ&atilde; đạt được một th&agrave;nh t&iacute;ch nho nhỏ cho bản th&acirc;n. Ng&agrave;y đầu ti&ecirc;n đăng k&yacute; Goodreads t&ocirc;i đ&atilde; chẳng biết n&oacute; sẽ đến đ&acirc;u, chẳng biết c&oacute; lợi &iacute;ch g&igrave;, chỉ đ&aacute;nh gi&aacute; s&aacute;ch v&igrave; th&iacute;ch. Đến khi đ&atilde; trở th&agrave;nh t&aacute;c giả, được trang b&aacute;n s&aacute;ch trực tuyến Tiki mời viết chuy&ecirc;n mục&nbsp;<em>Người nổi tiếng đọc g&igrave;,&nbsp;</em>t&igrave;m lại đ&aacute;nh gi&aacute; s&aacute;ch của m&igrave;nh tr&ecirc;n Goodreads, t&ocirc;i mới &agrave; l&ecirc;n, giờ đ&atilde; thấy ch&uacute;ng hữu dụng. Ngẫm ra sự đời c&oacute; những chuyện ta l&agrave;m m&agrave; ai&nbsp; biết được tương lai. Cứ để niềm y&ecirc;u th&iacute;ch dẫn dắt, rồi cũng c&oacute; l&uacute;c n&agrave;o đ&oacute; hữu &iacute;ch.</p>
    <p style="text-align: justify;">Một b&iacute; quyết kh&aacute;c nữa l&agrave; mỗi khi đọc s&aacute;ch, t&ocirc;i thường để b&ecirc;n m&igrave;nh một quyển sổ nhỏ. Sổ được chia trang theo nhiều chủ đề, v&iacute; dụ: Th&agrave;nh c&ocirc;ng, Kinh doanh, Viết l&aacute;ch, Th&aacute;i độ sống, Thay đổi bản th&acirc;n. Khi đọc, thấy c&acirc;u n&agrave;o t&acirc;m đắc th&igrave; ghi v&agrave;o sổ, k&egrave;m với những cảm nhận của m&igrave;nh li&ecirc;n quan tới c&acirc;u đ&oacute; hoặc c&aacute;ch diễn dịch diễn giải nếu c&oacute;. Sau n&agrave;y mỗi lần cần đọc lại để tạo động lực hay cần tư liệu để dẫn chứng, chứng minh khi n&oacute;i chuyện, viết l&aacute;ch th&igrave; t&ocirc;i lại lấy sổ ra t&igrave;m lại. Em trai t&ocirc;i cũng c&oacute; một quyển sổ tr&iacute;ch dẫn từ s&aacute;ch v&agrave; phim, nhưng với mục đ&iacute;ch kh&aacute;c. N&oacute; d&ugrave;ng đ&oacute; như l&agrave; nguồn tư liệu để "ch&eacute;m gi&oacute;", n&oacute; bảo thấy lời n&oacute;i của m&igrave;nh c&oacute; chiều s&acirc;u v&agrave; sức mạnh hơn hẳn khi tr&iacute;ch dẫn mấy c&acirc;u n&oacute;i h&agrave;i hước hay ho.</p>
    <p style="text-align: justify;">T&ocirc;i đọc nhiều s&aacute;ch của c&aacute;c t&aacute;c giả nước ngo&agrave;i, chủ yếu l&agrave; t&aacute;c giả Anh, Mỹ, v&agrave; ưu ti&ecirc;n đọc nguy&ecirc;n t&aacute;c bằng tiếng Anh: Nh&agrave; gi&aacute;o dục ti&ecirc;n phong trong thời kỳ Minh Trị l&agrave; Fukuzawa Yukichi, đ&atilde; &aacute;p dụng phương ph&aacute;p đọc s&aacute;ch nguy&ecirc;n bản n&agrave;y v&agrave;o ng&ocirc;i trường đại học tư thục hiện đại đầu ti&ecirc;n của Nhật Bản, do &ocirc;ng s&aacute;ng lập n&ecirc;n. &Ocirc;ng dồn tiền mua s&aacute;ch nguy&ecirc;n bản từ Mỹ về, cho học tr&ograve; đọc. Quan niệm của &ocirc;ng l&agrave; khi đọc s&aacute;ch nguy&ecirc;n bản ta được đọc nguồn trực tiếp. C&ograve;n s&aacute;ch dịch đ&ocirc;i khi kh&ocirc;ng được dịch s&aacute;t nguồn. Đọc s&aacute;ch dịch l&agrave; đọc lại qua một nguồn thứ cấp, theo c&aacute;ch hiểu chủ quan của người dịch.</p>
    <p style="text-align: justify;">Nh&agrave; văn J.K Rowling từng c&oacute; lời khuy&ecirc;n cho người viết trẻ rằng nếu muốn viết tốt, h&atilde;y đọc c&agrave;ng nhiều c&agrave;ng tốt. Đọc mọi loại s&aacute;ch c&oacute; thể. Đọc nhiều th&igrave; bạn sẽ ph&aacute;t hiện ra phong c&aacute;ch m&agrave; m&igrave;nh y&ecirc;u th&iacute;ch, v&agrave; tr&aacute;nh được c&aacute;c thể loại s&aacute;ch m&agrave; bạn cho l&agrave; r&aacute;c rưởi. N&ecirc;n đối với những người ấp ủ ước mơ l&agrave;m nghề viết, nh&agrave; văn, nh&agrave; b&aacute;o, copywriter... th&igrave; việc đọc chuy&ecirc;n cần l&agrave; kh&ocirc;ng thể thiếu.</p>
    <p style="text-align: justify;">George R.R Martin th&igrave; c&oacute; c&acirc;u n&oacute;i "Người đọc s&aacute;ch sống một ngh&igrave;n cuộc sống trước khi anh ta chết, c&ograve;n người kh&ocirc;ng đọc sống chỉ một đời." Những ai đọc s&aacute;ch th&igrave; biết th&ecirc;m được nhiều cuộc đời kh&aacute;c, n&ecirc;n coi như l&agrave; sống ngh&igrave;n cuộc sống chỉ trong một kiếp người. S&aacute;ch thật kỳ diệu.</p>
    <p style="text-align: justify;">Bởi vậy kh&ocirc;ng đọc s&aacute;ch mỗi ng&agrave;y l&agrave; một thiệt th&ograve;i lớn.</p>
    <p style="text-align: justify;">***</p>
    <h3 style="text-align: justify;"><strong>ĐỪNG DỰA V&Agrave;O TRƯỜNG HỌC</strong></h3>
    <p style="text-align: justify;">"Ai cũng l&agrave; thi&ecirc;n t&agrave;i. Nhưng nếu bạn đ&aacute;nh gi&aacute; một con c&aacute; qua khả năng leo c&acirc;y của n&oacute; th&igrave; n&oacute; sẽ sống cả đời tin rằng m&igrave;nh l&agrave; kẻ ngu ngốc." (Albert Einstein)</p>
    <p style="text-align: justify;">N&oacute;i chuyện với đứa em đang học cấp ba. N&oacute; gặp kh&oacute; khăn nghi&ecirc;m trọng với m&ocirc;n văn, vấn đề mu&ocirc;n thuở của mấy thằng con trai kh&ocirc; khan yếu c&aacute;c m&ocirc;n x&atilde; hội. Ngồi một hồi để tư vấn cho n&oacute; v&agrave;i lời khuy&ecirc;n, t&ocirc;i nhớ lại c&acirc;u chuyện ngụ ng&ocirc;n về trường học lo&agrave;i vật m&agrave; t&ocirc;i từng&nbsp; đọc được. C&acirc;u chuyện được cho l&agrave; của t&aacute;c giả George Reavis.</p>
    <p style="text-align: justify;">Truyện kể rằng một h&ocirc;m, c&aacute;c lo&agrave;i th&uacute; vật quyết định rằng ch&uacute;ng phải l&agrave;m g&igrave; đ&oacute; thật vĩ đại để giải quyết c&aacute;c vấn đề m&agrave; thế giới đang đối mặt. V&agrave; thế l&agrave; ch&uacute;ng mở ra một trường học.</p>
    <p style="text-align: justify;">Tất cả lo&agrave;i vật đ&atilde; th&ocirc;ng qua một chương tr&igrave;nh giảng dạy bao gồm: leo c&acirc;y, chạy, bơi v&agrave; bay. Để việc quản l&yacute; chương tr&igrave;nh được dễ d&agrave;ng hơn, mọi lo&agrave;i vật đều phải tham gia tất cả c&aacute;c m&ocirc;n học.</p>
    <p style="text-align: justify;">V&agrave; rồi:</p>
    <p style="text-align: justify;">Con vịt rất xuất sắc trong m&ocirc;n bơi lội, thậm ch&iacute; l&agrave; c&ograve;n giỏi hơn cả thầy gi&aacute;o. Nhưng n&oacute; chỉ đủ điểm đậu trong m&ocirc;n bay v&agrave; rất tệ trong m&ocirc;n chạy. V&igrave; vịt chạy rất chậm, n&oacute; phải ở lại trường sau giờ học v&agrave; phải bỏ lu&ocirc;n cả bơi để luyện tập m&ocirc;n chạy. Việc n&agrave;y tiếp diễn cho đến khi m&agrave;ng ch&acirc;n của n&oacute; bị r&aacute;ch toạc khiến vịt chỉ đạt điểm trung b&igrave;nhbtrong m&ocirc;n bơi. V&igrave; ở trường, điểm trung b&igrave;nh l&agrave; chấp nhận được, n&ecirc;n chẳng ai lo lắng về điều đ&oacute; trừ vịt.</p>
    <p style="text-align: justify;">Con ngựa dẫn đầu lớp trong m&ocirc;n chạy, nhưng n&oacute; gặp kh&oacute; khăn lớn v&agrave;o những giờ học leo c&acirc;y.</p>
    <p style="text-align: justify;">S&oacute;c th&igrave; rất giỏi trong m&ocirc;n leo c&acirc;y, nhưng n&oacute; lại thất bại trong m&ocirc;n bay, khi thầy gi&aacute;o y&ecirc;u cầu phải bay từ dưới đất l&ecirc;n thay v&igrave; từ ngọn c&acirc;y xuống. N&oacute; bị chuột r&uacute;t v&igrave; phải cố gắng qu&aacute; sức v&agrave; sau đ&oacute; bị bốn điểm trong m&ocirc;n leo v&agrave; hai điểm trong m&ocirc;n chạy.</p>
    <p style="text-align: justify;">Đại b&agrave;ng l&agrave; một đứa trẻ hư đốn v&agrave; thường xuy&ecirc;n bị kỷ luật nặng nề. Trong giờ học leo tr&egrave;o, n&oacute; vượt qua tất cả c&aacute;c học sinh kh&aacute;c v&agrave; leo đến ngọn c&acirc;y sớm nhất nhưng khăng khăng đ&ograve;i sử dụng c&aacute;ch ri&ecirc;ng của n&oacute; để đến đ&iacute;ch chứ kh&ocirc;ng phải d&ugrave;ng ch&acirc;n b&aacute;m v&agrave; leo từng bước như hướng dẫn.</p>
    <p style="text-align: justify;">Kết th&uacute;c năm học, bạn đo&aacute;n xem con vật n&agrave;o c&oacute; tổng điểm cao nhất? Đ&oacute; l&agrave; lươn, một con vật hết sức kỳ dị. D&ugrave; chẳng học m&ocirc;n n&agrave;o xuất sắc, nhưng n&oacute; c&oacute; thể bơi, chạy, leo v&agrave; bay mỗi thứ một ch&uacute;t, n&ecirc;n n&oacute; đạt điểm trung b&igrave;nh m&ocirc;n cao nhất v&agrave; trở th&agrave;nh thủ khoa.</p>
    <p style="text-align: justify;">Lo&agrave;i cầy thảo nguy&ecirc;n phản đối hệ thống đ&agrave;o tạo n&agrave;y v&igrave; ban quản l&yacute; nh&agrave; trường từ chối th&ecirc;m m&ocirc;n đ&agrave;o hang v&agrave;o chương tr&igrave;nh giảng dạy. Ch&uacute;ng quyết định kh&ocirc;ng tham gia v&agrave;o trường học v&agrave; cho lũ con học việc ở chỗ của một con lửng. Những con cầy sau đ&oacute; hợp t&aacute;c với lũ chim v&agrave; chuột t&uacute;i, mở một trường học tư nh&acirc;n, v&agrave; đạt được th&agrave;nh c&ocirc;ng vang dội.</p>
    <p style="text-align: justify;">C&acirc;u chuyện n&agrave;y thường xuy&ecirc;n được c&aacute;c nh&agrave; gi&aacute;o dục phương T&acirc;y sử dụng để minh họa cho sự phiến diện của gi&aacute;o dục ch&iacute;nh quy th&ocirc;ng qua trường lớp. C&aacute;c trường học ch&iacute;nh quy từ cấp một đến cấp ba thường xếp lớp dựa tr&ecirc;n tuổi t&aacute;c v&agrave; giảng dạy một số m&ocirc;n nhất định. Theo nh&agrave; gi&aacute;o dục người Mỹ Leo Buscaglia, phương ph&aacute;p n&agrave;y c&oacute; kh&ocirc;ng &iacute;t hạn chế. Một mặt, việc xếp lớp dựa tr&ecirc;n độ tuổi kh&ocirc;ng đem lại lợi &iacute;ch cho mọi học sinh, v&igrave; sự ph&aacute;t triển về thể chất v&agrave; tinh thần của con người l&agrave; kh&aacute;c nhau d&ugrave; c&ugrave;ng chung độ tuổi. Mặt kh&aacute;c, sự đ&aacute;nh gi&aacute; dựa tr&ecirc;n một số m&ocirc;n học trong nh&agrave; trường kh&ocirc;ng ph&aacute;t huy được thế mạnh của mỗi c&aacute; nh&acirc;n v&agrave; l&agrave;m hạn chế sự ph&aacute;t triển to&agrave;n diện của con người.&nbsp;</p>
    <p style="text-align: justify;">Tại Việt Nam, gi&aacute;o dục nh&agrave; trường c&ograve;n nhiều bất cập v&igrave; phải chạy đua theo th&agrave;nh t&iacute;ch. Nh&igrave;n lại bản th&acirc;n m&igrave;nh, t&ocirc;i thấy điều n&agrave;y để lại những hậu quả nặng nề.</p>
    <p style="text-align: justify;">Thời mới v&agrave;o cấp ba, t&ocirc;i đăng k&yacute; thi chuy&ecirc;n văn v&igrave; hồi đ&oacute; với t&ocirc;i học văn dễ như uống nước. Mỗi đề b&agrave;i đều t&igrave;m &yacute; hay &yacute; mới để viết, n&ecirc;n điểm văn cấp hai l&uacute;c n&agrave;o cũng cao nhất lớp. Đậu v&ocirc; trường chuy&ecirc;n, cứ tưởng học m&agrave; như chơi, ai ngờ tan t&agrave;nh giấc mộng.</p>
    <p style="text-align: justify;">Chương tr&igrave;nh học nhồi nh&eacute;t khủng khiếp, lớp 10 th&igrave; học chương tr&igrave;nh lớp 11, lớp 11 th&igrave; học tiếp chương tr&igrave;nh lớp 12, rồi 12 th&igrave; &ocirc;n lại những b&agrave;i cũ. Ng&agrave;y n&agrave;o cũng c&oacute; v&agrave;i đề b&agrave;i văn phải l&agrave;m. Mỗi b&agrave;i thơ truyện ngắn l&agrave; ba, bốn b&agrave;i tập l&agrave;m văn kh&aacute;c nhau, hết đề n&agrave;y tới đề kh&aacute;c. &Yacute; tưởng đ&acirc;u m&agrave; đẻ ra li&ecirc;n tục như vậy, n&ecirc;n kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c t&ocirc;i đ&agrave;nh x&agrave;o nấu những b&agrave;i cũ, cắt x&eacute;n &yacute; n&agrave;y &yacute; nọ lắp gh&eacute;p v&agrave;o với nhau. Thầy dạy m&ocirc;n chuy&ecirc;n (th&agrave;nh thật xin lỗi c&aacute;c thầy) l&ecirc;n lớp giảng b&agrave;i theo từng &yacute;, cứ như vậy m&agrave; ch&eacute;p v&ocirc; như r&ocirc; bốt. Bởi v&igrave; học l&agrave; để thi, m&agrave; thi th&igrave; chấm b&agrave;i theo &yacute;. N&ecirc;n ngay cả m&ocirc;n văn thầy cũng phải dạy theo c&ocirc;ng sức sao cho học sinh thi đậu, đủ &yacute; đ&uacute;ng &yacute; &nbsp;của người ra đề, chỉ biết chạy theo th&ocirc;i chứ biết l&agrave;m sao.</p>
    <p style="text-align: justify;">Cả năm học cứ chạy theo c&aacute;c kỳ thi, hết thi chuy&ecirc;n đề, lại thi đội tuyển trường, rồi thi học sinh giỏi tỉnh, đến thi Olympic 30/4, đến thi quốc gia. Mỗi lần gần tới kỳ thi, t&ocirc;i to&agrave;n thức dậy l&uacute;c 2 giờ s&aacute;ng để học b&agrave;i. Nhiều khi mệt qu&aacute; học kh&ocirc;ng nổi, n&ecirc;n l&ecirc;n lớp kiểm tra đ&agrave;nh nộp giấy trắng. B&acirc;y giờ đ&atilde; qua mười mấy năm m&agrave; đ&ocirc;i khi nằm mơ vẫn thấy m&igrave;nh trễ thi, tới lộn ph&ograve;ng thi, kh&ocirc;ng mặc quần &aacute;o đi thi, thật l&agrave; &aacute;c mộng. Sau ba năm học chuy&ecirc;n văn, t&ocirc;i thấy m&igrave;nh t&agrave;n tạ như giẻ r&aacute;ch, t&igrave;nh y&ecirc;u với m&ocirc;n văn tan t&aacute;c như l&aacute; n&aacute;t sau mưa d&ocirc;ng. T&ocirc;i trở n&ecirc;n căm gh&eacute;t văn chương, v&agrave; chuyển hướng sang học kinh tế.</p>
    <p style="text-align: justify;">Ba năm cấp ba t&ocirc;i chẳng nhớ g&igrave; nhiều, chỉ nhớ m&atilde;i một điều. Đ&oacute; l&agrave; hồi học đội tuyển quốc gia, được học một người thầy đặc biệt. Nghe đồn thầy l&agrave; một trong s&aacute;u thầy gi&aacute;o dạy văn hay nhất Việt Nam một thời. Học thầy đ&acirc;u c&oacute; v&agrave;i ba buổi m&agrave; t&ocirc;i nhớ suốt đời. Thầy bảo khi ph&acirc;n t&iacute;ch một b&agrave;i văn b&agrave;i thơ n&agrave;o đ&oacute; m&igrave;nh phải chọn một con mắt. Con mắt đ&oacute; l&agrave; điểm ưng nhất trong b&agrave;i văn b&agrave;i thơ, kh&ocirc;ng cần theo &yacute; ai, chỉ cần bản th&acirc;n m&igrave;nh thấy th&iacute;ch l&agrave; được. Phải tập trung l&agrave;m r&otilde;, ph&acirc;n t&iacute;ch n&oacute;, diễn giải tại sao m&igrave;nh thấy chỗ đ&oacute; hay chỗ đ&oacute; đẹp. Rồi từ đ&oacute; lấy n&oacute; l&agrave;m c&aacute;i hồn , l&agrave;m sợi chỉ xuy&ecirc;n suốt, lan tỏa n&oacute; ra, để biến n&oacute; th&agrave;nh điểm nhấn, đem sức sống cho b&agrave;i viết của m&igrave;nh. Thầy ng&agrave;y xưa học c&ugrave;ng thời với L&ecirc; Anh Xu&acirc;n, Ho&agrave;ng Nhuận Cầm v&agrave; nhiều thi sĩ kh&aacute;c. Mỗi lần giảng tới b&agrave;i thơ b&agrave;i văn n&agrave;o l&agrave; thầy kể giai thoại về người đ&oacute;, lũ học tr&ograve; ch&uacute;ng t&ocirc;i ngồi nghe như nuốt từng lời, ghi ch&eacute;p kh&ocirc;ng nhiều m&agrave; cứ nhớ như in.</p>
    <p style="text-align: justify;">Bởi vậy, t&ocirc;i thấy điều đầu ti&ecirc;n v&agrave; quan trọng nhất để học tốt (m&agrave; c&aacute;c thầy c&ocirc; lại thường bỏ qua) đ&oacute; l&agrave; cảm thụ. Như dạy văn, th&igrave; người dạy phải truyền cho học sinh c&aacute;i t&igrave;nh y&ecirc;u con chữ, c&aacute;i hay c&aacute;i đẹp của văn chương, c&aacute;i ch&acirc;n thiện mỹ m&agrave; mỗi con người đều hướng tới, c&aacute;i sinh động đầy m&agrave;u sắc m&agrave; văn học phản &aacute;nh từ cuộc sống con người. Hay dạy to&aacute;n, th&igrave; c&aacute;i cần l&agrave;m l&agrave; nu&ocirc;i dưỡng niềm đam m&ecirc; logic, ứng dụng của to&aacute;n học v&agrave;o thực tế, vẻ đẹp của to&aacute;n học. Nhưng thử hỏi c&oacute; mấy ai l&agrave;m được vậy. Vất vả với lương gi&aacute;o vi&ecirc;n ba cọc ba đồng, vừa dạy ở trường vừa lo dạy th&ecirc;m, rồi vắt &oacute;c với c&aacute;c th&agrave;nh t&iacute;ch chỉ ti&ecirc;u, phải n&acirc;ng điểm cấy số ảo để c&oacute; bảng điểm đẹp &nbsp;đặng b&aacute;o c&aacute;o với cấp tr&ecirc;n. Đ&oacute; l&agrave; chưa kể thời xưa "chuột chạy c&ugrave;ng s&agrave;o mới v&agrave;o sư phạm". một số thầy c&ocirc; kh&ocirc;ng đủ điểm v&agrave;o trường kh&aacute;c n&ecirc;n mới học sư phạm chứ đ&acirc;u phải l&agrave; v&igrave; t&igrave;nh y&ecirc;u bục giảng v&agrave; t&acirc;m huyết với sự nghiệp gi&aacute;o dục. C&oacute; người bạn bảo thấy t&ocirc;i viết c&ograve;n hay hơn c&ocirc; gi&aacute;o dạy văn. T&ocirc;i cười nghĩ, v&igrave; mấy c&ocirc; gi&aacute;o m&agrave; bạn thấy kh&ocirc;ng c&oacute; đủ t&igrave;nh y&ecirc;u với văn chương đ&oacute; th&ocirc;i. Hoặc t&igrave;nh y&ecirc;u đ&oacute; vốn kh&ocirc;ng hề tồn tại, hoặc t&igrave;nh y&ecirc;u đ&oacute; bị b&agrave;o m&ograve;n bởi thực tế khắc nghiệt của cuộc sống. Kh&ocirc;ng c&oacute; t&igrave;nh y&ecirc;u th&igrave; l&agrave;m sao viết hay giảng hay, kh&ocirc;ng c&oacute; t&igrave;nh y&ecirc;u th&igrave; l&agrave;m sao truyền thụ được t&igrave;nh y&ecirc;u tới lũ học tr&ograve;. Bởi vậy c&oacute; kh&ocirc;ng biết bao nhi&ecirc;u đứa học tr&ograve; như t&ocirc;i, theo đuổi v&igrave; sở th&iacute;ch, m&agrave; từ bỏ v&igrave; kiệt quệ v&agrave; vỡ mộng. Những ng&agrave;y trong nh&agrave; trường kh&ocirc;ng những kh&ocirc;ng bồi đắp t&igrave;nh y&ecirc;u với văn chương m&agrave; c&ograve;n t&agrave;n ph&aacute; n&oacute; nữa.&nbsp;</p>
    <p style="text-align: justify;">Nghĩ lại, đ&oacute; ch&iacute;nh l&agrave; điểm yếu của hệ thống gi&aacute;o dục hiện thời. Thay v&igrave; ươm mầm t&igrave;nh y&ecirc;u với tri thức cho học tr&ograve; th&igrave; lại hủy hoại n&oacute;. Thay v&igrave; nu&ocirc;i dưỡng sự s&aacute;ng tạo th&igrave; lại b&oacute;p chẹt cho n&oacute; chết đi. Nh&agrave; gi&aacute;o dục người Mỹ Neil Postman từng n&oacute;i: "Trẻ em đến trường với những dấu chấm hỏi v&agrave; ra trường với những dấu chấm hết." Trường học truyền thống đ&ocirc;i khi l&agrave;m thui chột đi khả năng t&ograve; m&ograve;, v&agrave; l&ograve;ng ham hiểu biết. Ở Việt Nam t&igrave;nh h&igrave;nh c&agrave;ng bi đ&aacute;t hơn. Từ nhỏ học tr&ograve; đi học đ&atilde; được dặn d&ograve; phải học giỏi đặng sau n&agrave;y mới c&oacute; c&ocirc;ng ăn việc l&agrave;m, để lo cho gia đ&igrave;nh phụng dưỡng cha mẹ. Chẳng thấy ai dặn h&atilde;y học v&igrave; t&igrave;nh y&ecirc;u tri thức. Tốt nghiệp cấp ba thi v&agrave;o đại học cứ chọn đại ng&agrave;nh n&agrave;o dễ kiếm việc l&agrave;m. Rồi học xong bốn năm đại học cũng chẳng biết m&igrave;nh th&iacute;ch g&igrave; muốn g&igrave;, tự hỏi ta sẽ l&agrave;m chi đời ta. Rồi đ&acirc;m đầu đi l&agrave;m kiến ăn qua ng&agrave;y. Rồi lấy vợ lấy chồng, sinh con đẻ c&aacute;i, rồi gi&agrave; đi. Rồi nằm tr&ecirc;n giường bệnh nghĩ lại thời trai trẻ, nhớ &ocirc;i ta cũng đ&atilde; một thời ước được l&agrave;m kỹ sư n&ocirc;ng nghiệp, ta đ&atilde; một thời mơ mộng l&agrave;m nh&agrave; văn, ta đ&atilde; một thời muốn l&agrave;m nhạc sĩ, vũ c&ocirc;ng, l&agrave;m thợ chụp ảnh, l&agrave;m đầu bếp... Rồi lại tự hỏi: ta đ&atilde; l&agrave;m chi đời ta. Thế rồi cũng chết đi. Than &ocirc;i, kiếp người thử hỏi chỉ như vậy th&ocirc;i sao?</p>
    <p style="text-align: justify;">Mỗi kỳ thi đại học đến, t&ocirc;i lại thầm ch&uacute;c c&aacute;c em sĩ tử ch&acirc;n cứng đ&aacute; mềm, ch&uacute;c c&aacute;c em ki&ecirc;n cường dũng cảm. Đường đời c&ograve;n rộng v&agrave; d&agrave;i lắm. Đậu đại học chẳng khẳng định được g&igrave;, rớt đại học biết đ&acirc;u l&agrave; điềm ph&uacute;c. Đừng học v&igrave; tr&agrave;o lưu, h&atilde;y học v&igrave; ham th&iacute;ch. Theo đuổi tri thức đ&iacute;ch thực, kh&aacute;m ph&aacute; đam m&ecirc; bản th&acirc;n. Ch&uacute; &yacute; tới những điều m&agrave; x&atilde; hội v&agrave; gia đ&igrave;nh vẫn hay khuy&ecirc;n bảo, chưa chắc ch&uacute;ng l&agrave; tốt nhất cho em. H&atilde;y bảo trọng!</p>
    <p style="text-align: justify;">***</p>
    <h3 style="text-align: justify;"><strong>HỌC HAY L&Agrave; KH&Ocirc;NG HỌC</strong></h3>
    <p style="text-align: justify;">"Bất k&igrave; ai dừng học tập đều gi&agrave;, d&ugrave; anh ta ở tuổi hai mươi hay t&aacute;m mươi." (Henry Ford)</p>
    <p style="text-align: justify;">Minh nhắn tin cho t&ocirc;i, sự bối rối hiện l&ecirc;n trong c&acirc;u chữ. Em ch&aacute;n ng&aacute;n chương tr&igrave;nh học ở trường, chẳng c&oacute; hứng th&uacute; với bất kỳ m&ocirc;n học n&agrave;o. Bỏ b&ecirc; việc học một thời gian, em thấy vừa tội lỗi vừa mệt mỏi, v&igrave; kh&ocirc;ng c&oacute; bất kỳ động lực n&agrave;o để học tiếp. Em muốn nghỉ học ở trường để l&agrave;m việc kh&aacute;c.</p>
    <p style="text-align: justify;">Minh kh&ocirc;ng phải l&agrave; trường hợp hiếm gặp. Từng l&agrave;m c&ocirc;ng t&aacute;c tư vấn hướng nghiệp cho nhiều bạn trẻ, t&ocirc;i gặp kh&ocirc;ng &iacute;t bạn trẻ như Minh. Họ thấy việc học ở trường kh&ocirc;ng c&oacute; &yacute; nghĩa g&igrave;, n&ecirc;n ch&aacute;n nản bỏ học, hoặc bảo lưu kết quả học tập.</p>
    <p style="text-align: justify;">Điểm chung m&agrave; t&ocirc;i nhận thấy ở những người trẻ n&agrave;y l&agrave; g&igrave;?</p>
    <p style="text-align: justify;">Đ&oacute; l&agrave; sự mất niềm tin v&agrave;o hệ thống gi&aacute;o dục. Chương tr&igrave;nh đ&agrave;o tạo nh&agrave;m ch&aacute;n, kh&ocirc;ng c&oacute; ứng dụng thực tế, học xong kh&ocirc;ng biết để l&agrave;m g&igrave;. Kết quả l&agrave; c&oacute; kh&ocirc;ng &iacute;t người bỏ học giữa chừng. Người học dở nghỉ học cũng c&oacute; m&agrave; người học giỏi nghỉ học cũng kh&ocirc;ng thiếu. Đ&ocirc;i khi t&ocirc;i cũng kh&ocirc;ng khỏi tự hỏi, ng&agrave;y xưa tốt nghiệp đ&uacute;ng hạn, được cấp bằng đại học, h&oacute;a ra l&agrave; do m&igrave;nh h&egrave;n, kh&ocirc;ng d&aacute;m bỏ học, hay v&igrave; m&igrave;nh đ&atilde; đủ ki&ecirc;n nhẫn để theo đến c&ugrave;ng? Hay l&agrave;, v&igrave; m&igrave;nh lu&ocirc;n giữ được niềm tin ng&acirc;y thơ v&agrave;o nền gi&aacute;o dục nước nh&agrave;?</p>
    <p style="text-align: justify;">N&oacute;i về bỏ học giữa chừng, ai cũng nhắc đến Bill Gates v&agrave; Steve Jobs, hai huyền thoại từng bỏ dở việc học ở c&aacute;c trường đại học danh tiếng. Với một số người bạn từng bỏ dở việc học quanh t&ocirc;i, nếu họ cứ tiếp tục đi học l&agrave;ng nh&agrave;ng như bao người, chưa chắc g&igrave; b&acirc;y giờ họ đ&atilde; g&acirc;y dựng được những c&aacute;i m&agrave; học đang c&oacute;. Nhưng, n&oacute;i đi th&igrave; cũng phải n&oacute;i lại, mỗi năm tr&ecirc;n thế giới c&oacute; kh&ocirc;ng biết bao nhi&ecirc;u triệu sinh vi&ecirc;n bỏ học, m&agrave; số lượng l&agrave;m n&ecirc;n sự nghiệp lẫy lừng như Bill Gates hay Steve Jobs th&igrave; chỉ đếm được tr&ecirc;n đầu ng&oacute;n tay. Bạn b&egrave; t&ocirc;i cũng thế, để được như b&acirc;y giờ, họ cũng đ&atilde; trải qua những qu&atilde;ng thời gian nhiều ch&ocirc;ng gai khốn kh&oacute;.</p>
    <p style="text-align: justify;">T&ocirc;i kh&ocirc;ng hề phản đối việc bỏ học ở trường. Theo cuốn s&aacute;ch&nbsp;<em>B&agrave;n về tự do</em>&nbsp;của John Stuart Mill, mỗi người đều c&oacute; quyền sống theo &yacute; th&iacute;ch của m&igrave;nh, miễn sao kh&ocirc;ng ảnh hưởng đến quyền sống của người kh&aacute;c. Việc bỏ học hay tiếp tục ho&agrave;n tất chương tr&igrave;nh học tập l&agrave; quyết định c&aacute; nh&acirc;n của mỗi người. Nhưng kh&ocirc;ng phải cứ thấy người n&agrave;y nghỉ học l&agrave;m n&ecirc;n nghiệp lớn th&igrave; m&igrave;nh cũng sẽ l&agrave;m được như vậy. Cũng như kh&ocirc;ng phải trường học n&agrave;y tốt cho người n&agrave;y th&igrave; cũng tốt cho người kia. Kh&ocirc;ng phải c&aacute;i g&igrave; hợp với người ta cũng hợp với m&igrave;nh. Cho n&ecirc;n khi gặp c&aacute;c trường hợp cần tư vấn về học tập, đối với bạn n&agrave;y th&igrave; t&ocirc;i gật g&ugrave;, c&oacute; lẽ điều n&agrave;y l&agrave; tốt nhất cho em. C&ograve;n đối với bạn kia th&igrave; t&ocirc;i nhắn ngược lại: "Điều quan trọng đối với em b&acirc;y giờ l&agrave; tốt nghiệp đại học." Quyết định bỏ dở việc học l&agrave; một việc đầy can đảm v&agrave; đi k&egrave;m rất nhiều kh&oacute; khăn sau đ&oacute;, n&ecirc;n ta phải c&acirc;n nhắc rất kỹ trước khi thực hiện.</p>
    <p style="text-align: justify;">Nhưng l&agrave;m thế n&agrave;o để biết l&uacute;c n&agrave;o l&agrave; n&ecirc;n nghỉ học l&uacute;c n&agrave;o th&igrave; kh&ocirc;ng?</p>
    <p style="text-align: justify;">Bỏ qua tầm quan trọng của tấm bằng trong một x&atilde; hội trọng bằng cấp như Việt Nam, th&igrave; c&oacute; nhiều điều ta cần c&acirc;n nhắc trước khi quyết định bỏ học.</p>
    <p style="text-align: justify;">Đầu ti&ecirc;n, quyết định nghỉ học thường xuất ph&aacute;t từ việc qu&aacute; ch&aacute;n nản với chương tr&igrave;nh học ở trường. Một số bạn thấy m&igrave;nh kh&ocirc;ng hứng th&uacute; g&igrave; với ng&agrave;nh học của m&igrave;nh v&agrave; quyết định nghỉ. Mặc d&ugrave; họ chưa c&oacute; dự định r&otilde; r&agrave;ng sẽ l&agrave;m g&igrave; khi nghỉ học. Hoặc c&oacute; dự định mơ hồ rằng nghỉ để l&agrave;m điều m&igrave;nh th&iacute;ch, hoặc d&agrave;nh thời gian cho việc kh&aacute;c ưu ti&ecirc;n hơn. Nhưng sau khi nghỉ học ở trường, với khoảng thời gian trống đột ngột như vậy, c&oacute; bao nhi&ecirc;u người tận dụng một c&aacute;ch tốt nhất thời gian của họ, hay lại sa đ&agrave; v&agrave;o ngủ nướng, chơi game, facebook, v&agrave; những việc v&ocirc; bổ tốn thời gian kh&aacute;c. Rồi cuối c&ugrave;ng kế hoạch đặt ra th&igrave; kh&ocirc;ng tới đ&acirc;u m&agrave; đến cả tấm bằng cũng kh&ocirc;ng c&oacute;. Những người như Bill Gates, Steve Jobs, Warren Buffet, Mark Zuckerberg...đều bỏ học đại học, nhưng họ bỏ sau khi đ&atilde; x&aacute;c định được hướng đi cho m&igrave;nh. Do vậy, với những trường hợp muốn nghỉ học chỉ đơn thuần v&igrave; ch&aacute;n, m&agrave; kh&ocirc;ng c&oacute; một dự định cụ thể r&otilde; r&agrave;ng, th&igrave; t&ocirc;i cho rằng kh&ocirc;ng n&ecirc;n bỏ hẳn việc học ch&iacute;nh kh&oacute;a.</p>
    <p style="text-align: justify;">Một số bạn kh&aacute;c m&agrave; t&ocirc;i gặp nghỉ học để thi lại, chuyển học lại một ng&agrave;nh kh&aacute;c, một lĩnh vực kh&aacute;c m&agrave; họ thấy hứng th&uacute; hơn. Người đang học b&aacute;o ch&iacute; th&iacute;ch nhảy qua học l&agrave;m phim. Người đang học y dược muốn chuyển sang t&igrave;m hiểu về đầu tư ngoại hối. Một em đang học kế to&aacute;n nhưng th&iacute;ch l&agrave;m du lịch. C&ograve;n em kh&aacute;c đang năm nhất sư phạm lại muốn học kinh doanh. Tất cả họ đều c&oacute; chung một c&acirc;u hỏi: C&oacute; n&ecirc;n chuyển sang học ng&agrave;nh y&ecirc;u th&iacute;ch kh&ocirc;ng?</p>
    <p style="text-align: justify;">Điều đ&oacute; cần x&aacute;c định l&agrave;: Ng&agrave;nh m&agrave; họ muốn chuyển qua c&oacute; thực sự ph&ugrave; hợp với họ kh&ocirc;ng? Hay đ&oacute; chỉ l&agrave; &yacute; th&iacute;ch, l&agrave; cảm x&uacute;c bồng bột nhất thời. Giả sử nghỉ học chỗ n&agrave;y nhảy qua chỗ kh&aacute;c, th&igrave; c&oacute; chắc g&igrave; m&igrave;nh sẽ th&iacute;ch học hơn v&agrave; theo đuổi đến c&ugrave;ng kh&ocirc;ng. Hay lại ch&aacute;n nản rồi muốn nghỉ tiếp, để rồi rơi v&agrave;o một c&aacute;i v&ograve;ng luẩn quẩn kh&ocirc;ng lối tho&aacute;t.</p>
    <p style="text-align: justify;">Một c&aacute;ch đơn giản để phần n&agrave;o hiểu được m&igrave;nh c&oacute; ph&ugrave; hợp với ng&agrave;nh học mới kh&ocirc;ng, l&agrave; hỏi. T&igrave;m kiếm những người hiện đang học ng&agrave;nh đ&oacute;, c&oacute; thể l&agrave; bạn m&igrave;nh, bạn của bạn m&igrave;nh, con c&aacute;i của bạn của cha mẹ m&igrave;nh, hay bất kỳ người n&agrave;o đang học ng&agrave;nh đ&oacute; m&agrave; bạn biết. H&atilde;y hỏi xem gi&aacute;o tr&igrave;nh của họ gồm những m&ocirc;n g&igrave;. Họ th&iacute;ch v&agrave; kh&ocirc;ng th&iacute;ch chương tr&igrave;nh học chỗ n&agrave;o. Cảm nhận của họ ra sao. Họ nghĩ để học tốt ng&agrave;nh đ&oacute; cần những ti&ecirc;u ch&iacute; g&igrave;. V&agrave; x&aacute;c định xem m&igrave;nh c&oacute; những khả năng, sở trường, t&iacute;nh c&aacute;ch g&igrave; ph&ugrave; hợp với ng&agrave;nh học m&agrave; m&igrave;nh muốn theo đuổi. Sau khi t&igrave;m hiểu xong th&igrave; ta sẽ c&oacute; được ch&uacute;t th&ocirc;ng tin để x&aacute;c định rằng m&igrave;nh c&oacute; sẵn s&agrave;ng theo học ng&agrave;nh đ&oacute; hay kh&ocirc;ng.</p>
    <p style="text-align: justify;">Điều m&acirc;u thuẫn ở đ&acirc;y, l&agrave; nhiều người trong ch&uacute;ng ta tuy ch&aacute;n nản v&agrave; mất niềm tin v&agrave;o trường học, nhưng trong tiềm thức vẫn qu&aacute; phụ thuộc v&agrave;o gi&aacute;o dục truyền thống.</p>
    <p style="text-align: justify;">Ch&uacute;ng ta vẫn giữ tư duy rằng phải đi học ở trường lớp, phải c&oacute; bằng cấp chứng chỉ, phải được đ&agrave;o tạo b&agrave;i bản th&igrave; mới c&oacute; thể l&agrave;m được trong một ng&agrave;nh n&agrave;o đ&oacute;. V&agrave; cũng v&igrave; sai lầm đ&oacute;, n&ecirc;n học sinh sinh vi&ecirc;n th&igrave; chỉ chăm chăm t&igrave;m mọi c&aacute;ch l&agrave;m sao để học thật giỏi ở trường. C&ograve;n cha mẹ th&igrave; t&igrave;m hết thầy n&agrave;y đến lớp nọ để cho con đi học th&ecirc;m, cũng chỉ với mục đ&iacute;ch đạt điểm thật cao ở lớp ch&iacute;nh kh&oacute;a. Thời gian học ở nh&agrave; cũng chỉ để bổ sung, phục vụ cho việc học ở trường.</p>
    <p style="text-align: justify;">Vậy n&ecirc;n hễ nhắc tới việc bỏ học l&agrave; nhiều người nhầm tưởng rằng tất cả sự học kết th&uacute;c ở đ&oacute;. N&ecirc;n cũng nảy sinh t&acirc;m l&yacute; sau khi tốt nghiệp ra đời l&agrave; thở d&agrave;i h&acirc;n hoan, quăng hết s&aacute;ch vở v&agrave;o g&oacute;c nh&agrave;, nhảy ra đi l&agrave;m. S&aacute;ng mở mắt ra đi, tối về lăn ra ngủ, dừng việc bổ sung kiến thức, n&ecirc;n c&agrave;ng ng&agrave;y c&agrave;ng thụt l&ugrave;i. V&agrave; rồi ch&uacute;ng ta hụt hẫng trước thực tế phũ ph&agrave;ng rằng kết quả học tập xuất sắc chẳng mấy li&ecirc;n quan tới th&agrave;nh c&ocirc;ng trong sự nghiệp. Ch&uacute;ng ta ngỡ ng&agrave;ng nhận ra bằng cấp kh&ocirc;ng phải l&agrave; tấm v&eacute; th&ocirc;ng h&agrave;nh tr&ecirc;n chuyến t&agrave;u đi đến cuộc đời mơ ước.</p>
    <p style="text-align: justify;">Ch&uacute;ng ta hay nhầm lẫn rằng gi&aacute;o dục truyền thống th&ocirc;ng qua nh&agrave; trường l&agrave; con đường duy nhất. Tr&ecirc;n thực tế, n&oacute; l&agrave; c&aacute;ch phổ biến nhất, nhưng kh&ocirc;ng phải l&agrave; duy nhất, c&agrave;ng kh&ocirc;ng phải l&agrave; c&aacute;ch ho&agrave;n hảo nhất. Việc học ch&iacute;nh kh&oacute;a ở trường kh&ocirc;ng phải l&agrave; tất cả sự nghiệp học h&agrave;nh. Gi&aacute;o dục truyền thống c&oacute; điểm lợi nhưng cũng c&oacute; điểm bất lợi. Điểm lợi của gi&aacute;o dục truyền thống từ nh&agrave; trường l&agrave; ta sẽ được đ&agrave;o tạo một c&aacute;ch b&agrave;i bản c&oacute; hệ thống, với nhiều l&yacute; thuyết, x&acirc;y dựng nền tảng vững chắc v&agrave; từ từ đi l&ecirc;n như m&ocirc; h&igrave;nh kim tự th&aacute;p. Bất lợi lớn nhất của n&oacute; l&agrave; hạn chế sự ph&aacute;t triển tối đa tiềm năng của mỗi c&aacute; nh&acirc;n.</p>
    <p style="text-align: justify;">Trường học kh&ocirc;ng phải l&agrave; m&ocirc; h&igrave;nh gi&aacute;o dục ho&agrave;n hảo. Ng&agrave;y c&agrave;ng c&oacute; nhiều c&aacute; nh&acirc;n, gia đ&igrave;nh v&agrave; tổ chức kh&aacute;c nhau tr&ecirc;n thế giới t&igrave;m hiểu những phương ph&aacute;p gi&aacute;o dục thay thế cho phương ph&aacute;p truyền thống th&ocirc;ng qua nh&agrave; trường. C&oacute; thể kể đến c&aacute;c phương ph&aacute;p như tự học, học ở nh&agrave;, tho&aacute;t trường học, gi&aacute;o dục cấp tiến. Phương ph&aacute;p gi&aacute;o dục mở th&ocirc;ng qua c&aacute;c trang web MOOC cũng kh&aacute; phổ biến ở thế giới phương T&acirc;y, nhưng vẫn chưa được người Việt ta quan t&acirc;m ch&uacute; &yacute;. L&agrave; một người tự học, t&ocirc;i nhận thấy điểm mạnh của phương ph&aacute;p n&agrave;y l&agrave; tiết ki&ecirc;m được thời gian, học những g&igrave; m&igrave;nh th&iacute;ch v&agrave; thực h&agrave;nh theo &yacute; m&igrave;nh. Người tự học đ&ocirc;i khi kh&ocirc;ng học rộng m&agrave; học s&acirc;u. Nếu th&iacute;ch, họ c&oacute; thể bỏ qua c&aacute;c bước đ&agrave;o tạo cơ bản, v&agrave; đ&agrave;o s&acirc;u v&agrave;o một mảng m&igrave;nh quan t&acirc;m rồi tự thực h&agrave;nh để n&acirc;ng cao kỹ năng. Nhưng bất lợi của n&oacute; l&agrave; đ&ograve;i hỏi kỷ luật bản th&acirc;n, m&igrave;nh tự dạy m&igrave;nh, cần sự chủ động từ ch&iacute;nh m&igrave;nh rất lớn chứ kh&ocirc;ng phải tiếp thu kiến thức thụ động như gi&aacute;o dục truyền thống.</p>
    <p style="text-align: justify;">Thực tế ng&agrave;y nay kh&ocirc;ng &iacute;t người tự học, tự dạy m&igrave;nh một lĩnh vực mới v&agrave; kiếm sống tốt bằng nghề đ&oacute;, mặc d&ugrave; n&oacute; ho&agrave;n to&agrave;n kh&ocirc;ng li&ecirc;n quan g&igrave; đến chuy&ecirc;n ng&agrave;nh đ&agrave;o tạo của m&igrave;nh. Kiến Long, một người bạn t&ocirc;i tốt nghiệp thạc sĩ viễn th&ocirc;ng ở Ph&aacute;p nhưng muốn l&agrave;m gi&aacute;o dục n&ecirc;n về Việt Nam mở trường chuy&ecirc;n dạy kỹ năng mềm cho trẻ em. Một người bạn kh&aacute;c, học quản trị kinh doanh xong chuyển sang l&agrave;m quay phim chụp ảnh, vừa học vừa l&agrave;m. Trang, một c&ocirc; b&eacute; dễ thương học kinh tế giờ tự thiết kế cắt may quần &aacute;o v&agrave; b&aacute;n đồ m&igrave;nh may được. T&ocirc;i học ngoại thương xong giờ l&agrave;m nghề viết. Những trường hợp như thế t&ocirc;i kể ho&agrave;i cũng kh&ocirc;ng hết.</p>
    <p style="text-align: justify;">Để chuyển đổi th&agrave;nh c&ocirc;ng, ch&uacute;ng t&ocirc;i tự dạy m&igrave;nh ng&agrave;nh nghề mới, tự học lấy nghề, ph&aacute;t triển tay nghề bằng c&aacute;ch thử l&agrave;m. Sau một thời gian tay nghề vững, đ&oacute; l&agrave; l&uacute;c thực hiện c&uacute; nhảy rẽ ngang l&agrave;m theo đam m&ecirc; của m&igrave;nh. Ho&agrave;n to&agrave;n kh&ocirc;ng đợi phải học theo b&agrave;i bản, hay học từ nh&agrave; trường.</p>
    <p style="text-align: justify;">Nhị Đặng, c&ocirc; bạn t&ocirc;i quen trong một chương tr&igrave;nh cho người trẻ, chia sẻ về qu&aacute; tr&igrave;nh thực hiện "c&uacute; nhảy đam m&ecirc;" của m&igrave;nh. L&agrave; một designer c&oacute; tiếng, Nhị hiện đang l&agrave;m việc tự do chủ yếu dựa tr&ecirc;n kỹ năng chụp ảnh v&agrave; l&agrave;m phim. Nhưng c&ocirc; bạn n&agrave;y vốn tốt nghiệp ng&agrave;nh Marketing, đại học Kinh tế. Từ nhỏ bạn đ&atilde; m&ecirc; c&aacute;c chuyển động hoạt h&igrave;nh, phim ảnh. Đến năm thứ ba đại học th&igrave; bạn quyết định tự học về thiết kế để thỏa niềm y&ecirc;u th&iacute;ch. Sau đ&oacute; bạn tự m&agrave;y m&ograve;, l&ecirc;n c&aacute;c trang mạng về phim ảnh, t&igrave;m hiểu về c&aacute;ch dựng video, hiệu ứng. Bạn vẫn tốt nghiệp Kinh tế để ho&agrave;n th&agrave;nh bằng đại học, nhưng sau đ&oacute; quyết định theo con đường m&igrave;nh đ&atilde; chọn. Bạn vừa l&agrave;m vừa học bằng c&aacute;ch nhảy v&agrave;o lĩnh vực thiết kế với nhiều c&ocirc;ng việc cho c&aacute;c tạp ch&iacute; kh&aacute;c nhau như&nbsp;<em>Elle, F fashion, Soul Academy, Womanhealth</em>trong suốt mấy năm liền. C&ocirc;ng việc kh&ocirc;ng hạn chế thời gian v&agrave; địa điểm cố định n&ecirc;n Nhị vừa l&agrave;m vừa c&oacute; thể đi du lịch nhiều nơi tr&ecirc;n thế giới. Trong thời gian vừa l&agrave;m vừa đi du lịch, bạn quen th&ecirc;m nhiều người nổi tiếng trong giới dựng phim c&ugrave;ng chung sở th&iacute;ch về phim ảnh v&agrave; du lịch. Từ đ&oacute;, tay nghề của bạn ng&agrave;y c&agrave;ng được n&acirc;ng cao, v&agrave; bạn x&acirc;y dựng được một nền tảng vững v&agrave;ng với đam m&ecirc; của m&igrave;nh. Phim ngắn&nbsp;<em>Lost in Indonesia</em>&nbsp;do bạn l&agrave;m được lọt v&agrave;o Staffpick của trang web chia sẻ video nổi tiếng Vimeo v&agrave; nhận được sự quan t&acirc;m của rất nhiều du kh&aacute;ch quốc tế.</p>
    <p style="text-align: justify;">Mark Twain từng viết rằng: "Một số người c&oacute; được nền gi&aacute;o dục m&agrave; kh&ocirc;ng cần đi học. Những người kh&aacute;c th&igrave; c&oacute; được n&oacute; sau khi đ&atilde; ra khỏi trường." C&ograve;n Haruki Murakami th&igrave; viết: "Trường học l&agrave; thế đấy. Điều quan trọng nhất ta học được ở trường l&agrave; c&aacute;i sự thật rằng những điều quan trọng nhất ta lại kh&ocirc;ng học hỏi được ở trường." Bạn đọc th&acirc;n mến, xin bạn đừng nghĩ rằng t&ocirc;i c&oacute; th&ugrave; hằn truyền kiếp với trường học hay l&agrave; một kẻ học h&agrave;nh kh&ocirc;ng ra g&igrave; n&ecirc;n mới ch&aacute;n gh&eacute;t trường lớp đến thế. Thực tế ho&agrave;n to&agrave;n ngược lại, nếu theo như c&acirc;u chuyện về trường học lo&agrave;i vật, th&igrave; từ nhỏ tới lớn t&ocirc;i lu&ocirc;n l&agrave; một con lươn được rất nhiều huy chương. T&ocirc;i chỉ muốn nhấn mạnh một điều rằng: Trường học tr&ecirc;n thực tế &nbsp;kh&ocirc;ng đ&oacute;ng g&oacute;p nhiều v&agrave;o việc gi&aacute;o dục cho con người như ch&uacute;ng ta vẫn tưởng.</p>
    <p style="text-align: justify;">Một điều kh&aacute;c t&ocirc;i muốn nhấn mạnh l&agrave;: Những người xuất sắc đều l&agrave; những người tự học. Họ c&oacute; thể được đ&agrave;o tạo b&agrave;i bản trong một chừng mực n&agrave;o đ&oacute;, nhưng họ to&agrave;n đ&agrave;o s&acirc;u nỗ lực m&agrave;y m&ograve; t&igrave;m kiếm, &nbsp;tự bổ sung kiến thức cho những g&igrave; m&igrave;nh c&ograve;n thiếu, chứ kh&ocirc;ng ỷ lại, phụ thuộc v&agrave;o gi&aacute;o dục nh&agrave; trường. Điển h&igrave;nh của những người tự học l&agrave; Abraham Lincoln, Michael Faraday, Charles Darwin, Thomas Edison v&agrave; Leonardo da Vinci. Họ kh&ocirc;ng quan trọng m&igrave;nh c&oacute; bằng cấp hay kh&ocirc;ng. Họ tự học, tự ph&aacute;t triển bản th&acirc;n suốt cả đời m&igrave;nh. Với kỹ năng tự học xuất sắc v&agrave; khả năng nắm bắt vấn đề một c&aacute;ch nhanh ch&oacute;ng, họ kh&ocirc;ng mất qu&aacute; nhiều thời gian để c&oacute; được kiến thức s&acirc;u rộng.</p>
    <p style="text-align: justify;">Do vậy, tiếp tục hay bỏ dở việc học ở trường kh&ocirc;ng phải l&agrave; điều quan trọng. Mấu chốt m&agrave; ta cần ghi nhớ l&agrave; lu&ocirc;n chủ động v&agrave; t&iacute;ch cực trong việc tiếp thu, trau dồi tri thức, kể cả c&oacute; học ở trường hay kh&ocirc;ng. Bỏ học kh&ocirc;ng quyết định th&agrave;nh c&ocirc;ng hay thất bại của bạn. Nhưng nếu bạn kh&ocirc;ng biết tự học cả trong v&agrave; sau khi rời khỏi ghế nh&agrave; trường th&igrave; bạn sẽ cầm chắc thất bại.</p>
    <p style="text-align: justify;">***</p>
    <p style="text-align: justify;"><strong>1. ĐIỀU ĐƠN GIẢN GI&Uacute;P T&Ocirc;I SỐNG TỐT HƠN</strong></p>
    <p style="text-align: justify;">"H&atilde;y l&agrave;m điều g&igrave; đ&oacute; c&oacute; &iacute;ch thay v&igrave; chỉ giết thời gian. Bởi v&igrave; thời gian đang dần giết bạn"&nbsp;</p>
    <p style="text-align: justify;">(Paulo Coelho)</p>
    <p style="text-align: justify;">Gia nhập v&agrave;o cộng đồng của những người tự học, ta sẽ thấy họ c&oacute; nhiều mẹo vặt được gọi l&agrave; life-hack, những c&aacute;ch kh&aacute;c nhau để tiếp thu kiến thức, tận dụng thời gian v&agrave; ph&aacute;t triển bản th&acirc;n. Bản th&acirc;n l&agrave; một người tự học, t&ocirc;i cũng c&oacute; một số phương ph&aacute;p của ri&ecirc;ng m&igrave;nh. Sau đ&acirc;y t&ocirc;i xin chia sẻ với bạn đọc một số mẹo vặt đơn giản, gi&uacute;p cuộc sống của t&ocirc;i được cải thiện tốt hơn.</p>
    <p style="text-align: justify;"><strong>1. N&oacute;i kh&ocirc;ng với ti vi.</strong></p>
    <p style="text-align: justify;">C&oacute; một c&acirc;u n&oacute;i h&agrave;i hước của Groucho Marx l&agrave;: "T&ocirc;i thấy ti vi mang t&iacute;nh gi&aacute;o dục rất cao. Mỗi khi c&oacute; ai đ&oacute; bật ti vi l&ecirc;n, t&ocirc;i liền đi qua ph&ograve;ng kh&aacute;c v&agrave; đọc một quyển s&aacute;ch."</p>
    <p style="text-align: justify;">Nh&agrave; đầu tư người Mỹ James Altucher c&oacute; một c&acirc;u n&oacute;i kh&aacute;c: "Bật ti vi l&ecirc;n l&agrave; tắt cả thế giới."</p>
    <p style="text-align: justify;">Tiểu thuyết gia Stephen King th&igrave; lại n&oacute;i: "Để trở th&agrave;nh một nh&agrave; văn tốt, th&igrave; h&atilde;y r&uacute;t ph&iacute;ch c&aacute;i ti vi của bạn, quấn d&acirc;y quanh ti vi, v&agrave; quẳng n&oacute; v&agrave;o nh&agrave; kho."</p>
    <p style="text-align: justify;">Một số nghi&ecirc;n cứu khoa học đ&atilde; chỉ ra rằng việc xem ti vi qu&aacute; nhiều l&agrave;m chậm đi hoạt động của bộ n&atilde;o con người v&agrave; l&agrave;m giảm mức độ thỏa m&atilde;n trong cuộc sống. Từ l&acirc;u t&ocirc;i đ&atilde; loại bỏ ti vi ra khỏi cuộc sống của m&igrave;nh.</p>
    <p style="text-align: justify;">Vấn đề của c&aacute;c chương tr&igrave;nh ti vi hiện giờ l&agrave; qu&aacute; nhiều quảng c&aacute;o, thừa mứa giải tr&iacute; v&agrave; qu&aacute; &iacute;t kiến thức. Kh&ocirc;ng phải ti vi kh&ocirc;ng c&oacute; những chương tr&igrave;nh bổ &iacute;ch. Nhưng điểm bất lợi của n&oacute; l&agrave; ta phải sắp xếp thời gian để xem chương tr&igrave;nh m&igrave;nh th&iacute;ch, thay v&igrave; xem v&agrave;o l&uacute;c rảnh rỗi. V&agrave; sau khi chương tr&igrave;nh đ&oacute; kết th&uacute;c, theo qu&aacute;n t&iacute;nh, ta rất dễ ngồi l&igrave; ở đ&oacute; v&agrave; chuyển hết k&ecirc;nh n&agrave;y đến k&ecirc;nh kh&aacute;c để xem tiếp. Thế l&agrave; v&agrave;i giờ đồng hồ mỗi ng&agrave;y đi tong. Ta đi học, đi l&agrave;m, về nh&agrave;, ăn tối, ngồi trước ti vi đến khi mắt d&iacute;u lại, rồi đi ngủ. Bảo sao người ta kh&ocirc;ng c&oacute; thời gian để l&agrave;m những điều m&igrave;nh th&iacute;ch.</p>
    <p style="text-align: justify;">T&ocirc;i từng đọc được một c&acirc;u thế n&agrave;y: Khoảng thời gian từ 8 giờ tối đến 10 giờ tối mỗi ng&agrave;y sẽ quyết định ch&uacute;ng ta trở th&agrave;nh người như thế n&agrave;o. Cho n&ecirc;n t&ocirc;i kh&ocirc;ng thể bỏ thời gian đ&oacute; ra chỉ để xem ti vi, n&oacute; qu&aacute; l&atilde;ng ph&iacute;. T&ocirc;i vẫn xem c&aacute;c chương tr&igrave;nh truyền h&igrave;nh n&agrave;o m&igrave;nh thấy bổ &iacute;ch. Nhưng t&ocirc;i kh&ocirc;ng d&agrave;nh thời gian cố định để ch&agrave;o đ&oacute;n c&aacute;c chương tr&igrave;nh đ&oacute; tr&ecirc;n ti vi, m&agrave; l&ecirc;n mặng xem khi n&agrave;o t&ocirc;i rảnh.</p>
    <p style="text-align: justify;"><strong>2. Đi ngủ trước nửa đ&ecirc;m.&nbsp;</strong></p>
    <p style="text-align: justify;">D&acirc;n Mỹ thường truyền tai nhau c&acirc;u n&oacute;i:&nbsp;<em>Nothing good happens after midnight</em>&nbsp;- chẳng c&oacute; g&igrave; tốt đẹp xảy ra sau nửa đ&ecirc;m, phỏng lại c&acirc;u thoại:&nbsp;<em>Nothing good happens after 2 A.M</em>. trong loạt phim truyền h&igrave;nh nổi tiếng&nbsp;<em>How I met your mother</em>.</p>
    <p style="text-align: justify;">Thực tế l&agrave; kh&ocirc;ng c&oacute; điều g&igrave; tốt l&agrave;nh xảy ra sau nửa đ&ecirc;m, cả b&ecirc;n ngo&agrave;i lẫn b&ecirc;n trong cơ thể. Sau 12 giờ đ&ecirc;m, kẻ xấu thường lợi dụng thời cơ thực hiện mưu đồ của m&igrave;nh, cướp của, giết người, bắt c&oacute;c... C&ograve;n b&ecirc;n trong cơ thể, th&igrave; l&uacute;c n&agrave;y đầu &oacute;c con người đ&atilde; mụ mẫm v&agrave; th&acirc;n thể đ&atilde; đờ đẫn, hoạt động kh&ocirc;ng c&ograve;n được s&aacute;ng suốt, m&agrave; lại dễ nảy sinh những suy nghĩ u tối.</p>
    <p style="text-align: justify;">C&aacute;c nh&agrave; khoa học đ&atilde; chỉ ra rằng từ khi sinh ra con người đ&atilde; c&oacute; một số lượng tế b&agrave;o thần kinh nhất định, v&agrave; ch&uacute;ng chỉ giảm đi theo thời gian chứ kh&ocirc;ng tăng l&ecirc;n. Việc thức khuya l&acirc;u d&agrave;i l&agrave;m chết c&aacute;c tế b&agrave;o thần kinh, g&acirc;y giảm tr&iacute; nhớ v&agrave; l&agrave; nguy&ecirc;n nh&acirc;n cho c&aacute;c chứng bệnh kh&aacute;c.</p>
    <p style="text-align: justify;">Do vậy, ngay từ nhỏ, t&ocirc;i đ&atilde; được m&aacute; m&igrave;nh tập cho th&oacute;i quen đi ngủ sớm. Hồi c&ograve;n ở chung với ba m&aacute;, ăn cơm xong, l&agrave;m b&agrave;i tập về nh&agrave;, khoảng 9 giờ tối l&agrave; t&ocirc;i l&ecirc;n giường đi ngủ. Cho n&ecirc;n b&acirc;y giờ t&ocirc;i thường đi ngủ rất sớm. Cứ 8 giờ tối l&agrave; ng&aacute;p ngắn ng&aacute;p d&agrave;i, 9 giờ tối l&agrave; mắt nhắm mắt mở, 10 giờ tối l&agrave; đ&atilde; nằm y&ecirc;n vị tr&ecirc;n giường. Bạn b&egrave; thường tr&ecirc;u chọc khi n&agrave;o g&agrave; l&ecirc;n chuồng l&agrave; t&ocirc;i cũng l&ecirc;n giường. Kệ, giấc ngủ l&agrave; quan trọng, c&aacute;i g&igrave; c&ograve;n lại th&igrave; để mai t&iacute;nh.</p>
    <p style="text-align: justify;"><strong>3. Thức dậy l&uacute;c b&igrave;nh minh.</strong></p>
    <p style="text-align: justify;">Bởi v&igrave; t&ocirc;i ngủ l&uacute;c 10 giờ tối, n&ecirc;n t&ocirc;i thường dậy v&agrave;o 4 giờ s&aacute;ng. "Trời, l&agrave;m g&igrave; thức sớm vậy?" bạn c&oacute; thể hỏi. &Agrave;, c&oacute; nhiều việc để l&agrave;m lắm.</p>
    <p style="text-align: justify;">Từ 4 giờ tới 6 giờ s&aacute;ng l&agrave; những giờ linh thi&ecirc;ng t&ocirc;i d&agrave;nh cho ch&iacute;nh m&igrave;nh. T&ocirc;i ngồi thiền, đọc s&aacute;ch, viết l&aacute;ch, nghi&ecirc;n cứu t&agrave;i liệu hoặc xem những th&ocirc;ng tin truyền cảm hứng v&agrave; &yacute; tưởng cho bản th&acirc;n. S&aacute;ng sớm l&agrave; khoảng thời gian y&ecirc;n tĩnh m&agrave; ta kh&ocirc;ng bị l&agrave;m phiền hay ph&acirc;n t&acirc;m bởi những thứ xung quanh. Đầu &oacute;c con người cũng thường hoạt động mạnh mẽ v&agrave; s&aacute;ng suốt nhất. N&ecirc;n t&ocirc;i d&agrave;nh những giờ đầu ti&ecirc;n của ng&agrave;y mới cho c&aacute;c c&ocirc;ng việc ph&aacute;t triển bản th&acirc;n v&agrave; l&agrave;m những g&igrave; m&igrave;nh y&ecirc;u th&iacute;ch. Cũng nhờ tận dụng khoảng thời gian s&aacute;ng sớm m&agrave; t&ocirc;i mới c&oacute; thể vừa đi l&agrave;m to&agrave;n thời gian, vừa viết xong quyển s&aacute;ch đầu tay, vừa ho&agrave;n th&agrave;nh kh&oacute;a học l&agrave;m gi&aacute;o vi&ecirc;n yoga trong một thời gian ngắn.</p>
    <p style="text-align: justify;">Dĩ nhi&ecirc;n l&agrave; kh&ocirc;ng nhiều người muốn thức dậy l&uacute;c 4 giờ s&aacute;ng. Thực tế th&igrave; t&ugrave;y cơ địa mỗi người m&agrave; ta c&oacute; xu hướng thức khuya hoặc dậy sớm. Tuy nhi&ecirc;n, việc đặt đồng hồ để dậy sớm hơn mỗi ng&agrave;y v&agrave; d&agrave;nh thời gian để chạy bộ hay tập thể dục l&agrave; một việc n&ecirc;n l&agrave;m. Thử tưởng tượng thay v&igrave; thức dậy s&aacute;t giờ, cuống cuồng vệ sinh rồi chạy đi học đi l&agrave;m, bạn thức dậy sớm hơn một t&iacute;, vận động cơ thể cho đổ mồ h&ocirc;i, ngồi đọc một v&agrave;i trang s&aacute;ch, ăn s&aacute;ng rồi l&agrave;m việc hay học h&agrave;nh. Một ng&agrave;y mới sẽ bắt đầu rất sảng kho&aacute;i.</p>
    <p style="text-align: justify;">Cũng giống như c&aacute;c th&oacute;i quen kh&aacute;c, nếu muốn dậy sớm, ta chỉ cần luyện tập để tạo th&oacute;i quen. Kh&ocirc;ng cần bắt đầu qu&aacute; tham vọng. Chỉ cần bắt đầu bằng c&aacute;ch đặt đồng hồ b&aacute;o thức sớm hơn 15 ph&uacute;t so với b&igrave;nh thường, v&agrave; cố gắng dậy đ&uacute;ng thời gian đ&oacute;. Chỉ 15 ph&uacute;t th&ocirc;i, tự nhủ với bản th&acirc;n để cố gắng tu&acirc;n theo thời gian biểu mới. Rồi sau khi đ&atilde; thấy thoải m&aacute;i với qu&atilde;ng thời gian n&agrave;y, ta tăng l&ecirc;n th&agrave;nh 30 ph&uacute;t. Nếu dậy sớm hơn 30 ph&uacute;t mỗi ng&agrave;y, th&igrave; một tuần bạn c&oacute; th&ecirc;m gần bốn giờ trống để đầu tư cho bản th&acirc;n. Ta kh&ocirc;ng bao giờ thiếu thời gian để l&agrave;m điều m&igrave;nh th&iacute;ch.</p>
    <p style="text-align: justify;"><strong>4. Bớt đọc b&aacute;o v&agrave; tạp ch&iacute;.</strong></p>
    <p style="text-align: justify;">Trong quyển s&aacute;ch&nbsp;<strong><em><a href="https://sachvui.com/ebook/toi-tu-hoc-thu-giang-nguyen-duy-can.2536.html" target="_blank" rel="noopener">T&ocirc;i tự học</a>&nbsp;</em></strong>, học giả Nguyễn Duy Cần c&oacute; ph&acirc;n t&iacute;ch rất cụ thể tại sao kh&ocirc;ng n&ecirc;n đọc b&aacute;o. Trước hết, xin lỗi bạn b&egrave; của t&ocirc;i những người đang l&agrave;m b&aacute;o. C&oacute; kh&ocirc;ng &iacute;t c&aacute;c tờ b&aacute;o cho ra c&aacute;c ấn phẩm chất lượng tốt. C&oacute; rất nhiều nh&agrave; b&aacute;o t&acirc;m huyết với nghề, cố gắng cung cấp kiến thức, th&ocirc;ng tin x&aacute;c thực cho độc giả. Tuy nhi&ecirc;n, v&igrave; một tờ b&aacute;o thường l&agrave; cơ quan ph&aacute;t ng&ocirc;n của một tổ chức n&agrave;o đ&oacute;, n&ecirc;n khi truyền đạt th&ocirc;ng tin, n&oacute; thường mang quan điểm v&agrave; c&aacute;i nh&igrave;n của đơn vị m&agrave; n&oacute; đại diện. Mặt kh&aacute;c, ng&agrave;y nay, thiểu số những tờ b&aacute;o ch&iacute;nh thống, cung cấp th&ocirc;ng tin trung thực v&agrave; kh&aacute;ch quan đ&atilde; bị v&ugrave;i dập bởi h&agrave;ng tấn những trang th&ocirc;ng tin l&aacute; cải, lộ h&agrave;ng, giật g&acirc;n, giải tr&iacute; v&agrave; nhiều thức v&ocirc; bổ kh&aacute;c.</p>
    <p style="text-align: justify;">Nghe theo lời khuy&ecirc;n của cụ Nguyễn Duy Cần, t&ocirc;i kh&ocirc;ng đọc b&aacute;o nhiều. Buổi s&aacute;ng đọc lướt qua rất nhanh c&aacute;c tờ b&aacute;o để nắm tin tức trong ng&agrave;y, v&agrave; đ&aacute;nh dấu lại những b&agrave;i b&aacute;o c&oacute; vẻ chất lượng để d&agrave;nh đọc l&uacute;c cuối ng&agrave;y. T&ocirc;i kh&ocirc;ng bao giờ ngồi &ocirc;m tờ b&aacute;o gặm nhấm từng chữ một hoặc lang thang b&aacute;o mạng đọc hết b&agrave;i n&agrave;y đến b&agrave;i kh&aacute;c. Thực tế l&agrave; b&acirc;y giờ kh&ocirc;ng cần đọc b&aacute;o m&agrave; chỉ cần lướt qua mạng x&atilde; hội cũng biết được kh&aacute; nhiều th&ocirc;ng tin. Những b&agrave;i b&aacute;o ph&acirc;n t&iacute;ch tốt nhất hay tin tức n&oacute;ng hổi nhất lu&ocirc;n được nhiều người chia sẻ. Muốn biết th&ocirc;ng tin mới chỉ cần đọc những b&agrave;i được chia sẻ bởi những người c&oacute; độ tin cậy cao.</p>
    <p style="text-align: justify;">Thay v&igrave; đọc b&aacute;o, t&ocirc;i đọc blog. Kh&aacute;c với b&aacute;o ch&iacute; mang tiếng l&agrave; kh&aacute;ch quan m&agrave; sự thật l&agrave; chưa hẳn thế, c&aacute;c b&agrave;i blog được x&aacute;c định r&otilde; r&agrave;ng ho&agrave;n to&agrave;n l&agrave; của chủ quan người viết. Blog c&oacute; những ưu điểm m&agrave; b&aacute;o ch&iacute; kh&ocirc;ng b&ugrave; lại được, mỗi trang blog thường ch&uacute; trọng một v&agrave;i lĩnh vực cụ thể, đưa cho ta rất nhiều mẹo hay, nhiều trải nghiệm c&aacute; nh&acirc;n, cảm x&uacute;c ri&ecirc;ng tư của người viết đối với sản phẩm, dịch vụ, địa điểm... m&agrave; ta quan t&acirc;m. V&agrave; khi cần t&ocirc;i dễ d&agrave;ng lọc bỏ được những yếu tố mang t&iacute;nh c&aacute; nh&acirc;n để lấy th&ocirc;ng tin thiết yếu.</p>
    <p style="text-align: justify;">Blog của những người th&agrave;nh c&ocirc;ng, nổi tiếng hay c&aacute;c chuy&ecirc;n gia thường chia sẻ rất nhiều b&iacute; k&iacute;p, kỹ năng hoặc th&ocirc;ng tin c&oacute; gi&aacute; trị, với quan điểm g&oacute;c nh&igrave;n của họ, cho ta nhiều kiến thức trong qu&aacute; tr&igrave;nh tự học, hiểu r&otilde; hơn về con đường đi l&ecirc;n của họ v&agrave; định hướng lại suy nghĩ của bản th&acirc;n. Quan trọng l&agrave; t&igrave;m đ&uacute;ng blog để theo d&otilde;i.</p>
    <p style="text-align: justify;"><strong>5. Tận dụng thời gian di chuyển.</strong></p>
    <p style="text-align: justify;">Người ta thường tốn trung b&igrave;nh một giờ đến hai giờ đồng hồ cho việc di chuyển hằng ng&agrave;y. Bạn thường l&agrave;m g&igrave; trong khoảng thời gian ấy? D&ugrave;ng nốt những l&uacute;c di chuyển cho việc ph&aacute;t triển bản th&acirc;n th&igrave; thật l&agrave; nhất cử lưỡng tiện.</p>
    <p style="text-align: justify;">Thời gian l&aacute;i xe tr&ecirc;n đường sẽ l&agrave; thời gian để t&ocirc;i động n&atilde;o, sắp xếp hoặc bổ sung &yacute; tưởng cho một b&agrave;i viết b&agrave;o đ&oacute;. Nhiều b&agrave;i viết của t&ocirc;i được nảy ra v&agrave; ho&agrave;n thiện trong l&uacute;c t&ocirc;i đi tr&ecirc;n đường. Trong quyển s&aacute;ch&nbsp;<em>How to live 24 hours a day</em>&nbsp;(tạm dịch:&nbsp;<a href="https://sachvui.com/ebook/song-24-gio-mot-ngay.33.html" target="_blank" rel="noopener">L&agrave;m thế n&agrave;o để sống 24 giờ một ng&agrave;y</a>), t&aacute;c giả Arnold Bennett cũng đề cập: D&agrave;nh thời gian di chuyển đi l&agrave;m buổi s&aacute;ng để suy nghĩ một c&aacute;ch s&acirc;u sắc một chủ đề n&agrave;o đ&oacute; l&agrave; c&aacute;ch tốt nhất để r&egrave;n luyện bộ n&atilde;o của bạn.</p>
    <p style="text-align: justify;">Một c&aacute;ch kh&aacute;c để tận dụng thời gian di chuyển l&agrave; nghe podcast. T&ocirc;i thường l&ecirc;n mạng tải về c&aacute;c podcast của những chương tr&igrave;nh m&igrave;nh quan t&acirc;m v&agrave; lưu lại trong điện thoại để nghe mỗi s&aacute;ng khi đi l&agrave;m. Đặc biệt l&agrave; những chương tr&igrave;nh đối thoại với c&aacute;c chuy&ecirc;n gia trong c&aacute;c lĩnh vực kh&aacute;c nhau, hoặc tin tức tr&ecirc;n thế giới, v&agrave; b&igrave;nh luận của nhiều b&ecirc;n li&ecirc;n quan. Ba mươi ph&uacute;t l&aacute;i xe đi l&agrave;m mỗi s&aacute;ng l&agrave; vừa đủ thời lượng cho một podcast, vừa nghe để nắm th&ecirc;m th&ocirc;ng tin mới, vừa để luyện tiếng Anh.</p>
    <p style="text-align: justify;"><strong>6. Tr&aacute;nh xa những thứ c&oacute; hại cho sức khỏe.</strong></p>
    <p style="text-align: justify;">May mắn c&oacute; bạn b&egrave; to&agrave;n những người quan t&acirc;m chăm s&oacute;c sức khỏe, n&ecirc;n t&ocirc;i cũng luyện tập được kh&aacute; nhiều th&oacute;i quen c&oacute; lợi cho sức khỏe. V&iacute; dụ như chỉ uống nước lọc, kh&ocirc;ng uống c&aacute;c loại nước uống đ&oacute;ng chai kh&aacute;c, cũng kh&ocirc;ng d&ugrave;ng đ&aacute; lạnh. Tất cả c&aacute;c loại nước ngọt, nước giải kh&aacute;t tr&agrave;n ngập tr&ecirc;n thị trường đều chứa nhiều h&oacute;a chất. Hạn chế ăn những thực phẩm qu&aacute; ngọt hoặc qu&aacute; mặn. Kh&ocirc;ng ăn s&ocirc; c&ocirc; la v&agrave; sử dụng &iacute;t những sản phẩm c&oacute; đường, v&igrave; đường khiến cho cơ thể mệt mỏi. Hạn chế thức ăn c&oacute; nguồn gốc động vật, giữ chế độ dinh dưỡng chứa nhiều rau xanh, củ quả, tr&aacute;i c&acirc;y, ngũ cốc. V&agrave; nếu được th&igrave; chuyển sang ăn chay.</p>
    <p style="text-align: justify;">Cơ thể l&agrave; ng&ocirc;i đền nu&ocirc;i dưỡng t&acirc;m hồn con người. Ch&uacute;ng ta sinh ra tr&ecirc;n thế giới n&agrave;y, mỗi linh hồn đều c&oacute; một sứ mệnh. Cơ thể ta, th&acirc;n x&aacute;c ta l&agrave; nơi cư ngụ của linh hồn, của t&acirc;m tr&iacute;. Th&acirc;n ta l&agrave; phương tiện để thực hiện sứ mệnh của m&igrave;nh, truyền tải những &yacute; tưởng của m&igrave;nh, chia sẻ những gi&aacute; trị v&agrave; gi&uacute;p &iacute;ch cho cuộc đời. Ch&uacute;ng ta c&oacute; thể thay đổi quần &aacute;o, nh&agrave; cửa, xe cộ, c&ocirc;ng việc, sự nghiệp, người y&ecirc;u, vợ chồng. Nhưng cơ thể l&agrave; thứ sẽ đi theo ta suốt cả đời m&agrave; ta kh&ocirc;ng thể thay đổi được. Nếu kh&ocirc;ng quan t&acirc;m chăm s&oacute;c đến cơ thể, l&agrave;m sao ta c&oacute; thể sống một cuộc đời vui tươi hạnh ph&uacute;c v&agrave; ho&agrave;n th&agrave;nh những g&igrave; m&igrave;nh mơ ước?</p>
    <p style="text-align: justify;"><strong>7. Lu&ocirc;n mang theo một quyển s&aacute;ch b&ecirc;n m&igrave;nh.</strong></p>
    <p style="text-align: justify;">Lu&ocirc;n mang theo một quyển s&aacute;ch b&ecirc;n m&igrave;nh l&agrave; th&oacute;i quen của nhiều người th&agrave;nh đạt. Trong quyển&nbsp;<em>On writing</em>&nbsp;(tạm dịch: B&agrave;n về viết) của Stephen King, t&aacute;c giả chia sẻ rằng đ&acirc;y l&agrave; một trong những c&aacute;ch khiến &ocirc;ng ph&aacute;t triển trong sự nghiệp viết văn của m&igrave;nh. Trong cuộc sống c&oacute; l&uacute;c n&agrave;o m&agrave; ta kh&ocirc;ng chờ đợi một c&aacute;i g&igrave; đ&oacute;. Chờ mẹ đi si&ecirc;u thị, chờ bạn đến ăn tối hoặc cafe, chờ phỏng vấn, chờ kh&aacute;m bệnh, xếp h&agrave;ng chờ mua đồ, chờ mọi người đến đủ cho một cuộc hẹn. Tranh thủ những khoảng thời gian đ&oacute; để đọc v&agrave;i trang s&aacute;ch thay v&igrave; thụ động để thời gian tr&ocirc;i qua, cứ mỗi ng&agrave;y một một ch&uacute;t như vậy, một tuần &iacute;t nhất cũng th&ecirc;m được v&agrave;i giờ để đọc s&aacute;ch. V&agrave; kiến thức của ta tăng l&ecirc;n rất nhiều.</p>
    <p style="text-align: justify;"><strong>8. Kh&ocirc;ng sa đ&agrave; v&agrave;o tr&ograve; chơi điện tử.</strong></p>
    <p style="text-align: justify;">Một người bạn của t&ocirc;i bảo từ nhỏ đến lớn cậu kh&ocirc;ng bao giờ chơi tr&ograve; chơi điện tử. V&igrave; bạn ấy c&oacute; một người cha cực kỳ nghi&ecirc;m khắc. Ng&agrave;y xưa, khi phong tr&agrave;o chơi điện tử mới bắt đầu rộ l&ecirc;n, bạn bị cấm tiệt n&ecirc;n chẳng bao giờ được chơi. Mỗi lần được 10 điểm hay đứng nhất lớp, th&igrave; bạn ấy mới được ba thưởng bằng c&aacute;ch cho ra h&agrave;ng điện tử...ng&oacute; người ta chơi trong v&ograve;ng 15 ph&uacute;t. Vậy n&ecirc;n khi lớn l&ecirc;n cậu ấy kh&ocirc;ng bị nghiện chơi điện tử như bọn con trai c&ugrave;ng lứa. Kh&ocirc;ng biết c&oacute; phải nhờ vậy m&agrave; bạn t&ocirc;i lanh lợi v&agrave; giỏi giang hơn hầu hết những người c&ugrave;ng tuổi hay kh&ocirc;ng.</p>
    <p style="text-align: justify;">C&aacute;i g&igrave; cũng vậy, c&oacute; mặt lợi mặt hại. Nhưng nếu nhiều qu&aacute; th&igrave; sẽ lợi bất cập hại.</p>
    <p style="text-align: justify;">Thử tưởng tượng một anh ch&agrave;ng m&ecirc; chơi điện tử, kết h&ocirc;n rồi vẫn c&agrave;y v&agrave;i v&aacute;n<em>&nbsp;Dota&nbsp;</em>hay&nbsp;<em>Li&ecirc;n Minh Huyền Thoại&nbsp;</em>trước khi đi ngủ. Mỗi đ&ecirc;m anh đeo tai nghe cắm mặt v&agrave;o laptop chiến c&ugrave;ng lũ bạn rồi thỉnh thoảng h&eacute;t l&ecirc;n, n&agrave;o l&agrave; giết n&oacute;, sao ngu dữ, rồi n&oacute;i tiếng "Đan Mạch"... Vợ anh ngao ng&aacute;n ngồi &ocirc;m ti vi, rồi một m&igrave;nh đi ngủ trong đợi chờ m&ograve;n mỏi. Thật l&agrave; một cảnh tượng đầy ch&aacute;n nản.</p>
    <p style="text-align: justify;"><strong>9. Chia sẻ th&ocirc;ng tin.</strong></p>
    <p style="text-align: justify;">Nhiều bạn b&egrave; t&ocirc;i kh&ocirc;ng c&oacute; t&agrave;i khoản Facebook. Rất nhiều người kh&aacute;c hầu như chẳng chia sẻ g&igrave; tr&ecirc;n c&aacute;c trang mạng x&atilde; hội, kh&ocirc;ng blog, kh&ocirc;ng Facebook, kh&ocirc;ng Twitter, kh&ocirc;ng Instagram. T&ocirc;i c&oacute; thể hiểu v&igrave; sao, mạng x&atilde; hội thường qu&aacute; ồn &agrave;o kh&ocirc;ng ph&ugrave; hợp cho sự r&egrave;n luyện tr&iacute; &oacute;c v&agrave; tinh thần con người. Nhiều người t&agrave;i năng lựa chọn mai danh ẩn t&iacute;ch khỏi thế giới mạng, sống h&agrave;i l&ograve;ng với ch&iacute;nh m&igrave;nh v&agrave; kh&ocirc;ng c&oacute; nhu cầu thể hiện bản th&acirc;n, li&ecirc;n lạc hay giải tr&iacute; qua mạng x&atilde; hội. T&ocirc;i cũng đ&atilde; từng một thời như vậy. Nhưng từ khi t&ocirc;i chia sẻ nhiều hơn qua blog, qua Facebook hay c&aacute;c trang mạng x&atilde; hội kh&aacute;c, t&ocirc;i nhận ra rằng điều n&agrave;y cũng c&oacute; nhiều điểm hay của n&oacute;.</p>
    <p style="text-align: justify;">Thứ nhất, những chia sẻ của t&ocirc;i được đ&oacute;n nhận, được đồng t&igrave;nh, phần n&agrave;o gi&uacute;p t&ocirc;i tự tin v&agrave; thoải m&aacute;i bộc lộ bản th&acirc;n nhiều hơn. Thứ hai, qua những chia sẻ tr&ecirc;n mạng n&agrave;y, t&ocirc;i quen th&ecirc;m nhiều bạn b&egrave;, những người t&agrave;i giỏi v&agrave; dễ thương, gi&uacute;p cuộc sống của m&igrave;nh phong ph&uacute; v&agrave; vui vẻ hơn. Thứ ba, khi chia sẻ những điều bổ &iacute;ch với người kh&aacute;c, t&ocirc;i cũng nhận lại được những th&ocirc;ng tin bổ &iacute;ch tương tự. Nhiều người chia sẻ với nhau, thế l&agrave; mọi người c&ugrave;ng tiến bộ. Chia sẻ th&ocirc;ng tin cực kỳ c&oacute; lợi.</p>
    <p style="text-align: justify;"><strong>10. Điều cuối c&ugrave;ng n&agrave;y l&agrave; của bạn.</strong></p>
    <p style="text-align: justify;">Bạn c&oacute; b&iacute; quyết g&igrave; gi&uacute;p cuộc sống tốt hơn? H&atilde;y chia sẻ để ch&uacute;ng ta c&ugrave;ng ho&agrave;n thiện nh&eacute;.</p>
    <p style="text-align: justify;">***</p>
    <h3 style="text-align: justify;"><strong>TỰ SỰ CỦA MỘT NGƯỜI HỌC NGOẠI THƯƠNG</strong></h3>
    <p style="text-align: justify;">"Tuổi thanh xu&acirc;n thường bị ph&iacute; phạm khi người ta c&ograve;n trẻ."</p>
    <p style="text-align: justify;">(George Bernard Shaw)</p>
    <p style="text-align: justify;">Một c&ocirc; b&eacute; sinh vi&ecirc;n từng kể với t&ocirc;i về c&acirc;u chuyện thi đại học của m&igrave;nh.</p>
    <p style="text-align: justify;">Em bảo những năm phổ th&ocirc;ng em học rất giỏi, l&uacute;c n&agrave;o cũng đứng đầu khối lớp. Cả thời cấp ba, em lu&ocirc;n mơ ước sau n&agrave;y được v&agrave;o đại học Ngoại thương. Em cũng tự tin v&agrave;o học lực của m&igrave;nh, n&ecirc;n đ&atilde; nộp đơn thi v&agrave;o trường n&agrave;y. Năm em thi, Ngoại thương đột ngột n&acirc;ng điểm s&agrave;n. Em chỉ thiếu nửa điểm để v&agrave;o ng&agrave;nh m&igrave;nh th&iacute;ch. V&igrave; đ&atilde; dồn hết t&acirc;m sức v&agrave;o Ngoại thương v&agrave; kh&ocirc;ng hề chuẩn bị phương &aacute;n dự ph&ograve;ng n&ecirc;n em bị sốc rất nặng. Em miễn cưỡng nộp đơn nguyện vọng hai v&agrave;o một trường đại học kh&aacute;c. Nhưng khi v&agrave;o học em cũng kh&ocirc;ng thể h&ograve;a nhập được với bạn b&egrave;. Trong l&ograve;ng vẫn mơ tưởng tới Ngoại thương, em kh&ocirc;ng thấy hứng th&uacute; g&igrave; với chương tr&igrave;nh học hiện tại. Em nghĩ nếu m&igrave;nh học đ&uacute;ng trường, đ&uacute;ng ng&agrave;nh m&igrave;nh th&iacute;ch th&igrave; chắc mọi sự đ&atilde; kh&aacute;c.</p>
    <p style="text-align: justify;">Danh tiếng của Ngoại thương quả l&agrave; kh&ocirc;ng thể chối c&atilde;i. Trường đại học h&agrave;ng đầu trong khối c&aacute;c trường về kinh tế, được mệnh danh l&agrave; Harvard của Việt Nam, l&agrave; đ&iacute;ch đến của bao nhi&ecirc;u sĩ tử &nbsp;trước mỗi kỳ thi đại học.&nbsp;</p>
    <p style="text-align: justify;">Cuộc tr&ograve; chuyện với c&ocirc; b&eacute; sinh vi&ecirc;n l&agrave;m t&ocirc;i nhớ lại ng&agrave;y xưa của m&igrave;nh. L&uacute;c nộp đơn thi đại học, chẳng biết hướng nghiệp l&agrave; g&igrave;, cũng chẳng được ai tư vấn cho. Chọn thi Ngoại thương v&igrave; một l&yacute; do rất chi l&agrave;..."dốt": V&igrave; một người chị t&ocirc;i ngưỡng mộ cũng đang học trường đ&oacute;.</p>
    <p style="text-align: justify;">Hồi đ&oacute; cứ nghĩ Ngoại thương l&agrave; một c&aacute;i g&igrave; đ&oacute; cao xa sang chảnh v&agrave; tuyệt vời &ocirc;ng mặt trời lắm. Nhưng thực sự kh&ocirc;ng hề biết ch&iacute;nh x&aacute;c trường đ&agrave;o tạo những g&igrave; v&agrave; học xong rồi sẽ l&agrave;m nghề g&igrave;.</p>
    <p style="text-align: justify;">Đến khi v&agrave;o trường rồi mới biết, rằng học Ngoại thương l&agrave;:</p>
    <p style="text-align: justify;">L&agrave; hai năm đầu ở trường, sĩ số lớp vắng gần ph&acirc;n nửa so với ng&agrave;y đầu nhập học do bọn bạn c&ugrave;ng lớp đua nhau bỏ đi du học.</p>
    <p style="text-align: justify;">L&agrave; nếu học ở Ngoại thương cơ sở II tại S&agrave;i G&ograve;n, th&igrave; c&oacute; khả năng thất vọng cao với chất lượng cơ sở vật chất. Diện t&iacute;ch trường b&eacute; x&iacute;u. Năm đầu đại học của t&ocirc;i trường c&ograve;n kh&ocirc;ng c&oacute; cả cơ sở ri&ecirc;ng, phải học k&eacute; với Cao đẳng kinh tế đối ngoại.</p>
    <p style="text-align: justify;">L&agrave; cảm gi&aacute;c xa vời lạ lẫm khi học c&ugrave;ng trường với to&agrave;n người nổi tiếng. Nhỏ đ&oacute; mới đăng quang hoa hậu. Đứa kia th&igrave; người mẫu. Đứa nọ l&agrave; diễn vi&ecirc;n. Đứa kh&aacute;c MC dẫn chương tr&igrave;nh truyền h&igrave;nh nổi tiếng. Đứa nữa th&igrave; ca sĩ, mỗi lần n&oacute; thử giọng l&agrave; tiếng của n&oacute; vang l&ecirc;n khắp cả trường, đứng ở tầng năm nghe r&otilde; giọng n&oacute; từ tầng một.</p>
    <p style="text-align: justify;">Những đứa kh&aacute;c kh&ocirc;ng trong giới showbiz th&igrave; bỏ học đi l&agrave;m, kinh doanh th&agrave;nh c&ocirc;ng, doanh nh&acirc;n c&aacute;c kiểu. Rồi nhiều đứa kh&aacute;c nữa đạt giải hết cuộc thi n&agrave;y tới cuộc thi nọ n&agrave;o &yacute; tưởng s&aacute;ng tạo n&agrave;o đại sứ m&ocirc;i trường n&agrave;o nh&agrave; thiết kế n&agrave;o nh&agrave; quảng c&aacute;o trẻ.</p>
    <p style="text-align: justify;">C&ograve;n v&ocirc; số sinh vi&ecirc;n kh&aacute;c nữa trong lớp th&igrave; l&uacute;c n&agrave;o cũng nhanh nhẹn hoạt b&aacute;t dư thừa năng lượng. Mỗi lần v&agrave;o lớp thuyết tr&igrave;nh ch&uacute;ng n&oacute; đứng n&oacute;i suốt buổi, tranh luận tới c&ugrave;ng, tự tin thể hiện ch&iacute;nh m&igrave;nh, kh&ocirc;ng ngại l&agrave;m tr&ograve; đi&ecirc;n rồ. Nghe m&agrave; ch&oacute;ng hết cả mặt.</p>
    <p style="text-align: justify;">Ng&oacute; lại bản th&acirc;n m&igrave;nh, s&aacute;ng cắm đầu đến lớp, chiều quay mặt về nh&agrave;. Nằm trong th&agrave;nh phần thường d&acirc;n của Ngoại thương. Đ&ocirc;i khi t&ocirc;i tự hỏi kh&ocirc;ng biết m&igrave;nh c&oacute; v&agrave;o nhầm trường kh&ocirc;ng.</p>
    <p style="text-align: justify;">Học Ngoại thương đ&ocirc;i khi cũng hơi &aacute;p lực. &Aacute;p lực ở chỗ mỗi lần được hỏi học trường g&igrave; m&agrave; n&oacute;i ra t&ecirc;n đ&oacute; l&agrave; người đối diện trầm trồ khen ngợi, ồ d&acirc;n trường đ&oacute; năng động lắm nha, giỏi giang lắm nha. Chỉ biết cười trừ &nbsp;kh&ocirc;ng biết n&oacute;i g&igrave;. V&igrave; thời đ&oacute; t&ocirc;i thấy m&igrave;nh chả c&oacute; t&iacute; g&igrave; giống vậy. V&igrave; biết nhiều đứa bạn của t&ocirc;i cũng trầm hiền im im. To&agrave;n bọn kh&ocirc;ng biết c&aacute;ch thể hiện bản th&acirc;n, cũng chưa biết v&igrave; sao m&igrave;nh rơi xuống tr&aacute;i đất. Vẫn nhiều trăn trở đời sinh vi&ecirc;n. Vẫn s&aacute;ng đạp xe l&ecirc;n giảng đường, ăn m&igrave; g&oacute;i, b&aacute;nh m&igrave;, cơm bụi. Ph&aacute;t tờ rơi, phụ b&agrave;n, dạy th&ecirc;m, mưu sinh lăn lộn với cuộc sống.</p>
    <p style="text-align: justify;">Học Ngoại thương l&agrave; ngỡ ng&agrave;ng nhận ra một sự thật phũ ph&agrave;ng rằng m&igrave;nh chả học được g&igrave; nhiều. Cả thời sinh vi&ecirc;n, t&ocirc;i thấy m&igrave;nh nếu c&oacute; tiến bộ ch&uacute;t n&agrave;o th&igrave; phần lớn l&agrave; do chơi chung với bọn bạn giỏi giang cần c&ugrave;. Ai đ&atilde; học qua Ngoại thương rồi đềi biết rằng danh tiếng của trường c&oacute; được kh&ocirc;ng phải nhờ v&agrave;o chất lượng đ&agrave;o tạo, m&agrave; chủ yếu l&agrave; từ sinh vi&ecirc;n. Điểm đầu v&agrave;o cao, th&igrave; bản th&acirc;n sinh vi&ecirc;n đ&atilde; giỏi sẵn, chẳng đ&agrave;o tạo nhiều th&igrave; ch&uacute;ng vẫn cứ tự vươn l&ecirc;n th&agrave;nh c&ocirc;ng trong cuộc sống.</p>
    <p style="text-align: justify;">Học Ngoại thương l&agrave; mỗi khi ai đ&oacute; n&oacute;i sinh vi&ecirc;n Ngoại thương chảnh hay tự tin qu&aacute; mức th&igrave; muốn g&acirc;n cổ l&ecirc;n c&atilde;i. Muốn n&oacute;i rằng m&igrave;nh đ&acirc;y cũng Ngoại thương, c&oacute; d&aacute;m chảnh, c&oacute; tự tin đ&acirc;u. Vẫn sống b&igrave;nh lặng l&agrave;m việc b&igrave;nh thường, n&oacute;i năng lựa trước lựa sau sợ đụng chạm mất l&ograve;ng. Vẫn nhiều lo sợ, vẫn mặc cảm tự ti, vẫn run khi đứng trước nh&agrave; tuyển dụng, vẫn đầy hoang mang lo lắng tr&ecirc;n đường đời. L&agrave;m g&igrave; c&oacute; vụ đ&oacute;ng cốp c&aacute;i m&aacute;c Ngoại thương l&ecirc;n người m&agrave; được quyền chảnh, được quyền ỷ lại.</p>
    <p style="text-align: justify;">Học Ngoại thương cũng l&agrave; khi nghe tin sinh vi&ecirc;n Ngoại thương đ&ograve;i lương th&aacute;ng ngh&igrave;n đ&ocirc; mới chịu đi l&agrave;m th&igrave; tự hỏi liệu trường m&igrave;nh c&oacute; đứa đi&ecirc;n kh&ugrave;ng dữ vậy sao ta. Thấy mấy đứa bạn kh&aacute;c to&agrave;n c&oacute; đầu &oacute;c biết suy nghĩ thực tế m&agrave;. Tự hỏi xong rồi tiếp tục cắm mặt v&agrave;o b&agrave;n giấy với mức lương v&agrave;i triệu đồng một th&aacute;ng.</p>
    <p style="text-align: justify;">Lớp đại học của t&ocirc;i mỗi lần họp mặt vẫn cứ bảo nhau: "Th&uacute; thật với m&agrave;y bốn năm ở trường m&igrave;nh tao thấy m&igrave;nh chả được c&aacute;i g&igrave;. Chỉ được c&aacute;i c&oacute; ch&uacute;ng m&agrave;y l&agrave;m bạn." Thực ra đ&oacute; kh&ocirc;ng phải l&agrave; lỗi của c&aacute;c thầy c&ocirc; hay của ban gi&aacute;m hiệu, t&ocirc;i biết c&aacute;c thầy c&ocirc; cũng đ&atilde; cố gắng hết sức trong khả năng của m&igrave;nh. Họ cũng mệt mỏi kh&ocirc;ng k&eacute;m v&igrave; những hạn chế trong hệ thống đ&agrave;o tạo.</p>
    <p style="text-align: justify;">Nhưng nếu em n&agrave;o mười t&aacute;m tuổi đến hỏi t&ocirc;i c&oacute; n&ecirc;n thi v&agrave;o Ngoại thương kh&ocirc;ng th&igrave; c&acirc;u trả lời vẫn l&agrave; c&oacute;. V&igrave; kh&ocirc;ng v&agrave;o Ngoại thương th&igrave; l&agrave;m g&igrave; biết trường n&agrave;o kh&aacute;c, so đi t&iacute;nh lại th&igrave; Ngoại thương l&agrave; tốt nhất trong khối kinh tế rồi. V&igrave; v&agrave;o trường m&agrave; c&oacute; bọn bạn giỏi th&igrave; m&igrave;nh cũng được học hỏi theo.</p>
    <p style="text-align: justify;">V&igrave; d&acirc;n Ngoại thương, mỗi đứa một m&agrave;u nhưng m&agrave; lại c&oacute; một điểm chung. Đ&oacute; l&agrave; giờ bắt gặp ai cựu Ngoại thương ở ngo&agrave;i đời, t&ocirc;i vẫn biết chắc rằng d&ugrave; m&igrave;nh c&oacute; thể th&iacute;ch kh&ocirc;ng th&iacute;ch người đ&oacute;, chơi được với họ hoặc kh&ocirc;ng, nhưng sẽ lu&ocirc;n c&ocirc;ng nhận rằng họ s&acirc;u sắc, rằng họ c&oacute; khả năng nh&igrave;n nhận vấn đề, họ l&agrave;m được việc, v&agrave; kh&ocirc;ng "thiếu muối" vớ va vớ vẩn.</p>
    <p style="text-align: justify;">C&oacute; học Ngoại thương mới biết d&ugrave; c&oacute; tốt nghiệp trường g&igrave; đi chăng nữa, th&igrave; c&oacute; rất nhiều người sau khi ra trường vẫn lạc lối chả biết đời m&igrave;nh sẽ đi đ&acirc;u về đ&acirc;u, v&agrave; nhiều người kh&aacute;c kh&ocirc;ng thể n&agrave;o được gọi l&agrave; th&agrave;nh c&ocirc;ng theo chuẩn mực th&ocirc;ng thường.</p>
    <p style="text-align: justify;">T&ocirc;i kể cho c&ocirc; b&eacute; đang mở v&agrave;o Ngoại thương nghe c&acirc;u chuyện của m&igrave;nh, n&oacute;i rằng ngay cả Harvard của Việt Nam c&ograve;n thế, th&igrave; đừng tr&ocirc;ng chờ g&igrave; v&agrave;o sự học ở c&aacute;c đại học kh&aacute;c. T&ocirc;i n&oacute;i, học trường g&igrave; kh&ocirc;ng hề quyết định sự th&agrave;nh bại của em. Điều quyết định rằng em c&oacute; th&agrave;nh c&ocirc;ng khi ra đời hay kh&ocirc;ng, đ&oacute; l&agrave; khả năng tự học.&nbsp;</p>
    <p style="text-align: justify;">Bốn năm đại học, điều hối tiếc lớn nhất của t&ocirc;i l&agrave; kh&ocirc;ng chủ động tiếp thu kiến thức. Chỉ biết học theo chương tr&igrave;nh của trường, học giỏi c&aacute;c m&ocirc;n ở trường l&agrave; đủ. M&agrave; qu&ecirc;n đọc s&aacute;ch, qu&ecirc;n tự học, qu&ecirc;n đ&agrave;o s&acirc;u nghi&ecirc;n cứu những g&igrave; m&igrave;nh quan t&acirc;m. Ra trường ngơ ng&aacute;c bấn loạn. Kiến thức ở trường hầu như bỏ x&oacute;, phải học việc lại từ đầu, m&agrave; c&aacute;i cần phải học nhiều nhất l&agrave; kỹ năng x&atilde; hội.</p>
    <p style="text-align: justify;">Bốn năm đại học, điều hối tiếc thứ nh&igrave; l&agrave; kh&ocirc;ng l&agrave;m nhiều. Kh&ocirc;ng tham gia c&aacute;c c&acirc;u lạc bộ sinh vi&ecirc;n, kh&ocirc;ng tổ chức chương tr&igrave;nh, kh&ocirc;ng biết chỗ n&agrave;o để hoạt động thiện nguyện. Giờ ra trường rồi mới thấy v&ocirc; số điều c&oacute; thể l&agrave;m l&uacute;c m&igrave;nh c&ograve;n l&agrave; sinh vi&ecirc;n. Sau ra trường ng&acirc;y ng&acirc;y thơ thơ, phải v&aacute;c mặt đi học lại những thứ ở trường kh&ocirc;ng dạy.</p>
    <p style="text-align: justify;">Cho n&ecirc;n em mười t&aacute;m tuổi ơi, kỳ tuyển sinh lần n&agrave;y, nếu em đậu Ngoại thương, hay đậu đ&uacute;ng trường m&igrave;nh muốn, th&igrave; đừng vội cho đ&oacute; l&agrave; th&agrave;nh c&ocirc;ng. Nếu rớt đại học cũng đừng thất vọng. Kh&ocirc;ng quan trọng l&agrave; m&igrave;nh học trường g&igrave;, quan trọng l&agrave; m&igrave;nh tự học thế n&agrave;o. Th&agrave;nh c&ocirc;ng kh&ocirc;ng hề ưu ti&ecirc;n những người d&aacute;n m&aacute;c B&aacute;ch khoa, Kinh tế, Ngoại thương, hay du học.</p>
    <p style="text-align: justify;">Người thầy trong quyển s&aacute;ch&nbsp;<em>Điều nhỏ nhặt tạo n&ecirc;n số phận</em>&nbsp;(t&aacute;c giả Andy Andrews) n&ecirc;u ra c&acirc;u hỏi: H&igrave;nh thức học tập tuyền t&uacute;y nhất l&agrave; g&igrave;? Rồi &ocirc;ng tự trả lời: "H&igrave;nh thức thuần t&uacute;y nhất của việc học tập l&agrave; từng c&aacute; nh&acirc;n tự nhận ra ai l&agrave; người tiếp tục h&agrave;nh tr&igrave;nh t&igrave;m kiếm tri thức b&ecirc;n ngo&agrave;i lớp học, với niềm đam m&ecirc; ngập tr&agrave;n để c&oacute; sự hiểu biết."</p>
    <p style="text-align: justify;">Than &ocirc;i, khi nhận ra ch&acirc;n l&yacute; đ&oacute;, th&igrave; t&ocirc;i đ&atilde; hết thời sinh vi&ecirc;n của m&igrave;nh, đ&atilde; rất nhiều thời gian l&atilde;ng ph&iacute; tr&ocirc;i qua.</p>
    <p style="text-align: justify;">***</p>
    <h3 style="text-align: justify;"><strong>GI&Aacute; TRỊ CỦA NGHỊCH CẢNH</strong></h3>
    <p style="text-align: justify;">"Khi mọi thứ đang chống lại bạn, h&atilde;y nhớ rằng, m&aacute;y bay cất c&aacute;nh bằng c&aacute;ch bay ngược chiều gi&oacute; chứ kh&ocirc;ng phải xu&ocirc;i chiều gi&oacute;."</p>
    <p style="text-align: justify;">(Henry Ford)</p>
    <p style="text-align: justify;">C&oacute; một thời gian rảnh rỗi, t&ocirc;i tiến h&agrave;nh một dự &aacute;n c&aacute; nh&acirc;n, nhận tư vấn t&igrave;m việc l&agrave;m cho c&aacute;c bạn sinh vi&ecirc;n sắp v&agrave; mới ra trường, với điều kiện rằng đổi lại, họ sẽ kể cho t&ocirc;i nghe một c&acirc;u chuyện. Bất kỳ c&acirc;u chuyện g&igrave; họ muốn. Từ chuyện con m&egrave;o nh&agrave; m&igrave;nh hay con ch&oacute; nh&agrave; h&agrave;ng x&oacute;m, chuyện của bản th&acirc;n, chuyện của gia đ&igrave;nh hay một c&acirc;u chuyện m&agrave; họ từng chứng kiến. Chỉ cần l&agrave;m t&ocirc;i th&iacute;ch c&acirc;u chuyện đ&oacute;, t&ocirc;i sẽ li&ecirc;n lạc v&agrave; tư vấn t&igrave;m việc miễn ph&iacute; cho họ.</p>
    <p style="text-align: justify;">Bạn đo&aacute;n thử c&aacute;c c&acirc;u chuyện sẽ l&agrave; g&igrave;? Phần lớn những c&acirc;u chuyện l&agrave; về tuổi thơ khốn kh&oacute;, hiện tại t&uacute;ng thiếu, tranh đấu v&igrave; miếng cơm manh &aacute;o, hoang mang đi t&igrave;m một con đường ri&ecirc;ng cho m&igrave;nh. C&oacute; c&acirc;u chuyện khiến t&ocirc;i mất ngủ, trằn trọc v&igrave; kh&ocirc;ng biết n&ecirc;n l&agrave;m thế n&agrave;o để gi&uacute;p chủ nh&acirc;n c&acirc;u chuyện. C&oacute; c&acirc;u chuyện l&agrave;m t&ocirc;i x&uacute;c động đồng cảm v&igrave; những kỷ niệm tuổi thơ kh&ocirc;ng mấy &ecirc;m đẹp. Cũng c&oacute; những c&acirc;u chuyện khiến t&ocirc;i bực tức v&igrave; viết sai ch&iacute;nh tả qu&aacute; nhiều, hoặc c&aacute;ch giao tiếp kh&ocirc;ng ph&ugrave; hợp, bởi t&ocirc;i vốn nhạy cảm ng&ocirc;n từ. Đ&atilde; c&oacute; l&uacute;c t&ocirc;i thấy bất lực trước nỗi khổ của con người.</p>
    <p style="text-align: justify;">Cũng c&oacute; một v&agrave;i lần, t&ocirc;i nhận được những tin nhắn rất khẩn thiết, kiểu như chị ơi em muốn vươn l&ecirc;n, chị ơi em muốn tho&aacute;t khỏi cảnh ngh&egrave;o, muốn c&oacute; xe hơi trong v&agrave;i ba năm nữa, chị ơi h&atilde;y cho em cơ hội g&igrave; đ&oacute; để học hỏi kinh nghiệm, em phải l&agrave;m sao đ&acirc;y, chị ơi h&atilde;y gi&uacute;p em... T&ocirc;i thở d&agrave;i. Muốn ph&aacute;t triển bản th&acirc;n cần sự nỗ lực hết sức từ b&ecirc;n trong, hỗ trợ b&ecirc;n ngo&agrave;i chỉ l&agrave; thứ yếu. Thực sự nếu c&oacute; thể gi&uacute;p c&aacute;c bạn ấy thay đổi cuộc đời nhanh v&agrave; dễ d&agrave;ng như thế, t&ocirc;i sẽ l&agrave;m ngay. M&agrave; nếu t&ocirc;i c&oacute; c&aacute;i quyền năng của Ch&uacute;a trời như thế, t&ocirc;i sẽ l&agrave;m ph&eacute;p để biến bản th&acirc;n m&igrave;nh th&agrave;nh Paulo Coelho hay J.K.Powling chỉ ngay sau một đ&ecirc;m ngủ dậy. Ai chẳng ước mong th&agrave;nh c&ocirc;ng đến trong nh&aacute;y mắt.</p>
    <p style="text-align: justify;">T&ocirc;i chỉ muốn nhắn nhủ những bạn trẻ đang bơ vơ tr&ecirc;n con đường cuộc sống rằng, nếu bạn đang phải trải qua những ng&agrave;y khốn kh&oacute;, phải đương đầu với nghịch cảnh cuộc đời, th&igrave; đ&oacute; thực sự l&agrave; một m&oacute;n qu&agrave; v&ocirc; gi&aacute;. C&oacute; thể l&uacute;c đang khổ sở với những vấn đề của m&igrave;nh, ta chỉ m&atilde;i vật v&atilde; đau buồn. Nhưng sau n&agrave;y nh&igrave;n lại, ta sẽ thấy rằng những kh&oacute; khăn đ&atilde; đương đầu gi&uacute;p tạo n&ecirc;n c&acirc;u chuyện của ri&ecirc;ng ta.</p>
    <p style="text-align: justify;">H&atilde;y lấy bộ truyện nổi tiếng thế giới Harry Potter ra l&agrave;m v&iacute; dụ. T&ocirc;i cực kỳ th&iacute;ch Harry Potter. Nhớ những đ&ecirc;m t&ocirc;i thức đến ba bốn giờ s&aacute;ng &ocirc;m quyển truyện trong tay, vừa đọc vừa quẹt nước mắt. Harry v&agrave; những người bạn của cậu chỉ l&agrave; tưởng tượng. Thế giới của ph&ugrave; thủy, đũa thần v&agrave; chổi bay c&oacute; thể kh&ocirc;ng c&oacute; thật. Nhưng nỗi buồn v&agrave; sự tuyệt vọng l&agrave; thật. Cảm gi&aacute;c đau đớn v&agrave; c&ocirc; độc l&agrave; thật. Sợ h&atilde;i v&agrave; mất m&aacute;t l&agrave; thật. C&oacute; ai trong ch&uacute;ng ta chưng từng một lần trong đời thức dậy m&agrave; kh&ocirc;ng biết h&ocirc;m nay m&igrave;nh phải l&agrave;m g&igrave;, nh&igrave;n mọi thứ xung quanh chỉ to&agrave;n m&agrave;u x&aacute;m v&agrave; thấy m&igrave;nh đang lạc lối? C&oacute; ai sống tr&ecirc;n đời m&agrave; chưa từng biết đến khổ đau, chưa từng bị chối bỏ bởi người m&igrave;nh y&ecirc;u thương, bởi gia đ&igrave;nh hay x&atilde; hội? Nhưng nỗi đau trong c&acirc;u chuyện đ&atilde; kết nối người đọc v&agrave; t&aacute;c giả, kết nối người đọc với nhau, v&agrave; g&oacute;p phần l&agrave;m n&ecirc;n th&agrave;nh c&ocirc;ng của bộ truyện. V&agrave; những mất m&aacute;t đau thương ấy ch&acirc;n thật, bởi v&igrave; được viết bởi một con người đ&atilde; nếm trải bao điều khốn kh&oacute; của cuộc đời. J.K.Rowling phải chứng kiến c&aacute;i chết của người mẹ khi vừa hai mươi mấy tuổi, rồi h&ocirc;n nh&acirc;n tan vỡ, ngh&egrave;o hết mức c&oacute; thể ngh&egrave;o, v&agrave; trở th&agrave;nh một b&agrave; mẹ đơn th&acirc;n. Nếu kh&ocirc;ng trải qua từng ấy đau khổ, chắc g&igrave; Rowling đ&atilde; viết n&ecirc;n c&acirc;u chuyện s&acirc;u sắc dường vậy, chắc g&igrave; Harry Potter đ&atilde; lay động l&ograve;ng người v&agrave; th&agrave;nh c&ocirc;ng đến thế? 1</p>
    <p style="text-align: justify;">Vậy n&ecirc;n, nếu bạn đang phải vật lộn với cuộc sống, đang phải đấu tranh với những kh&oacute; khăn trong đời, th&igrave; h&atilde;y cảm ơn Thượng đế v&igrave; m&oacute;n qu&agrave; của Người, h&atilde;y &ocirc;m gh&igrave; lấy cuộc đời bạn với tất cả nhưng đớn đau khổ sở của n&oacute;, v&agrave; sống với tất cả sức lực v&agrave; nhiệt huyết của bạn.</p>
    <p style="text-align: justify;">V&igrave; với những kinh nghiệm của m&igrave;nh, v&agrave; kinh nghiệm của tất cả những người đ&atilde; đi trước ch&uacute;ng ta, t&ocirc;i biết rằng qu&atilde;ng đường gian kh&oacute; kh&ocirc;ng m&atilde;i k&eacute;o d&agrave;i. Những kh&oacute; khăn gi&uacute;p l&agrave;m n&ecirc;n c&acirc;u chuyện của bạn. C&ocirc; g&aacute;i c&oacute; tuổi thơ bị ngược đ&atilde;i trở th&agrave;nh người hoạt động t&igrave;nh nguyện t&iacute;ch cực v&igrave; quyền trẻ em, ch&agrave;ng trai từng tuyệt vọng đến mức muốn tự tử v&igrave; thất bạ rồi trở th&agrave;nh doanh nh&acirc;n th&agrave;nh c&ocirc;ng, một người từng viết c&acirc;u n&agrave;o sai ch&iacute;nh tả c&acirc;u nấy lại l&agrave; một t&aacute;c giả ăn kh&aacute;ch sau những ng&agrave;y th&aacute;ng khổ luyện. C&acirc;u chuyện của bạn như &nbsp;thế n&agrave;o l&agrave; do bạn quyết định. H&atilde;y viết l&ecirc;n c&acirc;u chuyện của cuộc đời bạn.</p>
    <p style="text-align: justify;">Vậy n&ecirc;n, bạn th&acirc;n mến, đừng cầu nguyện để đời bạn kh&ocirc;ng phải trải qua những nghịch cảnh, kh&oacute; khăn. M&agrave; cầu nguyện để bạn đủ sức lực để đương đầu với những s&oacute;ng gi&oacute; của cuộc đời. H&atilde;y mỉm cười, nh&igrave;n l&ecirc;n bầu trời cao xa. D&ugrave; l&agrave; ng&agrave;y trời xanh nắng đẹp hay ng&agrave;y m&acirc;y m&ugrave; &acirc;m u, th&igrave; bạn cũng sẽ kh&ocirc;ng c&oacute; cơ hội nh&igrave;n thấy bầu trời ch&iacute;nh x&aacute;c như thế n&agrave;y lần nữa. Ng&agrave;y h&ocirc;m nay tr&ocirc;i qua sẽ l&agrave; m&atilde;i m&atilde;i kh&ocirc;ng quay trở lại. Mọi chuyện rồi cũng sẽ qua. Trong khi đ&oacute;, th&igrave; đừng ch&igrave;m trong những thất vọng của đời m&igrave;nh nh&eacute;.</p>
    <p style="text-align: justify;"><strong>H&atilde;y bơi đi.&nbsp;</strong></p>
</div>
</body>
</html>