<html>
<head>
    <meta charset="UTF-8">
</head>
<body>
<p><img style="display: block; margin-left: auto; margin-right: auto; width: 50%;" src="///android_asset/image/doi_ngan_dung_ngu_dai.jpg" /></p>
<h2 style="text-align: center;margin-top: 25px;">H&atilde;y L&agrave; Ch&iacute;nh M&igrave;nh</h2>
<div class="doc-online" style="padding:15px;font-size: 20px;line-height: 1.5;text-align: justify">
    <p>Warren Buffet từng n&oacute;i: &ldquo;Kh&ocirc;ng bao giờ c&oacute; ai giống bạn.&rdquo; Một &yacute; tưởng rất th&acirc;m th&uacute;y. Một con người kh&ocirc;n ngoan. Kh&ocirc;ng bao giờ c&oacute; ai giống như t&ocirc;i. V&agrave; kh&ocirc;ng bao giờ c&oacute; ai giống như bạn. Sẽ c&oacute; người cố gắng bắt chước c&aacute;ch bạn suy tư, n&oacute;i năng, h&agrave;nh động. Nhưng d&ugrave; cố gắng hết sức họ cũng chỉ đứng h&agrave;ng thứ hai m&agrave; th&ocirc;i. V&igrave; bạn l&agrave; duy nhất. Một bản thể duy nhất tồn tại h&ocirc;m nay. Giữa h&agrave;ng tỷ người kh&aacute;c. H&atilde;y dừng lại v&agrave; nghĩ về điều n&agrave;y. Bạn chợt nhận ra m&igrave;nh đặc biệt. Kh&ocirc;ng, rất đặc biệt mới đ&uacute;ng. V&agrave; kh&ocirc;ng thể c&oacute; ai tranh gi&agrave;nh được.</p>
    <p>Thế th&igrave; h&ocirc;m nay, bạn l&agrave;m g&igrave; khi bước v&agrave;o thế giới cần những con người thể hiện vượt trội trong cuộc sống từ trước đến giờ? Bạn đ&atilde; bộc lộ hết mọi khả năng tiềm ẩn chưa? Bạn đ&atilde; tiết lộ con người ch&acirc;n thật của m&igrave;nh chưa? Bạn c&oacute; l&agrave; ch&iacute;nh m&igrave;nh? H&atilde;y tự hỏi. Bởi v&igrave; kh&ocirc;ng c&ograve;n l&uacute;c n&agrave;o thể hiện ch&iacute;nh m&igrave;nh tốt hơn l&uacute;c n&agrave;y. V&agrave; nếu kh&ocirc;ng phải b&acirc;y giờ, th&igrave; khi n&agrave;o? T&ocirc;i nhớ đến lời của triết gia Herodotus: &ldquo;Th&agrave; chấp nhận rủi ro phải g&aacute;nh chịu một nửa những chuyện xấu m&agrave; ta từng dự đo&aacute;n trước, c&ograve;n hơn giữ m&atilde;i sự v&ocirc; danh h&egrave;n nh&aacute;t v&igrave; sợ những điều c&oacute; thể xảy ra.&rdquo; Một lời n&oacute;i tuyệt đẹp.</p>
</div>
</body>
</html>