<html>
<head>
    <meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 25px;">Sức Mạnh Của Sự Đơn Giản</h2>
<div class="doc-online" style="padding:15px;font-size: 20px;line-height: 1.5;text-align: justify">
    <div class="doc-online">
        <p>T&ocirc;i học hỏi nơi c&aacute;c con rất nhiều. C&aacute;c con t&ocirc;i kh&ocirc;ng những l&agrave; người h&ugrave;ng m&agrave; c&ograve;n l&agrave; người thầy giỏi. Ch&uacute;ng gi&uacute;p t&ocirc;i biết sống với hiện tại, gi&uacute;p t&ocirc;i thấy cuộc đời l&agrave; một cuộc phi&ecirc;u lưu v&agrave; dạy t&ocirc;i c&aacute;ch mở l&ograve;ng ra. Ch&uacute;ng c&ograve;n cho t&ocirc;i nhiều b&agrave;i học về sức mạnh của sự đơn giản. L&uacute;c n&agrave;y mọi điều t&ocirc;i theo đuổi đều đơn giản &ndash; một th&ocirc;ng điệp đơn giản về tư tưởng: mọi người đều l&agrave; l&atilde;nh đạo d&ugrave; họ l&agrave;m g&igrave; hoặc ở chức vụ n&agrave;o; một &yacute; tưởng v&agrave; c&ocirc;ng cụ đơn giản gi&uacute;p người kh&aacute;c x&acirc;y dựng sự nghiệp; một cuộc sống đơn giản hơn (v&igrave; thực ra, t&ocirc;i đ&atilde; l&agrave; người sống rất đơn giản). Đối với t&ocirc;i, đơn giản rất mạnh mẽ. Nh&agrave; đồng s&aacute;ng lập Google Sergey Brin đ&atilde; nhấn mạnh điều n&agrave;y khi n&oacute;i rằng ở c&ocirc;ng ty &ocirc;ng &ldquo;th&agrave;nh c&ocirc;ng đến từ sự đơn giản&rdquo;.</p>
        <p>Điều đ&oacute; khiến t&ocirc;i nhớ đến cậu con trai Colby của m&igrave;nh. Ch&uacute;ng t&ocirc;i đến th&agrave;nh phố New York c&aacute;ch đ&acirc;y v&agrave;i th&aacute;ng, c&ugrave;ng nhau chia sẻ một trải nghiệm m&agrave; cả hai đ&atilde; l&ecirc;n kế hoạch từ l&acirc;u: ăn mừng sinh nhật lần thứ 13 (để đ&aacute;nh dấu con t&ocirc;i trở th&agrave;nh một thiếu ni&ecirc;n, chỉ c&oacute; một lần trong đời). Ch&uacute;ng t&ocirc;i ăn tại nh&agrave; h&agrave;ng Soho. Đi si&ecirc;u thị mua đồ chơi. Gh&eacute; cửa h&agrave;ng Lotteria ưa th&iacute;ch của con. C&ugrave;ng xem bộ phim 3D mới nhất. Một ng&agrave;y cuối tuần đầy những niềm vui qu&iacute; gi&aacute; v&agrave; những kỷ niệm kh&ocirc;ng thể n&agrave;o qu&ecirc;n. Giữa cha v&agrave; con.</p>
        <p>Tối Chủ nhật tr&ecirc;n đường trở về nh&agrave;, t&ocirc;i hỏi: &ldquo;Thế con th&iacute;ch nhất điều g&igrave; trong ng&agrave;y cuối tuần vừa qua?&rdquo;. N&oacute; ngồi thinh lặng. Suy nghĩ trầm tư. Rồi n&oacute; mỉm cười n&oacute;i: &ldquo;Bố c&ograve;n nhớ c&aacute;i b&aacute;nh hot dog m&igrave;nh ăn tr&ecirc;n h&egrave; phố h&ocirc;m qua kh&ocirc;ng? Con th&iacute;ch n&oacute; nhất đấy.&rdquo; Đ&uacute;ng l&agrave; Sức mạnh của sự đơn giản.&emsp;</p>
    </div>
</div>
</body>
</html>