<html>
<head>
    <meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 25px;"> Rào Cản Vô Hình</h2>
<div class="doc-online" style="padding:15px;font-size: 20px;line-height: 1.5;text-align: justify">
    <div class="doc-online">
        <p>T&ocirc;i đang ngồi tại phi trường Los Angeles. T&ocirc;i đến đ&acirc;y để diễn thuyết trước tập thể c&aacute;c nh&acirc;n vi&ecirc;n đầy tiềm năng của c&ocirc;ng ty General Electric, về vai tr&ograve; l&atilde;nh đạo kh&ocirc;ng cần chức danh, về thế giới việc l&agrave;m. Về sự vượt trội trong bất cứ c&ocirc;ng việc n&agrave;o.</p>
        <p>Sau buổi n&oacute;i chuyện, t&ocirc;i hồi tưởng lại tại sao rất nhiều người trong ch&uacute;ng ta lại th&iacute;ch đ&oacute;ng vai tr&ograve; nhỏ b&eacute; ở c&aacute;c lĩnh vực cốt l&otilde;i trong cuộc sống. Tại sao họ tr&aacute;nh n&eacute; sự thay đổi? Tại sao họ kh&ocirc;ng đổi mới v&agrave; bộc lộ t&agrave;i năng s&aacute;ng tạo đang ngủ y&ecirc;n trong mỗi con người? Tại sao nhiều người cố t&igrave;nh kh&ocirc;ng muốn nổi bật. T&ocirc;i r&uacute;t ra c&acirc;u trả lời: những r&agrave;o cản v&ocirc; h&igrave;nh.</p>
        <p>T&ocirc;i muốn kể chuyện n&agrave;y: Tuần trước t&ocirc;i l&aacute;i xe về miền qu&ecirc;. Để h&iacute;t thở. Để l&agrave;m tươi mới. Để suy tư. T&ocirc;i thấy một bảng hiệu của một c&ocirc;ng ty huấn luyện ch&oacute;. Bảng hiệu n&oacute;i về một h&agrave;ng r&agrave;o v&ocirc; h&igrave;nh, ch&iacute;nh l&agrave; hệ thống những giới hạn v&ocirc; h&igrave;nh m&agrave; con ch&oacute; kh&ocirc;ng thể vượt qua. Cuối c&ugrave;ng người ta đ&atilde; tạo ra những phản xạ c&oacute; điều kiện để d&ugrave; h&agrave;ng r&agrave;o đ&oacute; kh&ocirc;ng c&ograve;n nữa th&igrave; con ch&oacute; vẫn kh&ocirc;ng d&aacute;m vượt qua giới hạn. N&oacute; h&igrave;nh th&agrave;nh giới hạn trong đầu để x&aacute;c định thực tại của n&oacute;. Ch&uacute;ng ta cũng giống như vậy. Khi trưởng th&agrave;nh, ta chấp nhận những niềm tin ti&ecirc;u cực, những giả định sai lầm, những nỗi sợ đang ph&aacute; hoại thế giới quanh ta. Ch&uacute;ng trở th&agrave;nh r&agrave;o cản v&ocirc; h&igrave;nh. Ch&uacute;ng ta tin rằng r&agrave;o cản c&oacute; thực. Khi đối đầu với những r&agrave;o cản trong c&ocirc;ng việc, trong đời sống, ta tho&aacute;i lui. Ta tin rằng giới hạn l&agrave; c&oacute; thật. V&igrave; thế ta l&ugrave;i bước trước tất cả những g&igrave; m&igrave;nh đ&aacute;ng trở th&agrave;nh, đ&aacute;ng l&agrave;m, đ&aacute;ng c&oacute;.</p>
        <p>Ảo tưởng đ&oacute; dường như qu&aacute; thật, nhưng vẫn chỉ l&agrave; ảo tưởng. Xin h&atilde;y nhớ điều n&agrave;y. Thế n&ecirc;n t&ocirc;i mong bạn tự hỏi về r&agrave;o cản v&ocirc; h&igrave;nh của m&igrave;nh. &Yacute; thức về ch&uacute;ng. Quan s&aacute;t ch&uacute;ng. Th&aacute;ch thức ch&uacute;ng. Để khi một trong số đ&oacute; đối đầu với bạn, thay v&igrave; chạy mất, bạn sẽ d&ugrave;ng sức mạnh &yacute; ch&iacute; v&agrave; nhiệt huyết của tr&aacute;i tim để lao qua n&oacute;. Tiến về miền tươi s&aacute;ng m&agrave; cuộc đời bạn đ&aacute;ng được hưởng. Những g&igrave; bạn m&atilde;i chịu đựng sẽ cứ dai dẳng ho&agrave;i, nhưng với những g&igrave; bạn biết kết th&acirc;n v&agrave; tận dụng, bạn sẽ vượt hơn ch&uacute;ng.</p>
        <p>&nbsp;</p>
        <div><button class="btn btn-default" type="button"></button>
            <div class="btn-group text-center"><button class="btn btn-sm btn-primary dropdown-toggle" type="button" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">Chọn Tập&nbsp;</button></div>
            <button class="btn btn-default" type="button"></button></div>
    </div>
    <div class="panel panel-primary">&nbsp;</div>
</div>
</body>
</html>