<html>
<head>
    <meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 25px;">Phần 2. Chuẩn Bị Cho Những Ước Mơ </h2>
<div class="doc-online" style="padding:15px;font-size: 20px;line-height: 1.5;text-align: justify">
    <p style="text-align: center;"><em>&ldquo;T&ocirc;i sẽ học hỏi v&agrave; tự chuẩn bị để</em></p>
    <p style="text-align: center;"><em>thực hiện mơ ước</em></p>
    <p style="text-align: center;"><em>v&igrave; t&ocirc;i tin rằng một ng&agrave;y n&agrave;o đ&oacute;,</em></p>
    <p style="text-align: center;"><em>cơ hội sẽ đến với t&ocirc;i.&rdquo;</em></p>
    <p style="text-align: center;"><em>- Abraham Lincoln</em></p>
    <p><strong>TẬP TRUNG V&Agrave;O ƯỚC MƠ</strong></p>
    <p>Khi thấy một người ở đỉnh cao vinh quang, c&oacute; bao giờ bạn tự hỏi rằng: Tại sao anh ta lại c&oacute; thể th&agrave;nh c&ocirc;ng đến thế? Tại sao t&ocirc;i th&ocirc;ng minh hơn, c&oacute; tr&igrave;nh độ học vấn hơn, nhưng t&ocirc;i lại kh&ocirc;ng thể tiến xa như người ấy? Tất cả những th&agrave;nh c&ocirc;ng m&agrave; bạn tưởng chừng như họ đạt được &ldquo;sau một đ&ecirc;m&rdquo; ấy thật ra l&agrave; kết quả của một qu&aacute; tr&igrave;nh nỗ lực l&agrave;m việc trong nhiều năm. Đ&oacute; l&agrave; khoảng thời gian d&agrave;i cần thiết để chuẩn bị cho một khoảnh khắc thăng hoa.</p>
    <p>Em trai Ron Chapman của t&ocirc;i đ&atilde; kh&ocirc;ng th&agrave;nh c&ocirc;ng chỉ sau một đ&ecirc;m nhờ thần may mắn, m&agrave; bởi Ron đ&atilde; l&agrave;m việc chăm chỉ suốt 20 năm trong lĩnh vực truyền thanh trước khi nhận được giải thưởng quốc gia. Ron lu&ocirc;n lạc quan v&agrave; nh&igrave;n cuộc sống với g&oacute;c nh&igrave;n h&agrave;i hước. Em c&oacute; khả năng đ&aacute;nh gi&aacute; vấn đề nhanh nhạy v&agrave; sẵn s&agrave;ng lao v&agrave;o l&agrave;m việc hết m&igrave;nh, d&ugrave; đ&oacute; l&agrave; những c&ocirc;ng việc c&oacute; giải thưởng kh&ocirc;ng đ&aacute;ng kể hoặc thậm ch&iacute; chẳng c&oacute; ch&uacute;t hứa hẹn g&igrave;.</p>
    <p>Khi được hỏi về thời đi học, Ron thường n&oacute;i: &ldquo;Ước mơ lớn nhất của t&ocirc;i l&agrave; trở th&agrave;nh một người giới thiệu đĩa h&aacute;t tr&ecirc;n truyền h&igrave;nh, v&igrave; vậy t&ocirc;i chấp nhận bỏ qua tất cả những g&igrave; t&ocirc;i nghĩ l&agrave; sẽ kh&ocirc;ng gi&uacute;p &iacute;ch cho ước mơ của t&ocirc;i&rdquo;. Với tinh thần n&agrave;y, Ron chỉ tập trung v&agrave;o những việc cần thiết v&agrave; c&oacute; li&ecirc;n quan đến c&ocirc;ng việc tương lai của m&igrave;nh.</p>
    <p>C&aacute;ch duy nhất khiến Ron chịu học b&agrave;i l&agrave; cho ph&eacute;p em đọc to l&ecirc;n như đang đọc tr&ecirc;n đ&agrave;i ph&aacute;t thanh. Em v&agrave;o ph&ograve;ng ri&ecirc;ng, mở một bản nhạc nhẹ v&agrave; n&oacute;i với c&aacute;c th&iacute;nh giả tưởng tượng của m&igrave;nh rằng: &ldquo;H&ocirc;m nay ch&uacute;ng ta sẽ đọc một chương trong vở&nbsp;<em>Ivanhoe</em>&rdquo;; nhưng hiếm khi em đọc trọn vẹn một chương bởi v&igrave; em thường phải dừng lại giữa chừng để tr&ograve; chuyện, thảo luận như thể đ&oacute; l&agrave; buổi n&oacute;i chuyện thật sự.</p>
    <p>Ron kh&ocirc;ng th&iacute;ch s&aacute;ch bởi theo em, việc đọc s&aacute;ch chiếm rất nhiều thời gian n&ecirc;n em đ&atilde; nghĩ ra c&aacute;ch để kh&ocirc;ng phải l&agrave;m c&aacute;c bản b&aacute;o c&aacute;o kết quả đọc s&aacute;ch. Trong năm cuối ở trường trung học, h&agrave;ng th&aacute;ng thầy gi&aacute;o y&ecirc;u cầu học sinh phải đọc một chương trong quyển&nbsp;<em>Cuốn theo chiều gi&oacute;</em>&nbsp;để viết b&aacute;o c&aacute;o chuy&ecirc;n đề. Ron đ&atilde; nghĩ rằng nếu em c&oacute; một b&agrave;i về cả cuốn s&aacute;ch Cuốn theo chiều gi&oacute; th&igrave; em c&oacute; thể ho&agrave;n th&agrave;nh y&ecirc;u cầu của cả năm học chỉ bằng một lần b&agrave;i tập. Ron đ&atilde; nhờ một người bạn viết bản t&oacute;m tắt thật d&agrave;i v&agrave; nhờ mẹ đ&aacute;nh m&aacute;y gi&uacute;p. Mẹ t&ocirc;i lu&ocirc;n sẵn s&agrave;ng l&agrave;m mọi việc để gi&uacute;p Ron v&agrave; đ&uacute;ng như em dự đo&aacute;n, b&agrave;i viết đ&oacute; đ&atilde; được điểm A v&agrave; Ron cũng được x&eacute;t miễn l&agrave;m b&agrave;i cho cả năm.</p>
    <p>Mọi việc thật tốt đẹp cho đến ng&agrave;y mẹ t&ocirc;i đi họp phụ huynh. B&agrave; đ&atilde; than phiền với thầy gi&aacute;o rằng b&agrave; kh&ocirc;ng biết l&agrave;m sao để khuyến kh&iacute;ch Ron đọc s&aacute;ch. Thầy gi&aacute;o rất ngạc nhi&ecirc;n: &ldquo;Ron vừa mới đọc xong quyển&nbsp;<em>Cuốn theo chiều gi&oacute; m&agrave;</em>!&rdquo;.</p>
    <p>-&nbsp;<em>Cuốn theo chiều gi&oacute; ư</em>? N&oacute; chưa bao giờ đọc quyển s&aacute;ch n&agrave;y cả.</p>
    <p>Khi mẹ về nh&agrave; v&agrave; hỏi Ron về cuốn s&aacute;ch. Ron cũng ngạc nhi&ecirc;n kh&ocirc;ng k&eacute;m khi n&oacute;i: &ldquo;Mẹ đ&atilde; đ&aacute;nh m&aacute;y b&agrave;i tập đ&oacute; gi&uacute;p con m&agrave;!&rdquo;. C&oacute; lẽ mẹ t&ocirc;i đ&atilde; kh&ocirc;ng hề ch&uacute; &yacute; đến những nội dung m&agrave; mẹ đ&aacute;nh m&aacute;y.</p>
    <p>H&ocirc;m sau thầy gi&aacute;o bỏ điểm A của Ron v&agrave; thay v&agrave;o đ&oacute; l&agrave; một con số kh&ocirc;ng, khiến điểm trung b&igrave;nh m&ocirc;n tiếng Anh của em bị k&eacute;o xuống thấp v&agrave; thế l&agrave; cuối năm em chỉ vừa đủ điểm l&ecirc;n lớp.</p>
    <p>Trong khi mẹ t&ocirc;i lo lắng về kết quả học tập k&eacute;m cỏi đ&oacute; th&igrave; Ron lại đang loay hoay với m&aacute;y ghi &acirc;m, t&igrave;m c&aacute;ch phỏng vấn những ng&ocirc;i sao nổi tiếng ở bờ biển Salisbury. Ron đ&atilde; xoay xở bằng mọi c&aacute;ch để v&agrave;o được ph&ograve;ng thay quần &aacute;o v&agrave; kết bạn với c&aacute;c ng&ocirc;i sao nổi tiếng. Bản ghi &acirc;m c&aacute;c cuộc phỏng vấn n&agrave;y đ&atilde; được đ&agrave;i ph&aacute;t thanh WHAV sử dụng ngay. Kh&ocirc;ng một ph&oacute;ng vi&ecirc;n n&agrave;o của WHAV tiếp cận được những ng&ocirc;i sao n&agrave;y v&agrave; v&igrave; thế Ron đ&atilde; mang lại vinh quang v&agrave; uy t&iacute;n cho đ&agrave;i. Khi Ron tốt nghiệp trung học, WHAV đ&atilde; nhận em v&agrave;o l&agrave;m việc v&agrave; cho ph&eacute;p em đảm tr&aacute;ch một chương tr&igrave;nh ri&ecirc;ng.</p>
    <p>Tưởng như Ron đ&atilde; thực hiện được ước mơ cuộc đời m&igrave;nh, nhưng rồi em phải gia nhập qu&acirc;n đội v&agrave; chuyển sang H&agrave;n Quốc. Tr&ecirc;n chuyến t&agrave;u sang H&agrave;n Quốc, Ron nghe th&ocirc;ng b&aacute;o rằng s&aacute;ng mai to&agrave;n đội sẽ được ph&acirc;n c&ocirc;ng lao động trong suốt hai tuần. Ron liền nghĩ c&aacute;ch l&agrave;m thế n&agrave;o để tr&aacute;nh những c&ocirc;ng việc nh&agrave;m ch&aacute;n để d&agrave;nh thời gian l&agrave;m những c&ocirc;ng việc y&ecirc;u th&iacute;ch. S&aacute;ng h&ocirc;m sau, Ron cầm một quyển sổ v&agrave; đứng cạnh vi&ecirc;n chỉ huy. Khi vi&ecirc;n chỉ huy ra lệnh cho nh&oacute;m đầu ti&ecirc;n l&agrave;m nhiệm vụ cạo sơn, nh&oacute;m thứ hai ch&ugrave;i s&agrave;n nh&agrave;, th&igrave; Ron vừa ghi ch&eacute;p vừa gật đầu n&oacute;i &ldquo;Tốt lắm&rdquo; như để x&aacute;c nhận. Vi&ecirc;n chỉ huy đ&atilde; cố lắm mới d&aacute;m hỏi em đang l&agrave;m việc g&igrave; tr&ecirc;n t&agrave;u.</p>
    <p>- T&ocirc;i phụ tr&aacute;ch chương tr&igrave;nh t&agrave;i năng. - Ron nhanh nhẹn trả lời.</p>
    <p>Kh&ocirc;ng muốn để mọi người nghĩ rằng m&igrave;nh kh&ocirc;ng biết g&igrave; hoặc kh&ocirc;ng được cập nhật th&ocirc;ng tin, vi&ecirc;n chỉ huy cũng gật đầu bảo &ldquo;Ồ đ&uacute;ng rồi! Chương tr&igrave;nh biểu diễn t&agrave;i năng&rdquo;. Trong suốt hai tuần sau đ&oacute;, ai cũng nghĩ rằng Ron được cấp tr&ecirc;n giao nhiệm vụ l&agrave;m một chương tr&igrave;nh biểu diễn t&agrave;i năng n&ecirc;n kh&ocirc;ng ngạc nhi&ecirc;n khi thấy Ron li&ecirc;n tục hỏi c&aacute;c th&agrave;nh vi&ecirc;n tr&ecirc;n t&agrave;u về năng khiếu, sở trường của họ. Ron đ&atilde; chuẩn bị một buổi biểu văn nghệ v&agrave;o đ&ecirc;m cuối c&ugrave;ng trước khi t&agrave;u cập bến. Với khiếu h&agrave;i hước của m&igrave;nh, Ron đ&atilde; diễn một vở kịch sống động gồm nhiều m&agrave;n, trước sự phấn kh&iacute;ch v&agrave; những tr&agrave;ng vỗ tay nồng nhiệt của binh l&iacute;nh.</p>
    <p>Sau khi ở H&agrave;n Quốc v&agrave;i tuần, Ron được ch&iacute;nh phủ tuy&ecirc;n dương v&igrave; những h&agrave;nh động cổ vũ, kh&iacute;ch lệ tinh thần binh sĩ tr&ecirc;n t&agrave;u. C&oacute; lẽ Ron l&agrave; người duy nhất nhận được lời khen thưởng v&igrave; đ&atilde; tr&aacute;nh n&eacute; c&ocirc;ng việc!</p>
    <p>Tại H&agrave;n Quốc, Ron được giao phụ tr&aacute;ch Đ&agrave;i Tiếng N&oacute;i của Qu&acirc;n đội Li&ecirc;n Hiệp Quốc. C&acirc;u n&oacute;i &ldquo;Ch&agrave;o buổi s&aacute;ng&rdquo; của anh đ&atilde; trở th&agrave;nh c&acirc;u khẩu hiệu quan trọng cho to&agrave;n qu&acirc;n đội. Ron đ&atilde; cố gắng để loại bỏ giọng Boston địa phương, trau dồi th&ecirc;m vốn ng&ocirc;n ngữ v&agrave; ph&aacute;t triển c&aacute;c kỹ năng thiết yếu của một ph&aacute;t thanh vi&ecirc;n chuy&ecirc;n nghiệp. Một v&agrave;i thương gia H&agrave;n Quốc th&iacute;ch c&aacute;ch ph&aacute;t &acirc;m r&otilde; r&agrave;ng của Ron đ&atilde; đến đề nghị em dạy họ đ&agrave;m thoại tiếng Anh. Cuối c&ugrave;ng, Ron đ&atilde; trở th&agrave;nh thầy gi&aacute;o dạy tiếng Anh tại trường Đại học Seoul. Tiếng tăm của Ron ng&agrave;y c&agrave;ng vang xa, em được y&ecirc;u cầu thực hiện chương tr&igrave;nh dạy ph&aacute;t &acirc;m tiếng Anh cho người H&agrave;n Quốc tr&ecirc;n truyền h&igrave;nh. Chương tr&igrave;nh n&agrave;y nhanh ch&oacute;ng nổi tiếng v&agrave; được b&igrave;nh chọn l&agrave; chương tr&igrave;nh c&oacute; lượng kh&aacute;n giả xem nhiều nhất.</p>
    <p>Rất nhiều đồng đội của Ron sau khi ho&agrave;n th&agrave;nh nghĩa vụ qu&acirc;n sự đ&atilde; trở về nh&agrave; nhưng Ron vẫn tiếp tục ở lại Triều Ti&ecirc;n để trau dồi kiến thức, học hỏi th&ecirc;m kỹ năng để chuẩn bị cho nghề nghiệp m&agrave; em mơ ước. Ron đ&atilde; biết bỏ qua những g&igrave; kh&ocirc;ng c&oacute; &iacute;ch cho ước mơ của m&igrave;nh v&agrave; cống hiến sức s&aacute;ng tạo cho những g&igrave; em nghĩ l&agrave; cần thiết cho c&ocirc;ng việc tương lai.</p>
    <p>C&ograve;n bạn th&igrave; sao? Bạn đ&atilde; kiểm so&aacute;t được cuộc sống v&agrave; nắm giữ ước mơ của m&igrave;nh chưa? Nếu c&acirc;u trả lời l&agrave; chưa th&igrave; bạn h&atilde;y bắt đầu ngay b&acirc;y giờ, từ những điều cơ bản nhất.</p>
    <p><strong>Nghi&ecirc;n cứu t&iacute;nh c&aacute;ch con người &ndash; T&Ocirc;I L&Agrave; AI?</strong></p>
    <p>Bạn c&oacute; chắc rằng m&igrave;nh đ&atilde; hiểu hết về bản th&acirc;n? Bạn tự đ&aacute;nh gi&aacute; m&igrave;nh l&agrave; người như thế n&agrave;o? Thuộc mẫu t&iacute;nh c&aacute;ch ra sao? Oswald Chambers n&oacute;i rằng: &ldquo;T&iacute;nh c&aacute;ch l&agrave; n&eacute;t đặc trưng ri&ecirc;ng biệt của mỗi con người, gi&uacute;p ch&uacute;ng ta ph&acirc;n biệt giữa người n&agrave;y v&agrave; người kh&aacute;c&rdquo;. C&ograve;n triết gia Hy Lạp Hippocrates lại nhận định rằng nếu c&oacute; thể đơn giản h&oacute;a những t&iacute;nh c&aacute;ch nổi bật của con người rồi ph&acirc;n nh&oacute;m, xếp loại v&agrave; đặt t&ecirc;n, th&igrave; mọi người c&oacute; thể hiểu nhau dễ d&agrave;ng hơn. Trong qu&aacute; tr&igrave;nh nghi&ecirc;n cứu, &ocirc;ng đ&atilde; chia th&agrave;nh 4 loại t&iacute;nh c&aacute;ch kh&aacute;c nhau: Lạc quan - kiểu người s&ocirc;i nổi v&agrave; vui vẻ; Quyền lực - kiểu người của hoạt động v&agrave; kiểm so&aacute;t mọi việc; Trầm tĩnh - kiểu người hay suy nghĩ v&agrave; muốn mọi việc phải thật ho&agrave;n hảo; v&agrave; &Ocirc;n h&ograve;a - kiểu người biết c&acirc;n bằng cuộc sống, y&ecirc;u th&iacute;ch h&ograve;a b&igrave;nh, kh&ocirc;ng muốn đấu tranh v&agrave; e ngại những va chạm.</p>
    <p>Cuộc h&ocirc;n nh&acirc;n của vợ chồng t&ocirc;i đ&atilde; biến chuyển rất nhiều sau khi ch&uacute;ng t&ocirc;i kh&aacute;m ph&aacute; học thuyết của triết gia Hippocrates. Trước đ&oacute;, t&ocirc;i lu&ocirc;n nghĩ rằng chồng t&ocirc;i l&agrave; người duy nhất cho rằng bất kỳ vấn đề n&agrave;o cũng c&oacute; thể được giải quyết hợp l&yacute; nếu biết c&aacute;ch l&ecirc;n kế hoạch chi tiết. C&ograve;n anh th&igrave; nghĩ t&ocirc;i l&agrave; người duy nhất xem việc hưởng thụ bản th&acirc;n quan trọng hơn tất cả. Khi t&ocirc;i nhận ra anh l&agrave; kiểu người trầm tĩnh v&agrave; tr&ecirc;n thế giới c&oacute; h&agrave;ng triệu người giống anh, t&ocirc;i đ&atilde; thay đổi c&aacute;ch nh&igrave;n về anh. C&ograve;n anh, khi biết t&ocirc;i thuộc kiểu người lạc quan, anh mới hiểu rằng với người lạc quan, việc th&iacute;ch sống vui vẻ kh&ocirc;ng c&oacute; nghĩa l&agrave; sống thiếu mục đ&iacute;ch. Lần đầu ti&ecirc;n sau hơn 15 năm chung sống, ch&uacute;ng t&ocirc;i bắt đầu chấp nhận con người thật của nhau v&agrave; kh&ocirc;ng c&ograve;n &yacute; định biến đổi người bạn đời của m&igrave;nh nữa.</p>
    <p>Khi nghi&ecirc;n cứu kỹ hơn về học thuyết n&agrave;y, ch&uacute;ng t&ocirc;i c&ograve;n ph&aacute;t hiện ra rằng cả hai đều c&oacute; kh&aacute; nhiều t&iacute;nh c&aacute;ch thuộc kiểu người quyền lực. Điều n&agrave;y giải th&iacute;ch cho việc bao nhi&ecirc;u năm qua, cả hai đ&atilde; cố kiểm so&aacute;t v&agrave; thay đổi lẫn nhau. Đ&uacute;ng với t&iacute;nh c&aacute;ch của m&igrave;nh, sau khi ph&aacute;t hiện điều n&agrave;y, t&ocirc;i muốn chia sẻ ngay với mọi người. T&ocirc;i đ&atilde; mời 10 cặp vợ chồng đến nh&agrave; v&agrave; tổ chức tr&ograve; chơi t&iacute;nh c&aacute;ch. Trải nghiệm thực tế n&agrave;y thật th&uacute; vị, bỗng nhi&ecirc;n đ&aacute;m m&acirc;y che phủ được v&eacute;n l&ecirc;n v&agrave; mọi người lần đầu ti&ecirc;n nh&igrave;n thấy được con người thực của nhau. Mọi người thẳng thắn b&agrave;y tỏ c&aacute;c quan điểm. Với những người c&oacute; t&iacute;nh c&aacute;ch lạc quan th&igrave;: &ldquo;B&acirc;y giờ th&igrave; ch&uacute;ng t&ocirc;i hiểu tại sao bạn l&uacute;c n&agrave;o cũng vui vẻ v&agrave; n&oacute;i nhiều!&rdquo;. Với những người quyền lực: &ldquo;&Agrave;, th&igrave; ra đ&oacute; l&agrave; l&yacute; do tại sao bạn l&uacute;c n&agrave;o cũng muốn kiểm so&aacute;t ch&uacute;ng t&ocirc;i&rdquo;. Với người trầm tĩnh: &ldquo;Nếu l&agrave;m việc với mẫu người n&agrave;y, bạn cần phải ch&iacute;nh x&aacute;c&rdquo;; c&ograve;n với người &ocirc;n h&ograve;a: &ldquo;T&ocirc;i sẽ kh&ocirc;ng c&ograve;n thắc mắc khi thấy bạn chẳng bao giờ biểu lộ cảm x&uacute;c v&agrave; lu&ocirc;n n&eacute; tr&aacute;nh mọi rắc rối&rdquo;.</p>
    <p>Chỉ trong một buổi tối, d&ugrave; kiến thức c&ograve;n hạn chế, nhưng t&ocirc;i cũng thấy r&otilde; rằng học thuyết n&agrave;y c&oacute; t&aacute;c dụng thực sự. Mọi người trở n&ecirc;n th&acirc;n thiện hơn khi đ&atilde; hiểu r&otilde; về nhau.</p>
    <p>Từ đ&oacute;, t&ocirc;i trở n&ecirc;n say m&ecirc; nghi&ecirc;n cứu t&iacute;nh c&aacute;ch con người. T&ocirc;i đọc s&aacute;ch b&aacute;o, tham khảo t&agrave;i liệu, quan s&aacute;t cuộc sống xung quanh để t&igrave;m th&ecirc;m những dẫn chứng minh họa cho học thuyết n&agrave;y. T&ocirc;i bắt đầu nhận được nhiều lời mời diễn thuyết. Đ&acirc;y l&agrave; bước đệm đưa t&ocirc;i đến một nghề nghiệp mới - nghề gi&uacute;p mọi người trả lời</p>
    <p>c&acirc;u hỏi &ldquo;T&ocirc;i l&agrave; ai?&rdquo;.</p>
    <p>T&iacute;nh c&aacute;ch l&agrave; sự thể hiện ra b&ecirc;n ngo&agrave;i bản chất thật sự trong con người của ch&uacute;ng ta. Mỗi ch&uacute;ng ta khi sinh ra đ&atilde; sở hữu sẵn một khu&ocirc;n mẫu h&agrave;nh xử nhất định trước c&aacute;c t&igrave;nh huống kh&aacute;c nhau của cuộc sống. Ch&uacute;ng ta kh&ocirc;ng phải l&agrave; những trang giấy trắng để số phận viết chữ l&ecirc;n đ&oacute;. Nếu khi sinh ra t&ocirc;i l&agrave; người t&iacute;nh c&aacute;ch lạc quan th&igrave; t&ocirc;i l&uacute;c n&agrave;o cũng sẽ lạc quan v&agrave; c&oacute; thể nhanh ch&oacute;ng tho&aacute;t khỏi t&igrave;nh trạng ti&ecirc;u cực. Nếu khi sinh ra t&ocirc;i l&agrave; người quyền lực th&igrave; t&ocirc;i sẽ kh&ocirc;ng chịu để t&igrave;nh trạng ti&ecirc;u cực l&agrave;m t&ocirc;i ch&aacute;n nản v&agrave; sẽ h&agrave;nh động ngay khi c&oacute; thể. Nếu khi sinh ra t&ocirc;i l&agrave; một người trầm tĩnh th&igrave; t&ocirc;i sẽ c&oacute; khuynh hướng c&acirc;n nhắc mọi việc một c&aacute;ch cẩn thận. C&ograve;n nếu khi sinh ra t&ocirc;i l&agrave; một người &ocirc;n h&ograve;a th&igrave; t&ocirc;i lu&ocirc;n biết c&acirc;n bằng cuộc sống, hiếm khi thể hiện t&igrave;nh cảm v&agrave; n&eacute; tr&aacute;nh mọi rắc rối. V&igrave; thế, c&aacute;ch hiệu quả nhất để hiểu r&otilde; một con người l&agrave; nh&igrave;n v&agrave;o c&aacute;ch h&agrave;nh xử, c&aacute;ch phản ứng của người đ&oacute; trước những t&igrave;nh huống trong cuộc sống.</p>
    <p>Liệu c&oacute; mối li&ecirc;n hệ n&agrave;o giữa ước mơ v&agrave; t&iacute;nh c&aacute;ch con người kh&ocirc;ng? C&acirc;u trả lời l&agrave; c&oacute;! Khi bạn đ&atilde; hiểu r&otilde; bản th&acirc;n m&igrave;nh, cũng như hiểu được những người xung quanh, bạn sẽ c&oacute; những c&aacute;ch ứng xử ph&ugrave; hợp, sẽ chấp nhận những trạng th&aacute;i t&acirc;m l&yacute; hiển nhi&ecirc;n để chuẩn bị t&acirc;m thế thật tốt cho ước mơ của m&igrave;nh. Bạn h&atilde;y xem bảng ph&acirc;n t&iacute;ch sau về những điểm mạnh cũng như điểm yếu của từng mẫu t&iacute;nh c&aacute;ch:</p>
    <p><strong>ĐIỂM MẠNH</strong></p>
    <table class="calibre6" border="1">
        <thead>
        <tr>
            <th>Kiểu người</th>
            <th>Lạc quan</th>
            <th>Quyền lực</th>
            <th>Trầm tĩnh</th>
            <th>&Ocirc;n h&ograve;a</th>
        </tr>
        </thead>
        <tbody>
        <tr>
            <td>Phương diện t&igrave;nh cảm, cảm x&uacute;c</td>
            <td>Ch&acirc;n th&agrave;nh, th&acirc;n thiện, hoạt b&aacute;t, s&ocirc;i nổi Trẻ trung, y&ecirc;u đời, sống v&ocirc; tư Nhiệt t&igrave;nh, dễ tạo ấn tượng C&oacute; &oacute;c h&agrave;i hước Th&iacute;ch kh&aacute;m ph&aacute; C&oacute; thi&ecirc;n hướng nghệ thuật</td>
            <td>C&oacute; thi&ecirc;n hướng l&agrave;m l&atilde;nh đạo, quản l&yacute; Dạn dĩ v&agrave; năng động &Yacute; ch&iacute; mạnh mẽ v&agrave; quyết đo&aacute;n Kh&ocirc;ng bị t&igrave;nh cảm chi phối nhiều Kh&ocirc;ng dễ nản l&ograve;ng Tự tin v&agrave;o bản th&acirc;n</td>
            <td>S&acirc;u sắc, nghi&ecirc;m trang Th&iacute;ch ph&acirc;n t&iacute;ch C&oacute; khả năng s&aacute;ng tạo C&oacute; năng khiếu &acirc;m nhạc, nghệ thuật Th&iacute;ch văn chương v&agrave; thi ca, y&ecirc;u th&iacute;ch c&aacute;i đẹp Nhạy cảm Biết hy sinh bản th&acirc;n</td>
            <td>Kh&ocirc;ng muốn nổi bật Dễ chịu v&agrave; thoải m&aacute;i B&igrave;nh tĩnh, ki&ecirc;n nhẫn, nhất qu&aacute;n Sống c&oacute; mục đ&iacute;ch Tr&aacute;nh mọi va chạm, m&acirc;u thuẫn</td>
        </tr>
        <tr>
            <td>Phương diện c&ocirc;ng việc</td>
            <td>L&agrave;m việc nhiệt t&igrave;nh Thường xuy&ecirc;n nghĩ ra những hoạt động mới S&aacute;ng tạo, năng động, nhiều năng lượng C&oacute; khả năng thu h&uacute;t, kh&iacute;ch lệ sự tham gia của mọi người Tạo động lực th&uacute;c đẩy người kh&aacute;c l&agrave;m việc</td>
            <td>Hết m&igrave;nh v&igrave; mục ti&ecirc;u Nh&igrave;n thấy được tổng thể vấn đề C&oacute; khả năng tổ chức tốt T&igrave;m kiếm v&agrave; đưa ra những giải ph&aacute;p thực tế H&agrave;nh động nhanh ch&oacute;ng Biết lập mục ti&ecirc;u v&agrave; ph&acirc;n chia c&ocirc;ng việc hiệu quả Đề cao kết quả c&ocirc;ng việc hơn c&aacute;ch l&agrave;m C&oacute; khả năng t&aacute;c động động đến người kh&aacute;c Lu&ocirc;n t&igrave;m kiếm sự trung th&agrave;nh</td>
            <td>Phấn đấu theo kế hoạch Cầu to&agrave;n, đặt ti&ecirc;u chuẩn cao Quan t&acirc;m đến chi tiết Bền bỉ v&agrave; kỹ lưỡng C&oacute; khả năng tổ chức Trật tự, gọn g&agrave;ng, ngăn nắp T&igrave;m giải ph&aacute;p s&aacute;ng tạo cho vấn đề Ki&ecirc;n nhẫn theo s&aacute;t c&ocirc;ng việc cho đến khi kết th&uacute;c Thi&ecirc;n về những c&ocirc;ng việc t&iacute;nh to&aacute;n c&oacute; đồ thị, bảng biểu, số liệu, danh s&aacute;ch</td>
            <td>C&oacute; năng lực l&agrave;m việc tốt, đặc biệt trong những c&ocirc;ng việc h&agrave;nh ch&aacute;nh Y&ecirc;u th&iacute;ch sự ổn định trong c&ocirc;ng việc Th&iacute;ch nghi&ecirc;n cứu C&oacute; khả năng chịu được &aacute;p lực cao</td>
        </tr>
        <tr>
            <td>Phương diện bạn b&egrave;</td>
            <td>Dễ kết giao Th&iacute;ch gần gũi mọi người Kh&ocirc;ng &aacute;c cảm Nhanh ch&oacute;ng nhận lỗi khi mắc sai lầm L&agrave;m s&ocirc;i động bầu kh&ocirc;ng kh&iacute; của tập thể Y&ecirc;u th&iacute;ch c&aacute;c hoạt động ngẫu hứng</td>
            <td>Kh&ocirc;ng c&oacute; nhu cầu kết giao nhiều L&agrave;m việc hiệu quả với nh&oacute;m L&agrave; người tổ chức v&agrave; x&acirc;y dựng c&aacute;c phong tr&agrave;o hoạt động Phản ứng nhanh nhạy trong những trường hợp khẩn cấp</td>
            <td>Thận trọng khi kết giao bạn b&egrave; Tr&aacute;nh g&acirc;y sự ch&uacute; &yacute;, kh&ocirc;ng th&iacute;ch nổi trội Trung th&agrave;nh, tận tụy Biết tiếp thu những lời g&oacute;p &yacute;, ph&ecirc; b&igrave;nh Biết c&aacute;ch giải quyết những rắc rối của người kh&aacute;c Đồng cảm v&agrave; biết quan t&acirc;m đến người kh&aacute;c</td>
            <td>Dễ h&ograve;a đồng Biết lắng nghe C&oacute; &oacute;c h&agrave;i hước C&oacute; nhiều mối quan hệ bạn b&egrave; Đồng cảm v&agrave; biết quan t&acirc;m đến bạn b&egrave;</td>
        </tr>
        </tbody>
    </table>
    <p><strong>ĐIỂM YẾU</strong></p>
    <table class="calibre6" border="1">
        <thead>
        <tr>
            <th>Kiểu người</th>
            <th>Lạc quan</th>
            <th>Quyền lực</th>
            <th>Trầm tĩnh</th>
            <th>&Ocirc;n h&ograve;a</th>
        </tr>
        </thead>
        <tbody>
        <tr>
            <td>Phương diện t&igrave;nh cảm, cảm x&uacute;c</td>
            <td>N&oacute;i huy&ecirc;n thuy&ecirc;n Th&iacute;ch ph&oacute;ng đại v&agrave; phức tạp vấn đề Hay ph&agrave;n n&agrave;n Dễ tin người Dễ bị t&aacute;c động v&agrave; chi phối Dễ nổi giận Kh&ocirc;ng tạo sự tin tưởng l&acirc;u bền</td>
            <td>Đ&ocirc;i khi tỏ vẻ cấp tr&ecirc;n Mau nổi giận Th&iacute;ch đối đầu v&agrave; tranh c&atilde;i Kh&ocirc;ng chấp nhận đầu h&agrave;ng khi thua cuộc Cứng nhắc Thiếu đồng cảm</td>
            <td>Thường để t&acirc;m những việc kh&ocirc;ng hay Dễ thất vọng v&agrave; thường cảm thấy kh&ocirc;ng vui Đ&aacute;nh gi&aacute; thấp về bản th&acirc;n Sống hướng nội n&ecirc;n đ&ocirc;i khi kh&oacute; hiểu Kh&ocirc;ng đủ khả năng tạo động lực l&agrave;m việc cho người kh&aacute;c L&yacute; tưởng h&oacute;a vấn đề</td>
            <td>Thiếu nhiệt t&igrave;nh Hay lo lắng Kh&ocirc;ng quyết đo&aacute;n Thường n&eacute; tr&aacute;nh tr&aacute;ch nhiệm Nghĩ đến bản th&acirc;n nhiều hơn Kh&ocirc;ng tự tin v&agrave; dễ bị thuyết phục, thỏa hiệp</td>
        </tr>
        <tr>
            <td>Phương diện c&ocirc;ng việc</td>
            <td>Kh&ocirc;ng ki&ecirc;n nhẫn nếu c&ocirc;ng việc hay nhiệm vụ được giao k&eacute;o d&agrave;i Sự tự tin c&oacute; thể nhanh ch&oacute;ng biến mất Kh&ocirc;ng x&aacute;c định thứ tự ưu ti&ecirc;n Thường để t&igrave;nh cảm chi phối c&aacute;c quyết định Dễ bị ph&acirc;n t&aacute;n tư tưởng</td>
            <td>Kh&oacute; tha thứ cho những sai lầm Kh&ocirc;ng th&iacute;ch ph&acirc;n t&iacute;ch chi tiết v&agrave; ch&aacute;n gh&eacute;t những c&ocirc;ng việc nhỏ lẻ Th&iacute;ch kiểm so&aacute;t người kh&aacute;c Đặt y&ecirc;u cầu cao với người kh&aacute;c</td>
            <td>Bị thất vọng bởi những sự việc kh&ocirc;ng như &yacute; Thường do dự v&agrave; suy nghĩ qu&aacute; nhiều khi bắt đầu một dự &aacute;n hay c&ocirc;ng việc mới Mất nhiều thời gian l&ecirc;n kế hoạch Thường đặt ra những ti&ecirc;u chuẩn qu&aacute; cao</td>
            <td>Kh&ocirc;ng phấn đấu v&igrave; mục ti&ecirc;u Tự bản th&acirc;n kh&ocirc;ng c&oacute; động lực để l&agrave;m việc Kh&ocirc;ng tận t&acirc;m Dễ l&agrave;m người kh&aacute;c nản l&ograve;ng</td>
        </tr>
        <tr>
            <td>Phương diện bạn b&egrave;</td>
            <td>Lu&ocirc;n muốn c&oacute; bạn b&egrave; b&ecirc;n cạnh Muốn l&agrave; trung t&acirc;m của sự ch&uacute; &yacute; Muốn được mọi người y&ecirc;u th&iacute;ch Thường &aacute;p đặt người kh&aacute;c khi đối thoại Hay ngắt lời v&agrave; kh&ocirc;ng tập trung lắng nghe người kh&aacute;c Th&iacute;ch biện minh, giải th&iacute;ch</td>
            <td>Th&iacute;ch sử dụng người kh&aacute;c Th&iacute;ch &aacute;p đặt người kh&aacute;c Quyết định cho người kh&aacute;c Biết tất cả mọi thứ C&oacute; thể l&agrave;m mọi thứ tốt hơn Qu&aacute; độc lập C&oacute; nhiều bạn b&egrave; C&oacute; thể đ&uacute;ng, nhưng kh&ocirc;ng được người kh&aacute;c y&ecirc;u th&iacute;ch</td>
            <td>T&acirc;m l&yacute; thường kh&ocirc;ng ổn định Hay tỏ vẻ xa c&aacute;ch Che giấu t&igrave;nh cảm Kh&ocirc;ng th&iacute;ch sự đối lập Kh&oacute; tha thứ v&agrave; hay nghi ngờ T&acirc;m trạng nhiều m&acirc;u thuẫn</td>
            <td>Dễ l&agrave;m người kh&aacute;c mất hết nhiệt t&igrave;nh Kh&ocirc;ng h&agrave;o hứng tham gia c&aacute;c phong tr&agrave;o, hoạt động Thờ ơ với c&aacute;c kế hoạch Hay ph&aacute;n x&eacute;t v&agrave; chăm chọc người kh&aacute;c Cố gắng chống đối c&aacute;c thay đổi</td>
        </tr>
        </tbody>
    </table>
    <p><strong>Lạc quan &ndash; Mẫu t&iacute;nh c&aacute;ch được ưa chuộng</strong></p>
    <p>C&aacute;ch nhanh nhất để nhận diện người lạc quan l&agrave; từ những c&acirc;u chuyện li&ecirc;n tục v&agrave; đầy phấn kh&iacute;ch của họ. Những người n&agrave;y thường cho rằng: &ldquo;Nếu kh&ocirc;ng c&oacute; t&ocirc;i, bữa tiệc n&agrave;y sẽ nh&agrave;m ch&aacute;n biết bao&rdquo; hoặc &ldquo;T&ocirc;i nghĩ rằng c&aacute;ch kể chuyện của t&ocirc;i th&uacute; vị hơn của anh&rdquo;,... Những ai kh&ocirc;ng thuộc loại t&iacute;nh c&aacute;ch n&agrave;y sẽ thấy kiểu ph&aacute;t biểu ấy l&agrave; sự tự m&atilde;n, nhưng đ&oacute; lại l&agrave; những suy nghĩ rất thật m&agrave; người lạc quan chia sẻ với mọi người. Người lạc quan biết nhận ra những lỗi lầm của m&igrave;nh, v&agrave; dễ d&agrave;ng tha thứ cho bản th&acirc;n cũng như người kh&aacute;c. Ở b&ecirc;n cạnh mẫu người n&agrave;y, ch&uacute;ng ta cảm thấy dễ chịu, thoải m&aacute;i v&agrave; kh&ocirc;ng qu&aacute; &aacute;p lực.</p>
    <p><strong>Trầm tĩnh &ndash; Mẫu người cầu to&agrave;n</strong></p>
    <p>Mẫu t&iacute;nh c&aacute;ch n&agrave;y tr&aacute;i ngược với người lạc quan. Người lạc quan thường n&oacute;i nhiều m&agrave; chưa kịp suy nghĩ, c&ograve;n người trầm tĩnh th&igrave; suy nghĩ s&acirc;u sắc nhưng lại &iacute;t khi n&oacute;i ra. Đ&acirc;y l&agrave; mẫu t&iacute;nh c&aacute;ch th&iacute;ch hợp với những c&ocirc;ng việc li&ecirc;n quan đến con số, dữ liệu v&agrave; chi tiết. Mẫu t&iacute;nh c&aacute;ch Lạc quan v&agrave; Trầm tĩnh khi được kết hợp lại sẽ bổ sung cho nhau những ưu khuyết điểm, khiến c&ocirc;ng việc cũng như c&aacute;c mối quan hệ hợp t&aacute;c nhanh ch&oacute;ng th&agrave;nh c&ocirc;ng.</p>
    <p>Khi con g&aacute;i Marita của t&ocirc;i mở c&ocirc;ng ty ri&ecirc;ng, mọi người đều thắc mắc kh&ocirc;ng hiểu sao con b&eacute; lại chọn Marilyn &ndash; c&ocirc; bạn Trầm tĩnh &ndash; l&agrave;m người trợ l&yacute; điều h&agrave;nh. Tuy nhi&ecirc;n, đ&oacute; lại l&agrave; sự lựa chọn mang đến kết quả tốt đẹp. Với t&iacute;nh c&aacute;ch lạc quan, Marita đảm nhiệm c&ocirc;ng việc đối ngoại, giao dịch kh&aacute;ch h&agrave;ng, t&igrave;m kiếm v&agrave; duy tr&igrave; c&aacute;c mối quan hệ c&ograve;n Marilyn sẽ tuyển dụng nh&acirc;n vi&ecirc;n, xử l&yacute; c&aacute;c c&ocirc;ng việc h&agrave;nh ch&iacute;nh, quản l&yacute; số liệu, thống k&ecirc; t&agrave;i ch&iacute;nh, lập kế hoạch,... Sự hợp t&aacute;c v&agrave; ph&acirc;n chia c&ocirc;ng việc theo thi&ecirc;n hướng v&agrave; khả năng của từng người đ&atilde; gi&uacute;p c&ocirc;ng ty con g&aacute;i t&ocirc;i ng&agrave;y một ph&aacute;t triển.</p>
    <p><strong>Quyền lực &ndash; Mẫu người của uy quyền v&agrave; sự kiểm so&aacute;t</strong></p>
    <p>Những người quyền lực thường c&oacute; thi&ecirc;n hướng l&atilde;nh đạo v&agrave; l&agrave; người th&agrave;nh c&ocirc;ng trong sự nghiệp. Đối với mẫu người n&agrave;y, gi&aacute; trị của con người được đo bằng th&agrave;nh c&ocirc;ng của c&aacute; nh&acirc;n. Họ lu&ocirc;n c&oacute; bầu nhiệt huyết v&ocirc; tận, thể hiện quan điểm sống rất r&otilde; r&agrave;ng v&agrave; lu&ocirc;n muốn vươn đến đỉnh cao nhất của vinh quang; v&igrave; thế, trong tất cả những t&iacute;nh c&aacute;ch, đ&acirc;y l&agrave; t&iacute;nh c&aacute;ch c&oacute; khuynh hướng dễ đi đến chỗ cực đoan nhất.</p>
    <p><strong>&Ocirc;n h&ograve;a &ndash; Mẫu người biết c&acirc;n bằng cuộc sống</strong></p>
    <p>Đ&acirc;y l&agrave; loại người nhất qu&aacute;n trong h&agrave;nh động, chuẩn mực trong c&aacute;ch sống. Điểm mạnh của mẫu người n&agrave;y l&agrave; khả năng giữ được b&igrave;nh tĩnh trong những t&igrave;nh huống căng thẳng của cuộc sống. Tuy nhi&ecirc;n, v&igrave; lu&ocirc;n hướng đến việc c&acirc;n bằng v&agrave; t&igrave;m kiếm điểm tựa an to&agrave;n n&ecirc;n mẫu người n&agrave;y rất kh&oacute; th&iacute;ch nghi với sự thay đổi. Đặc điểm n&agrave;y đ&ocirc;i khi sẽ ngăn cản người &ocirc;n h&ograve;a ra quyết định hoặc biểu lộ cảm x&uacute;c thật của m&igrave;nh.</p>
    <p>CHUẨN BỊ SẴN S&Agrave;NG</p>
    <p>Trong qu&aacute; tr&igrave;nh chuẩn bị cho ước mơ, bạn cần phải l&agrave;m tất cả những g&igrave; c&oacute; thể để bản th&acirc;n m&igrave;nh c&oacute; thể thực hiện được ước mơ ấy. Nếu cảm thấy thiếu hụt kỹ năng hay kiến thức, bạn h&atilde;y đăng k&yacute; ngay một kh&oacute;a học li&ecirc;n quan. Bạn phải chuẩn bị tất cả để sẵn s&agrave;ng nắm bắt những cơ hội c&oacute; thể đến bất ngờ.</p>
    <p>Để được nhận v&agrave;o l&agrave;m việc tại một tập đo&agrave;n c&ocirc;ng nghệ nổi tiếng, Glen - bạn th&acirc;n của con g&aacute;i t&ocirc;i - đ&atilde; chấp nhận một c&ocirc;ng việc dưới khả năng. Mặc d&ugrave; c&ocirc;ng việc n&agrave;y dường như kh&ocirc;ng đem lại triển vọng thăng tiến nhiều nhưng anh vẫn quyết định gắn b&oacute; v&igrave; anh c&oacute; thể d&agrave;nh nhiều thời gian hơn cho gia đ&igrave;nh. Cơ hội thăng tiến cho anh l&agrave; rất hiếm hoi; th&ecirc;m v&agrave;o đ&oacute;, c&ocirc;ng việc n&agrave;y cũng kh&ocirc;ng đ&ograve;i hỏi anh phải học th&ecirc;m, nhưng Glen vẫn quyết định đăng k&yacute; lớp học cao học quản trị kinh doanh.</p>
    <p>Chỉ một thời gian ngắn sau khi anh nhận bằng tốt nghiệp, cấp tr&ecirc;n của anh được chuyển c&ocirc;ng t&aacute;c. Glen v&agrave; một đồng nghiệp được đề cử v&agrave;o chức vụ trưởng ph&ograve;ng. Cuối c&ugrave;ng, Glen l&agrave; người được chọn v&agrave; tấm bằng cao học của anh đ&atilde; đem lại điều anh hằng mơ ước.</p>
    <p>C&ograve;n bạn, bạn đ&atilde; sẵn s&agrave;ng để thấy ước mơ của m&igrave;nh được thực hiện chưa? Khi cơ hội đến, người được chọn sẽ l&agrave; người c&oacute; sự chuẩn bị tốt nhất.</p>
    <p><strong>HỌC C&Aacute;CH LẮNG NGHE</strong></p>
    <p>Mỗi con người c&oacute; một số phận v&agrave; một c&acirc;u chuyện cuộc đời ri&ecirc;ng. Tất cả mọi người đều c&oacute; nhu cầu được chia sẻ v&agrave; trao đổi. Bạn h&atilde;y học c&aacute;ch khơi mở tr&aacute;i tim người kh&aacute;c, học c&aacute;ch quan t&acirc;m v&agrave; chia sẻ để được nhận lại niềm vui, sự thư th&aacute;i trong t&acirc;m hồn.</p>
    <p>Nhiều người trong ch&uacute;ng ta đ&atilde; d&aacute;m mơ ước v&agrave; chuẩn bị tốt để thực hiện mơ ước. Nhưng cũng c&oacute; kh&ocirc;ng &iacute;t người trong qu&aacute; tr&igrave;nh thực hiện mơ ước lại cảm thấy mệt mỏi v&agrave; nhụt ch&iacute;; v&agrave; chẳng bao l&acirc;u sau họ phải mất thời gian v&agrave; sức lực để sửa chữa ước mơ của m&igrave;nh.</p>
    <p>Để thực hiện được ước mơ, kh&ocirc;ng chỉ mỗi m&igrave;nh bạn m&agrave; tất cả những người c&ugrave;ng chia sẻ ước mơ ấy cũng phải c&ugrave;ng bạn nu&ocirc;i dưỡng. Bạn h&atilde;y xem lại ước mơ của m&igrave;nh để biết được bạn đang trong giai đoạn n&agrave;o của việc thực hiện ước mơ ấy? C&oacute; cần thay đổi hay điều chỉnh g&igrave; kh&ocirc;ng? H&atilde;y sửa chữa ước mơ của bạn ngay từ b&acirc;y giờ, trước khi việc n&agrave;y trở n&ecirc;n qu&aacute; tốn k&eacute;m hoặc trước khi bạn đ&aacute;nh mất ước mơ của ch&iacute;nh m&igrave;nh.</p>
    <p>Ukrop l&agrave; hệ thống si&ecirc;u thị rau quả ph&aacute;t triển lớn nhất ở Richmond, Virginia. Sự th&agrave;nh c&ocirc;ng của Ukrop phần lớn l&agrave; do quan điểm kinh doanh của vị tổng gi&aacute;m đốc Joe Ukrop. Joe v&agrave; Jacquelin Ukrop kết h&ocirc;n năm 1942. C&ugrave;ng trong năm đ&oacute;, cả hai bắt tay v&agrave;o kinh doanh si&ecirc;u thị. Một quy tắc v&agrave;ng truyền thống của gia đ&igrave;nh đến nay vẫn c&ograve;n tồn tại, đ&oacute; l&agrave;: những g&igrave; bạn kh&ocirc;ng muốn người kh&aacute;c l&agrave;m th&igrave; đừng n&ecirc;n l&agrave;m điều đ&oacute; cho người kh&aacute;c. Cứ mỗi thứ Tư, cả hai vợ chồng c&ugrave;ng to&agrave;n bộ nh&acirc;n vi&ecirc;n sẽ đ&oacute;ng cửa si&ecirc;u thị, đến thăm c&aacute;c gia đ&igrave;nh n&ocirc;ng d&acirc;n phải sơ t&aacute;n trong chiến tranh v&agrave; gi&uacute;p những gia đ&igrave;nh n&agrave;y thu hoạch vụ m&ugrave;a l&uacute;a m&igrave;. Truyền thống chăm s&oacute;c người kh&aacute;c của gia đ&igrave;nh Ukrop đ&atilde; được Jim &ndash; con trai của họ &ndash; kế thừa v&agrave; ph&aacute;t huy. Jim cho biết: &ldquo;Hệ thống si&ecirc;u thị của ch&uacute;ng t&ocirc;i nổi tiếng bởi kh&ocirc;ng kh&iacute; th&acirc;n thiện, ti&ecirc;u chuẩn vệ sinh cao v&agrave; c&aacute;c gi&aacute; trị m&agrave; ch&uacute;ng t&ocirc;i lu&ocirc;n tu&acirc;n thủ nghi&ecirc;m ngặt. Ch&uacute;ng t&ocirc;i &aacute;p dụng Quy tắc V&agrave;ng một c&aacute;ch b&igrave;nh đẳng cho tất cả mọi người từ kh&aacute;ch h&agrave;ng, đến c&aacute;c đối t&aacute;c kinh doanh v&agrave; c&aacute;c nh&agrave; cung cấp&rdquo;. Những nh&agrave; điều h&agrave;nh của si&ecirc;u thị lu&ocirc;n t&ocirc;n trọng v&agrave; lắng nghe tất cả những đề xuất đồng thời sẵn s&agrave;ng đ&oacute;n nhận &yacute; kiến phản hồi của kh&aacute;ch h&agrave;ng. Với Ukrop: LẮNG NGHE &ndash; CH&Igrave;A KH&Oacute;A CỦA TH&Agrave;NH C&Ocirc;NG!</p>
    <p>Một lần, t&ocirc;i được Bob Ukrop, ph&oacute; gi&aacute;m đốc Ukrop, mời tham quan si&ecirc;u thị khi t&ocirc;i đến thuyết tr&igrave;nh ở Richmond. Tại quầy b&aacute;nh, người phục vụ đưa ra mời t&ocirc;i một khay b&aacute;nh lớn với nhiều loại kh&aacute;c nhau. T&ocirc;i ăn thử một chiếc v&agrave; nhận ra chiếc b&aacute;nh c&oacute; m&ugrave;i h&agrave;nh, b&egrave;n thốt l&ecirc;n: &ldquo;Đ&acirc;y l&agrave; một c&aacute;i b&aacute;nh h&agrave;nh&rdquo; với suy nghĩ rằng Bob sẽ cảm thấy h&agrave;i l&ograve;ng khi thấy t&ocirc;i biết thưởng thức hương vị của b&aacute;nh. Thế nhưng, Bob tiến thẳng đến người phụ tr&aacute;ch quầy b&aacute;nh v&agrave; y&ecirc;u cầu họ loại bỏ tất cả số b&aacute;nh m&igrave; bị nhiễm m&ugrave;i h&agrave;nh do để b&aacute;nh h&agrave;nh chung với c&aacute;c loại b&aacute;nh kh&aacute;c. Việc sẵn s&agrave;ng để thay đổi ngay khi cần thiết n&agrave;y l&agrave; một bằng chứng cho thấy Ukrop thực sự mong muốn trở th&agrave;nh si&ecirc;u thị tốt nhất v&agrave; &yacute; kiến phản hồi của kh&aacute;ch h&agrave;ng được xem l&agrave; ti&ecirc;u ch&iacute; h&agrave;ng đầu cho chất lượng.</p>
    <p>***</p>
    <p>Ước mơ của bạn c&oacute; được x&acirc;y dựng dựa tr&ecirc;n những nguy&ecirc;n tắc v&agrave; gi&aacute; trị truyền thống l&acirc;u d&agrave;i kh&ocirc;ng? Những người xung quanh bạn c&oacute; học hỏi được từ bạn những gi&aacute; trị truyền thống đ&oacute; kh&ocirc;ng? Hay ước mơ của bạn sẽ mất đi khi bạn kh&ocirc;ng c&ograve;n nữa? Bạn c&oacute; lắng nghe những đề xuất, &yacute; kiến đ&oacute;ng g&oacute;p của mọi người kh&ocirc;ng? Ước mơ cần được nu&ocirc;i dưỡng. Bạn phải l&agrave;m việc li&ecirc;n tục để giữ cho ước mơ của m&igrave;nh tồn tại v&agrave; ph&aacute;t triển. Gia đ&igrave;nh Ukrop đ&atilde; l&agrave;m được điều đ&oacute;, v&agrave; t&ocirc;i tin rằng truyền thống n&agrave;y sẽ c&ograve;n tồn tại ngay cả khi họ từ gi&atilde; cuộc đời n&agrave;y.</p>
    <p><strong>ĐẶT C&Acirc;U HỎI TH&Iacute;CH HỢP V&Agrave; Đ&Uacute;NG L&Uacute;C</strong></p>
    <p>Trong một buổi tiệc, t&ocirc;i được xếp ngồi cạnh một phụ nữ lạc quan. B&agrave; đ&atilde; thu h&uacute;t sự ch&uacute; &yacute; của tất cả mọi người trong b&agrave;n tiệc v&agrave; những người xung quanh bằng những c&acirc;u chuyện kể s&ocirc;i động của m&igrave;nh. Tất cả mọi người đều cảm thấy dễ chịu v&agrave; hưởng ứng c&acirc;u chuyện của b&agrave;; chỉ duy nhất người đ&agrave;n &ocirc;ng ngồi b&ecirc;n cạnh t&ocirc;i l&agrave; kh&ocirc;ng thể hiện điều g&igrave;. T&ocirc;i biết đ&acirc;y l&agrave; mẫu người &ocirc;n h&ograve;a, v&agrave; bản chất k&iacute;n đ&aacute;o đ&atilde; ngăn cản họ bộc lộ hiểu biết của m&igrave;nh nếu kh&ocirc;ng c&oacute; ai khơi nguồn. T&ocirc;i chuyển sự quan t&acirc;m của m&igrave;nh sang người đ&agrave;n &ocirc;ng n&agrave;y v&agrave; bắt đầu l&agrave;m quen bằng những c&acirc;u hỏi x&atilde; giao th&ocirc;ng thường. Chỉ bấy nhi&ecirc;u th&ocirc;i cũng đủ để l&agrave;m khu&ocirc;n mặt &ocirc;ng s&aacute;ng hẳn l&ecirc;n. &Ocirc;ng liền kể t&ocirc;i nghe những trang trại &ocirc;ng mới th&agrave;nh lập ở Texas, New Mexico, Colorado, v&agrave; ở &Uacute;c. &Ocirc;ng cũng chia sẻ với t&ocirc;i về c&aacute;ch quản l&yacute; cả một đại gia đ&igrave;nh sở hữu rất nhiều bất động sản ở Midland, Texas.</p>
    <p>T&ocirc;i đ&atilde; th&iacute;ch th&uacute; lắng nghe c&acirc;u chuyện của &ocirc;ng v&agrave; ch&uacute; &yacute; thấy người phụ nữ lạc quan n&oacute;i nhiều khi n&atilde;y đang trầm tư suy nghĩ. Sau buổi tiệc, b&agrave; t&acirc;m sự với t&ocirc;i rằng khi thấy t&ocirc;i c&oacute; thể khiến người đ&agrave;n &ocirc;ng đ&oacute; thể hiện cảm x&uacute;c, b&agrave; mới hiểu rằng đ&ocirc;i khi bằng c&aacute;ch lắng nghe người kh&aacute;c, bạn c&oacute; thể học hỏi được rất nhiều điều. T&ocirc;i rất th&iacute;ch c&acirc;u n&oacute;i của Baba Ram Dass: &ldquo;Trong y&ecirc;n lặng, ch&uacute;ng ta lắng nghe được nhiều hơn&rdquo;.</p>
    <p><strong>D&Aacute;M THỪA NHẬN: &ldquo;T&Ocirc;I KH&Ocirc;NG BIẾT&rdquo;</strong></p>
    <p>Bạn kh&ocirc;ng cần phải trở n&ecirc;n ho&agrave;n hảo v&agrave; biết tất cả mọi thứ mới được mọi người y&ecirc;u mến. Mọi người sẽ y&ecirc;u qu&yacute; bạn hơn khi thấy bạn mạnh dạn thừa nhận điểm yếu của bản th&acirc;n. Người&nbsp;<em>biết tất cả</em>&nbsp;thường &aacute;p đặt suy nghĩ v&agrave; c&aacute;ch h&agrave;nh động l&ecirc;n người kh&aacute;c. Họ khiến ch&uacute;ng ta cảm thấy bất an v&agrave; k&eacute;m tự tin. Họ kh&ocirc;ng bao giờ n&oacute;i &ldquo;T&ocirc;i kh&ocirc;ng biết&rdquo;, họ kh&ocirc;ng đặt c&acirc;u hỏi nhưng lu&ocirc;n muốn đưa ra c&acirc;u trả lời thay người kh&aacute;c.</p>
    <p>Chẳng c&oacute; g&igrave; l&agrave; xấu hay k&eacute;m cỏi khi n&oacute;i c&acirc;u &ldquo;T&ocirc;i kh&ocirc;ng biết&rdquo; cả. Đ&acirc;y cũng l&agrave; một c&aacute;ch thức hiệu quả gi&uacute;p bạn thu thập th&ocirc;ng tin. &Yacute; nghĩa của c&acirc;u n&oacute;i n&agrave;y rất r&otilde; r&agrave;ng, kh&ocirc;ng g&acirc;y bất cứ hiểu nhầm n&agrave;o. Nếu muốn học hỏi từ người kh&aacute;c, ch&uacute;ng ta phải biết lắng nghe v&agrave; đ&ocirc;i khi cũng phải biết n&oacute;i &ldquo;T&ocirc;i kh&ocirc;ng biết&rdquo;.</p>
    <p>Để c&oacute; một cuộc đối thoại hiệu quả, bạn phải biết c&aacute;ch đặt c&acirc;u hỏi v&agrave; chờ đợi c&acirc;u trả lời.&nbsp;<em>Người biết tất cả</em>&nbsp;thường chỉ biết đặt c&acirc;u hỏi m&agrave; n&ocirc;n n&oacute;ng kh&ocirc;ng chờ được c&acirc;u trả lời. Bạn h&atilde;y nhớ rằng kh&ocirc;ng ai biết tất cả c&aacute;c c&acirc;u trả lời cho mọi c&acirc;u hỏi. Tr&ecirc;n thực tế nếu bạn th&ocirc;i kh&ocirc;ng đặt c&acirc;u hỏi v&agrave; kh&ocirc;ng nghe c&acirc;u trả lời th&igrave; qu&aacute; tr&igrave;nh học hỏi v&agrave; ph&aacute;t triển của bản th&acirc;n bạn đ&atilde; bị dừng lại. Đừng để những người mang mặt nạ &ldquo;biết tất cả&rdquo; đ&aacute;nh lừa bạn. Tr&ecirc;n thực tế, c&oacute; thể đ&oacute; chỉ l&agrave; tấm m&agrave;n che đậy việc họ kh&ocirc;ng biết g&igrave;.</p>
    <p><strong>CHUYỂN C&Acirc;U HỎI SANG NGƯỜI KH&Aacute;C</strong></p>
    <p>Nhiều khi c&aacute;ch trả lời hay nhất l&agrave; kh&ocirc;ng trả lời m&agrave; chuyển c&acirc;u hỏi trở ngược lại người hỏi. Bằng c&aacute;ch n&agrave;y, t&ocirc;i đ&atilde; nhiều lần gi&uacute;p bản th&acirc;n m&igrave;nh tho&aacute;t khỏi những t&igrave;nh huống kh&oacute; xử. Nếu muốn l&agrave;m một người lắng nghe tốt, bạn phải tỉnh t&aacute;o v&agrave; tập trung khi đối thoại. Thỉnh thoảng, trong khi người đối thoại đang tr&igrave;nh b&agrave;y, bạn n&ecirc;n b&agrave;y tỏ sự quan t&acirc;m của m&igrave;nh bằng c&aacute;ch x&aacute;c nhận lại hay th&ecirc;m v&agrave;o một c&acirc;u chuyện minh họa cho những &yacute; kiến m&agrave; người đối thoại vừa đưa ra. Đ&acirc;y cũng l&agrave; c&aacute;ch gi&uacute;p bạn trở th&agrave;nh một người đối thoại th&ocirc;ng minh.</p>
    <p><strong>KHẮC PHỤC NHỮNG NHƯỢC ĐIỂM TRONG KHI ĐỐI THOẠI</strong></p>
    <p><strong>Nh&oacute;m người Lạc quan</strong></p>
    <p>Mặc d&ugrave; những người lạc quan dễ d&agrave;ng trở th&agrave;nh trung t&acirc;m của c&aacute;c cuộc n&oacute;i chuyện nhưng những người n&agrave;y cũng cần phải học c&aacute;ch lắng nghe. Nếu bạn thuộc t&iacute;nh c&aacute;ch n&agrave;y th&igrave; khi kể xong một c&acirc;u chuyện, bạn h&atilde;y dừng lại v&agrave; quan s&aacute;t xung quanh. Mọi người c&oacute; đang chăm ch&uacute; nghe bạn n&oacute;i kh&ocirc;ng? Nếu thấy mọi người thờ ơ, lơ đ&atilde;ng th&igrave; bạn n&ecirc;n dừng lại. Một khoảnh khắc im lặng sẽ tỏ ra rất hiệu quả. Tiếp đ&oacute;, bạn h&atilde;y đảo ngược vai tr&ograve; từ một người n&oacute;i th&agrave;nh người lắng nghe bằng c&aacute;ch đặt c&acirc;u hỏi cho người kh&aacute;c. Biết đ&acirc;u bạn sẽ ngạc nhi&ecirc;n trước những c&acirc;u chuyện của mọi người.</p>
    <p><strong>Nh&oacute;m người Quyền lực</strong></p>
    <p>Mẫu người n&agrave;y n&ecirc;n biết kiềm chế bản th&acirc;n. H&atilde;y nhận thức rằng bạn vẫn c&oacute; thể thuyết phục được mọi người m&agrave; kh&ocirc;ng cần thiết phải điều khiển cuộc đối thoại. H&atilde;y tham khảo &yacute; kiến người kh&aacute;c, đừng ngắt lời v&agrave; khoan vội tranh c&atilde;i. Mọi người đều cần đến kiến thức phong ph&uacute; m&agrave; bạn t&iacute;ch lũy được nhưng h&atilde;y chọn c&aacute;ch thuyết phục nhất để truyền đạt những kiến thức ấy.</p>
    <p><strong>Nh&oacute;m người Trầm tĩnh</strong></p>
    <p>Nếu thuộc nh&oacute;m người n&agrave;y, bạn h&atilde;y tin rằng cuộc sống kh&ocirc;ng phải l&uacute;c n&agrave;o cũng ho&agrave;n hảo; thế n&ecirc;n nếu bạn chỉ ph&aacute;t biểu &yacute; kiến khi c&oacute; quanh m&igrave;nh một nh&oacute;m người biết đ&aacute;nh gi&aacute; đ&uacute;ng những g&igrave; bạn n&oacute;i th&igrave; c&oacute; lẽ bạn sẽ phải im lặng m&atilde;i. H&atilde;y sẵn l&ograve;ng lắng nghe &yacute; kiến của tất cả mọi người, cho d&ugrave; đ&oacute; l&agrave; những &yacute; kiến chưa được mạch lạc, r&otilde; r&agrave;ng. Khi tr&ograve; chuyện, h&atilde;y gần gũi v&agrave; h&ograve;a đồng với mọi người hơn, đừng tỏ vẻ th&ocirc;ng th&aacute;i bởi kiến thức uy&ecirc;n th&acirc;m của bạn.</p>
    <p><strong>Nh&oacute;m người &Ocirc;n h&ograve;a</strong></p>
    <p>Những người n&agrave;y sẽ chẳng bao giờ tranh c&atilde;i, &aacute;p đặt hay ph&ecirc; b&igrave;nh người kh&aacute;c. Đ&acirc;y l&agrave; mẫu người dễ chịu nhất trong số c&aacute;c loại t&iacute;nh c&aacute;ch v&agrave; hiếm khi l&agrave;m mất l&ograve;ng người kh&aacute;c. Tuy nhi&ecirc;n, mẫu người n&agrave;y dễ bị đ&aacute;nh gi&aacute; l&agrave; nh&agrave;m ch&aacute;n v&igrave; kh&ocirc;ng biểu lộ cảm x&uacute;c c&aacute; nh&acirc;n. H&atilde;y chia sẻ v&agrave; thảo luận quan điểm ri&ecirc;ng của bạn với mọi người. Khi người &ocirc;n h&ograve;a thể hiện cảm x&uacute;c thật của bản th&acirc;n, họ sẽ trở n&ecirc;n gần gũi v&agrave; th&uacute; vị hơn với người đối thoại.</p>
    <p><strong>R&Egrave;N LUYỆN TƯ DUY V&Agrave; BỔ SUNG KIẾN THỨC</strong></p>
    <p>Charlie Jones đ&atilde; tuy&ecirc;n bố với mọi người rằng: &ldquo;H&igrave;nh ảnh của bạn trong 5 năm nữa phụ thuộc v&agrave;o những người bạn gặp v&agrave; những quyển s&aacute;ch bạn đọc ng&agrave;y h&ocirc;m nay&rdquo;. Thật vậy, nếu bạn kh&ocirc;ng li&ecirc;n tục nu&ocirc;i dưỡng tr&iacute; n&atilde;o bằng th&ocirc;ng tin mới th&igrave; tr&iacute; n&atilde;o của bạn sẽ dần dần bị suy yếu đi. Tuy nhi&ecirc;n, trong thời đại của c&ocirc;ng nghệ th&ocirc;ng tin v&agrave; dưới &aacute;p lực căng thẳng của cuộc sống, th&oacute;i quen đọc s&aacute;ch dường như đ&atilde; kh&ocirc;ng được duy tr&igrave; thường xuy&ecirc;n bởi n&oacute; chiếm nhiều thời gian v&agrave; đ&ograve;i hỏi sự ki&ecirc;n nhẫn. D&ugrave; vậy, bạn h&atilde;y cố gắng duy tr&igrave; th&oacute;i quen tốt n&agrave;y bởi mỗi quyển s&aacute;ch bạn đọc ngo&agrave;i mục đ&iacute;ch hiển nhi&ecirc;n l&agrave; n&acirc;ng cao kiến thức, c&ograve;n gi&uacute;p t&acirc;m hồn bạn th&ecirc;m rộng mở. Với những trang s&aacute;ch, bạn sẽ hiểu th&ecirc;m về cuộc sống, về c&aacute;c gi&aacute; trị tinh thần; đồng thời c&ograve;n củng cố, bồi đắp th&ecirc;m động lực sống v&agrave; l&agrave;m việc cho bản th&acirc;n bạn. Nếu trước mắt bạn chỉ to&agrave;n l&agrave; rối rắm v&agrave; tuyệt vọng, h&atilde;y đọc s&aacute;ch để kiếm t&igrave;m sự b&igrave;nh y&ecirc;n v&agrave; cảm hứng. H&atilde;y học c&aacute;ch y&ecirc;u cuộc sống n&agrave;y qua những trang s&aacute;ch. Henry David Thoreau đ&atilde; từng n&oacute;i: &ldquo;C&oacute; rất nhiều người đ&atilde; bước sang trang mới của cuộc đời nhờ đọc s&aacute;ch&rdquo;.</p>
    <p><strong>NHẬN DIỆN NHỮNG KHIẾM KHUYẾT CỦA BẢN TH&Acirc;N</strong></p>
    <p>Khi chuẩn bị để thực hiện mơ ước, ch&uacute;ng ta cần phải x&aacute;c định r&otilde; đ&acirc;u l&agrave; những khiếm khuyết của bản th&acirc;n, để từ đ&oacute; chọn lựa những mục ti&ecirc;u n&agrave;o kh&ocirc;ng bị ảnh hưởng bởi khiếm khuyết ấy hoặc c&oacute; kế hoạch khắc phục những khiếm khuyết.</p>
    <p>Diễn vi&ecirc;n truyền h&igrave;nh nổi tiếng Lou Ferrigno l&agrave; người đ&atilde; bản lĩnh vượt qua được những khiếm khuyết bản th&acirc;n. Năm l&ecirc;n ba tuổi, &ocirc;ng mắc bệnh nhiễm tr&ugrave;ng ở tai, mất đi 70% th&iacute;nh lực khiến cho việc giao tiếp trở n&ecirc;n v&ocirc; c&ugrave;ng kh&oacute; khăn. Bất chấp khiếm khuyết lớn n&agrave;y, &ocirc;ng vẫn ước mơ trở th&agrave;nh một diễn vi&ecirc;n điện ảnh v&agrave; đ&atilde; nỗ lực chuẩn bị mọi thứ để thực hiện ước mơ ch&aacute;y bỏng của m&igrave;nh. &Ocirc;ng lao v&agrave;o luyện tập thể h&igrave;nh v&agrave; đ&atilde; gi&agrave;nh được danh hiệu Lực sĩ Thể h&igrave;nh Thế giới. Nhờ danh hiệu n&agrave;y, &ocirc;ng được chọn v&agrave;o vai Hulk &ndash; một vai diễn phụ kh&ocirc;ng cần lời thoại. Thấy m&igrave;nh c&oacute; cơ hội tiếp tục l&ecirc;n truyền h&igrave;nh, &ocirc;ng bắt đầu tập n&oacute;i v&agrave; diễn xuất. Khi được tạp ch&iacute; America West phỏng vấn, Lou đ&atilde; ph&aacute;t biểu: &ldquo;T&ocirc;i muốn trở th&agrave;nh một diễn vi&ecirc;n từ năm t&ocirc;i 12 tuổi. Đ&oacute; l&agrave; b&iacute; mật m&agrave; t&ocirc;i kh&ocirc;ng kể cho bất kỳ ai bởi t&ocirc;i biết m&igrave;nh sẽ bị cười nhạo. Nhưng ước mơ đ&oacute; l&agrave; động lực để t&ocirc;i vượt qua khuyết điểm của bản th&acirc;n, để được c&ocirc;ng nhận v&agrave; sống như một người b&igrave;nh thường&rdquo;. R&otilde; r&agrave;ng, để trở n&ecirc;n nổi tiếng như ng&agrave;y h&ocirc;m n&agrave;y, Lou Ferrigno đ&atilde; phải nỗ lực trong rất nhiều năm. &Ocirc;ng đ&atilde; biết chuẩn bị nền tảng tốt cho ước mơ của m&igrave;nh.</p>
    <p><strong>T&Igrave;M NGƯỜI CỐ VẤN</strong></p>
    <p>Bạn c&oacute; muốn được ai đ&oacute; l&agrave;m cố vấn cho bạn kh&ocirc;ng? Bạn c&oacute; th&iacute;ch được học hỏi từ người c&oacute; kinh nghiệm hơn bạn trong c&ocirc;ng việc kh&ocirc;ng? Bạn c&oacute; thấy m&igrave;nh sẽ tiếp thu hiệu quả hơn với người m&agrave; bạn c&oacute; thể thoải m&aacute;i đặt ra mọi c&acirc;u hỏi v&agrave; được giải đ&aacute;p tận t&igrave;nh? Người cố vấn thường l&agrave; người gi&agrave;u kiến thức, sẵn s&agrave;ng chia sẻ th&ocirc;ng tin với bạn v&agrave; lu&ocirc;n khuyến kh&iacute;ch bạn phấn đấu trong c&ocirc;ng việc, k&iacute;ch th&iacute;ch động lực, th&aacute;ch thức khả năng tư duy của bạn v&agrave; hướng bạn tiến về ph&iacute;a trước.</p>
    <p>Dưới đ&acirc;y l&agrave; một số gợi &yacute; cho bạn trong việc t&igrave;m kiếm một người cố vấn cho m&igrave;nh:</p>
    <ol>
        <li>
            <p>H&atilde;y t&igrave;m người cố vấn trong c&ocirc;ng ty, nhưng tốt nhất l&agrave; kh&ocirc;ng thuộc bộ phận bạn đang trực tiếp l&agrave;m việc.</p>
        </li>
        <li>
            <p>Mở rộng mối quan hệ v&agrave; mạnh dạn tiếp x&uacute;c với những người c&oacute; cấp bậc cao hơn bạn. Họ ch&iacute;nh l&agrave; những người tư vấn hiệu quả cho bạn trong nhiều trường hợp.</p>
        </li>
        <li>
            <p>Đồng nghiệp c&oacute; thể cũng l&agrave; người cố vấn đ&uacute;ng l&uacute;c. Bạn c&oacute; thể học được rất nhiều điều từ những người ngang bằng hay thậm ch&iacute; thua bạn về cấp bậc.</p>
        </li>
        <li>
            <p>Mỗi người đều c&oacute; một sở trường ri&ecirc;ng, v&igrave; vậy bạn h&atilde;y t&igrave;m cho m&igrave;nh nhiều người cố vấn. Hầu hết những người th&agrave;nh c&ocirc;ng đều c&oacute; nhiều hơn một cố vấn.</p>
        </li>
        <li>
            <p>Một khi bạn đ&atilde; t&igrave;m được người cố vấn cho m&igrave;nh, đừng ngại l&agrave;m cố vấn cho người kh&aacute;c. H&atilde;y chia sẻ ước mơ của bạn với họ. Chia sẻ kh&ocirc;ng c&oacute; nghĩa l&agrave; mất đi; chia sẻ l&agrave; nh&acirc;n th&agrave;nh c&ocirc;ng của m&igrave;nh l&ecirc;n gấp bội.</p>
        </li>
    </ol>
    <div class="italic">
        <p style="text-align: center;">&ldquo;Điều quan trọng l&agrave;</p>
        <p style="text-align: center;">mơ ước rồi bắt tay</p>
        <p style="text-align: center;">v&agrave;o thực hiện ngay.</p>
        <p style="text-align: center;">Sẽ l&agrave; sai lầm nếu bạn</p>
        <p style="text-align: center;">mơ ước rồi nghĩ rằng</p>
        <p style="text-align: center;"><em>m&igrave;nh sẽ thực hiện.&rdquo;</em></p>
    </div>
    <p style="text-align: right;">- Osward Chambers</p>
</div>
</body>
</html>