<html>
<head>
    <meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 25px;"> Phần 5. Chia Sẻ Ước Mơ</h2>
<div class="doc-online" style="padding:15px;font-size: 20px;line-height: 1.5;text-align: justify">
    <div class="italic">
        <div class="italic">
            <div class="italic">
                <p style="text-align: center;">&nbsp;&ldquo;Dấu hiệu của một người th&agrave;nh c&ocirc;ng</p>
                <p style="text-align: center;">thực sự đ&oacute; l&agrave; sự sẵn l&ograve;ng, thậm ch&iacute; l&agrave; sự</p>
                <p style="text-align: center;">khao kh&aacute;t, muốn chia sẻ kết quả ước mơ</p>
                <p style="text-align: center;">của m&igrave;nh với người kh&aacute;c, để những điều tốt đẹp</p>
                <p style="text-align: center;">kh&ocirc;ng bao giờ bị l&atilde;ng qu&ecirc;n.&rdquo;</p>
            </div>
            <p style="text-align: center;">- Florence Littauer</p>
            <p>Những năm th&aacute;ng kh&oacute; khăn sống trong cửa h&agrave;ng chật hẹp đ&atilde; l&agrave;m chị em ch&uacute;ng t&ocirc;i gắn b&oacute; với nhau nhiều hơn. L&uacute;c ấy, chẳng ai d&aacute;m nghĩ rằng một ng&agrave;y n&agrave;o đ&oacute; Ron sẽ trở n&ecirc;n nổi tiếng, thậm ch&iacute; được đề cử &ldquo;Nh&acirc;n vật trong năm&rdquo; - giải thưởng d&agrave;nh cho những ph&aacute;t thanh vi&ecirc;n xuất sắc; c&ograve;n đ&agrave;i ph&aacute;t thanh KVIL nơi em cộng t&aacute;c hơn 20 năm qua đ&atilde; đoạt giải &ldquo;Đ&agrave;i ph&aacute;t thanh huyền thoại&rdquo;.</p>
            <p>Khi giới truyền th&ocirc;ng đề nghị Ron ph&aacute;t biểu đ&ocirc;i lời về những giải thưởng n&agrave;y, em đ&atilde; n&oacute;i: &ldquo;Ở KVIL, ch&uacute;ng t&ocirc;i kh&ocirc;ng l&agrave;m việc v&igrave; giải thưởng, m&agrave; chỉ l&agrave;m những g&igrave; ch&uacute;ng t&ocirc;i nghĩ rằng c&oacute; thể đ&aacute;p ứng nhu cầu v&agrave; mong muốn của th&iacute;nh giả. Nhưng những giải thưởng n&agrave;y rất c&oacute; &yacute; nghĩa v&igrave; đ&atilde; chứng minh được rằng nỗ lực v&agrave; c&ocirc;ng sức của ch&uacute;ng t&ocirc;i đ&atilde; được mọi người c&ocirc;ng nhận&rdquo;.</p>
            <p>Nhiều người biết đến Ron Chapman như l&agrave; người đ&atilde; khơi nguồn cảm hứng s&aacute;ng tạo dẫn đến sự th&agrave;nh c&ocirc;ng của đ&agrave;i KVIL. Em l&agrave; một chuy&ecirc;n gia bậc thầy trong lĩnh vực giải tr&iacute;, c&oacute; khả năng động vi&ecirc;n tinh thần th&iacute;nh giả h&agrave;ng ng&agrave;y; em thể hiện m&igrave;nh như một diễn vi&ecirc;n h&agrave;i với khả năng h&agrave;i hước kh&ocirc;ng bao giờ cạn.</p>
            <p>Em c&agrave;ng trở n&ecirc;n nổi tiếng hơn sau chiến dịch Hai mươi đ&ocirc;-la. Tổng số tiền em quy&ecirc;n g&oacute;p được l&agrave; 240 ngh&igrave;n đ&ocirc;-la. Hầu như kh&ocirc;ng ai biết được Ron sẽ l&agrave;m g&igrave; với số tiền quy&ecirc;n g&oacute;p n&agrave;y; chỉ biết rằng số lượng thư k&egrave;m chi phiếu 20 đ&ocirc;-la gửi về cho Ron ng&agrave;y c&agrave;ng nhiều. Khi c&aacute;c ph&oacute;ng vi&ecirc;n hỏi Ron về mục đ&iacute;ch của chiến dịch quy&ecirc;n g&oacute;p n&agrave;y, em trả lời: &ldquo;T&ocirc;i sẽ l&agrave;m một điều g&igrave; đ&oacute; lớn lao v&agrave; c&oacute; &yacute; nghĩa cho cộng đồng, một việc m&agrave; chỉ c&oacute; thể thực hiện bằng sức mạnh của tập thể chứ kh&ocirc;ng phải của từng c&aacute; nh&acirc;n ri&ecirc;ng biệt&rdquo;. V&agrave; sau khi kết th&uacute;c đợt vận động n&agrave;y, tại Dallas đ&atilde; mọc l&ecirc;n một bệnh x&aacute; d&agrave;nh cho những người ngh&egrave;o, ng&ocirc;i nh&agrave; t&igrave;nh thương d&agrave;nh cho những trẻ em lang thang v&agrave; phụ nữ cơ nhỡ cũng được tu sửa lại, một trung t&acirc;m ph&aacute;t thức ăn miễn ph&iacute; cho người v&ocirc; gia cư đ&atilde; được th&agrave;nh lập, trường trung học cộng đồng ph&iacute;a Đ&ocirc;ng Dallas mở th&ecirc;m một số ph&ograve;ng học d&agrave;nh cho trẻ em kh&ocirc;ng may mắn.</p>
            <p>Số tiền c&ograve;n lại được Ron trao cho tổ chức Common Ground. Đ&acirc;y l&agrave; tổ chức phi lợi nhuận của bang Dallas, chuy&ecirc;n t&igrave;m kiếm những ng&ocirc;i nh&agrave; bỏ hoang v&agrave; đổ n&aacute;t rồi mua lại ch&uacute;ng với gi&aacute; tượng trưng. Sau khi c&aacute;c th&agrave;nh vi&ecirc;n trong tổ chức bỏ c&ocirc;ng sức sửa sang lại, những căn nh&agrave; đ&oacute; sẽ được cho thu&ecirc; với gi&aacute; rẻ, chỉ bằng 20% thu nhập của người thu&ecirc; &ndash; bất kể thu nhập của họ l&agrave; bao nhi&ecirc;u. Đổi lại, người thu&ecirc; nh&agrave; c&oacute; tr&aacute;ch nhiệm giữ g&igrave;n căn nh&agrave; v&agrave; gi&uacute;p tổ chức Common Ground sửa sang những ng&ocirc;i nh&agrave; kh&aacute;c.</p>
            <p>Khi l&agrave;m việc với những người cơ cực thiếu thốn, c&aacute;c nh&acirc;n vi&ecirc;n của tổ chức đ&atilde; ph&aacute;t hiện ra nhiều người trong số đ&oacute; l&agrave; những c&ocirc;ng nh&acirc;n c&oacute; tay nghề nhưng bị thất nghiệp. Common Ground đ&atilde; gi&uacute;p họ t&igrave;m việc l&agrave;m. Tuy nhi&ecirc;n, c&oacute; một trở ngại l&agrave; những c&ocirc;ng nh&acirc;n đ&oacute; lại kh&ocirc;ng c&oacute; địa chỉ nh&agrave; n&ecirc;n hầu như họ kh&ocirc;ng thể kiếm được việc l&agrave;m.</p>
            <p>Đối với những người v&ocirc; gia cư muốn tự lập, th&igrave; t&igrave;nh huống kh&oacute; xử n&agrave;y đ&atilde; tạo ra cho họ một c&aacute;i v&ograve;ng lẩn quẩn v&ocirc; vọng. Common Ground đ&atilde; sửa chữa lại một kh&aacute;ch sạn cũ kh&ocirc;ng c&ograve;n sử dụng nữa v&agrave; lấy địa chỉ kh&aacute;ch sạn n&agrave;y l&agrave;m địa chỉ nh&agrave; cho những người cần địa chỉ để t&igrave;m việc l&agrave;m.</p>
            <p>Tất cả những c&ocirc;ng việc từ thiện n&agrave;y r&otilde; r&agrave;ng l&agrave; v&ocirc; c&ugrave;ng xứng đ&aacute;ng với sự đ&oacute;ng g&oacute;p của KVIL, của Ron Chapman, v&agrave; của những người đ&atilde; chia sẻ tiền của họ với hy vọng thực hiện một ước mơ tốt đẹp n&agrave;o đ&oacute; cho những người k&eacute;m may mắn hơn.</p>
            <p>***</p>
            <p>Billy Bob Harris - người m&ocirc;i giới chứng kho&aacute;n nổi tiếng của th&agrave;nh phố Dallas, đ&atilde; phải chịu h&igrave;nh phạt t&ugrave; do vi phạm quy định của Ủy ban Chứng kho&aacute;n. C&aacute;nh cửa nh&agrave; giam đ&oacute;ng lại sau lưng Billy đồng nghĩa với việc Billy bị cắt đứt li&ecirc;n lạc với thế giới b&ecirc;n ngo&agrave;i. Thị trường chứng kho&aacute;n nhanh ch&oacute;ng qu&ecirc;n đi một người m&ocirc;i giới năng nổ. Những cuộc viếng thăm của bạn b&egrave; trước kia dần thưa thớt v&agrave; dứt hẳn. Nhưng Ron vẫn duy tr&igrave; việc li&ecirc;n lạc thường xuy&ecirc;n với Billy. Khi Billy m&atilde;n hạn t&ugrave;, Ron đ&atilde; gi&uacute;p anh v&agrave;o l&agrave;m việc ở KVIL trong chuy&ecirc;n mục&nbsp;<em>Chứng kho&aacute;n cho mọi người</em>&nbsp;với mong muốn Billy sớm hội nhập với cuộc sống đời thường. Một lần, t&ocirc;i hỏi Ron: &ldquo;Liệu c&oacute; mạo hiểm kh&ocirc;ng khi để Billy xuất hiện tr&ecirc;n đ&agrave;i ph&aacute;t thanh v&agrave; lại b&agrave;n về chứng kho&aacute;n như thế?&rdquo; v&agrave; Ron đ&atilde; trả lời: &ldquo;Những năm th&aacute;ng ở t&ugrave; đ&atilde; để lại cho Billy rất nhiều kinh nghiệm. Kh&ocirc;ng ai c&oacute; thể hướng dẫn người kh&aacute;c c&aacute;ch l&agrave;m hiệu quả hơn một người đ&atilde; từng l&agrave;m sai v&agrave; r&uacute;t ra b&agrave;i học từ đ&oacute;&rdquo;.</p>
            <p>Kh&ocirc;ng chỉ dừng lại ở đ&oacute;, vợ chồng Ron thường xuy&ecirc;n d&agrave;nh thời gian cho c&aacute;c hoạt động x&atilde; hội. Nance đ&atilde; th&agrave;nh lập nh&oacute;m Những người bạn để chăm s&oacute;c những trẻ em bị nhiễm AIDS. Ron th&igrave; xuất hiện tr&ecirc;n truyền h&igrave;nh k&ecirc;u gọi mọi người ngo&agrave;i việc hỗ trợ c&aacute;c em bằng những t&agrave;i sản vật chất, h&atilde;y d&agrave;nh th&ecirc;m thời gian cho c&aacute;c em. Khi được quan t&acirc;m chăm s&oacute;c v&agrave; y&ecirc;u thương, những đứa trẻ đ&aacute;ng thương n&agrave;y đ&atilde; khỏe mạnh hơn v&agrave; sống l&acirc;u hơn dự đo&aacute;n. Ron giải th&iacute;ch với t&ocirc;i: &ldquo;Tất cả ch&uacute;ng ta đều biết đối với người bệnh, liều thuốc c&oacute; t&aacute;c dụng hơn tất cả l&agrave; liều thuốc của t&igrave;nh y&ecirc;u thương&rdquo;.</p>
            <p>Rất nhiều th&iacute;nh giả của chương tr&igrave;nh KVIL đ&atilde; trưởng th&agrave;nh c&ugrave;ng với Ron. Họ đ&atilde; theo em từ khi em c&ograve;n l&agrave; một thiếu ni&ecirc;n tr&ecirc;n s&agrave;n nhảy Sump&rsquo;n Else cho đến ng&agrave;y em trở th&agrave;nh người nổi tiếng của đ&agrave;i KVIL. Mọi người y&ecirc;u th&iacute;ch v&agrave; ngưỡng mộ em bởi khả năng thu h&uacute;t sự ch&uacute; &yacute;, khơi dậy tinh thần của em. V&agrave; ngược lại, em cũng đem hết khả năng của m&igrave;nh để đ&aacute;p lại sự kỳ vọng của mọi người. Em n&oacute;i: &ldquo;Trong cuộc đời, rất hiếm khi ta c&oacute; cơ hội l&agrave;m được một điều g&igrave; đ&oacute; thật đặc biệt. T&ocirc;i đ&atilde; l&agrave;m được điều ấy ở KVIL, t&ocirc;i đ&atilde; đổ v&agrave;o đ&oacute; rất nhiều thời gian v&agrave; c&ocirc;ng sức n&ecirc;n mục ti&ecirc;u của t&ocirc;i l&agrave; phải giữ cho đ&agrave;i li&ecirc;n tục ph&aacute;t s&oacute;ng. Đ&agrave;i của ch&uacute;ng t&ocirc;i c&oacute; t&iacute;nh chất tương t&aacute;c qua lại. Nh&acirc;n vi&ecirc;n l&agrave;m việc ở đ&acirc;y th&acirc;n thiết như th&agrave;nh vi&ecirc;n chung một gia đ&igrave;nh v&agrave; tất cả mọi người l&agrave; một. Suốt 20 năm l&agrave;m việc ở đ&acirc;y, t&ocirc;i l&agrave; người giữ cho bầu nhiệt huyết của đại gia đ&igrave;nh n&agrave;y kh&ocirc;ng bao giờ cạn, v&agrave; t&ocirc;i nghĩ rằng t&ocirc;i đ&atilde; l&agrave;m việc ấy kh&aacute; tốt. T&ocirc;i hy vọng rằng mọi người sẽ nhớ đến t&ocirc;i như nhớ đến một người c&oacute; c&ocirc;ng đưa nghệ thuật dẫn chương tr&igrave;nh l&ecirc;n một tầm cao hơn&rdquo;.</p>
            <p><strong>DOLLY PARTON &amp; C&Ocirc;NG VI&Ecirc;N DOLLYWOOD</strong></p>
            <p>Nữ ca sĩ ki&ecirc;m diễn vi&ecirc;n điện ảnh Dolly Parton bắt đầu sự nghiệp của m&igrave;nh với rất nhiều kh&oacute; khăn. Sau nhiều nỗ lực phấn đấu, b&agrave; đ&atilde; l&ecirc;n đến đỉnh cao của vinh quang v&agrave; gi&agrave;u c&oacute;. Tuy nhi&ecirc;n b&agrave; kh&ocirc;ng bao giờ qu&ecirc;n xuất th&acirc;n ngh&egrave;o kh&oacute; của m&igrave;nh m&agrave; lu&ocirc;n sẵn l&ograve;ng chia sẻ những g&igrave; b&agrave; c&oacute; với người kh&aacute;c. Ngo&agrave;i việc t&iacute;ch cực đ&oacute;ng g&oacute;p cho c&aacute;c hoạt động từ thiện, Dolly c&ograve;n x&acirc;y dựng một c&ocirc;ng vi&ecirc;n mang t&ecirc;n Dollywood ở Pigeon Forge, Tennessee, nhằm gi&uacute;p giải quyết t&igrave;nh trạng thất nghiệp v&agrave; thổi v&agrave;o v&ugrave;ng đất hẻo l&aacute;nh xa x&ocirc;i n&agrave;y một l&agrave;n kh&ocirc;ng kh&iacute; mới mẻ, s&ocirc;i động v&agrave; phồn thịnh từ việc kinh doanh du lịch. Tất cả những điều b&agrave; muốn l&agrave; chia sẻ cuộc sống hạnh ph&uacute;c với mọi người.</p>
            <p>Năm 1988, Dolly quyết định th&agrave;nh lập Hiệp hội Dollywood, một tổ chức khuyến học. B&agrave; giải th&iacute;ch: &ldquo;Nhiều người trong gia đ&igrave;nh t&ocirc;i đ&atilde; phải bỏ học giữa chừng v&igrave; kh&ocirc;ng đủ điều kiện. T&ocirc;i tin rằng bất cứ ai khi được học h&agrave;nh nghi&ecirc;m t&uacute;c đều c&oacute; thể l&agrave;m được nhiều việc lớn lao. T&ocirc;i kh&ocirc;ng khỏi đau l&ograve;ng khi nh&igrave;n thấy những thanh thiếu ni&ecirc;n với gương mặt s&aacute;ng, th&ocirc;ng minh lại phải bươn chải với cuộc sống qu&aacute; sớm ở v&agrave;o độ tuổi m&agrave; lẽ ra c&aacute;c em được đến trường v&agrave; vui chơi&rdquo;.</p>
            <p>Dolly thuộc mẫu người c&oacute; t&iacute;nh c&aacute;ch quyền lực v&agrave; lạc quan. B&agrave; t&acirc;m niệm: &ldquo;Nụ cười sẽ khơi dậy niềm vui trong cuộc sống&rdquo;. B&agrave; tin rằng nếu c&oacute; sự quyết t&acirc;m v&agrave; th&aacute;i độ t&iacute;ch cực th&igrave; kh&ocirc;ng c&oacute; việc g&igrave; l&agrave; kh&ocirc;ng thể l&agrave;m được. V&agrave; điều quan trọng l&agrave; th&aacute;i độ thật l&ograve;ng chia sẻ với mọi người: &ldquo;Kh&ocirc;ng c&oacute; m&oacute;n qu&agrave; n&agrave;o qu&yacute; hơn việc được chia sẻ những điều ấy với mọi người. V&agrave; điều duy nhất qu&yacute; hơn tất cả đ&oacute; l&agrave; mơ ước. H&atilde;y mơ ước v&agrave; bồi đắp l&ograve;ng quyết t&acirc;m; mơ ước sẽ trở th&agrave;nh hiện thực. Bạn phải c&oacute; niềm tin!&rdquo;.</p>
            <p><strong>KJ V&Agrave; HỌC VIỆN ST. HOPE</strong></p>
            <p>KJ l&agrave; t&ecirc;n thường gọi của Kevin Johnson - vận động vi&ecirc;n nổi tiếng trong đội tuyển b&oacute;ng rổ Hoa Kỳ. Mặc d&ugrave; c&oacute; v&oacute;c người thấp đậm so với ti&ecirc;u chuẩn của một cầu thủ b&oacute;ng rổ nhưng anh lu&ocirc;n l&agrave; đối thủ &ldquo;nặng k&yacute;&rdquo; tr&ecirc;n s&acirc;n đấu. Anh đ&atilde; từng được giới h&acirc;m mộ mệnh danh: &ldquo;KJ - cầu thủ xuất sắc hơn cả huyền thoại&rdquo;.</p>
            <p>Trong h&agrave;o quang của sự nổi tiếng v&agrave; dư dả t&agrave;i ch&iacute;nh, rất nhiều người đ&atilde; rơi v&agrave;o lối sống xa hoa. Nhưng KJ vẫn giữ được m&igrave;nh trước những c&aacute;m dỗ. Anh thường nhớ lại khoảng thời gian thiếu thốn, gian khổ khi xưa v&agrave; cảm thấy đau l&ograve;ng khi nh&igrave;n thấy đa phần bọn trẻ xuất th&acirc;n từ những gia đ&igrave;nh c&oacute; ho&agrave;n cảnh qu&aacute; kh&oacute; khăn thường sa ng&atilde;, c&oacute; lối sống thiếu l&agrave;nh mạnh hoặc d&iacute;nh v&agrave;o ma t&uacute;y.</p>
            <p>Anh thực sự lo lắng v&agrave; quyết định cần phải l&agrave;m ngay một điều g&igrave; đ&oacute; kh&aacute;c biệt cho những đứa trẻ n&agrave;y trước khi sự việc trở n&ecirc;n qu&aacute; muộn. Anh bắt đầu t&igrave;m hiểu c&aacute;ch thức hoạt động v&agrave; sự th&agrave;nh c&ocirc;ng của những tổ chức hỗ trợ trẻ em ngh&egrave;o. Sau đ&oacute;, anh th&agrave;nh lập Học viện St. Hope với mục đ&iacute;ch thiết lập chương tr&igrave;nh hỗ trợ gi&aacute;o dục cho học sinh ở những khu vực ngh&egrave;o n&agrave;n. Anh cho biết: &ldquo;Ch&uacute;ng t&ocirc;i cố gắng x&acirc;y dựng một m&ocirc;i trường th&acirc;n thiện như gia đ&igrave;nh d&agrave;nh cho những trẻ em mồ c&ocirc;i, cơ nhỡ hoặc những trẻ em thiếu sự gi&aacute;o dục của cha mẹ. Ngo&agrave;i việc cung cấp những nền tảng kiến thức cơ bản, Học viện St. Hope c&ograve;n hướng dẫn c&aacute;c em xử l&yacute; những vấn đề kh&oacute; khăn, rắc rối trong cuộc sống. T&ocirc;i nghĩ đ&atilde; đến l&uacute;c tất cả ch&uacute;ng ta phải nhận thức tr&aacute;ch nhiệm của m&igrave;nh rằng: &lsquo;Cần phải l&agrave;m một điều g&igrave; đ&oacute; c&oacute; &iacute;ch cho cộng đồng, cho thế hệ con c&aacute;i của ch&uacute;ng ta&rsquo;&rdquo;.</p>
            <p>Sau một thời gian hoạt động, Học viện St. Hope bắt đầu nhận được sự quan t&acirc;m v&agrave; đ&oacute;ng g&oacute;p về t&agrave;i ch&iacute;nh của cộng đồng bởi những gi&aacute; trị mang t&iacute;nh nh&acirc;n văn của n&oacute;. Nhưng người c&oacute; ảnh hưởng mạnh mẽ nhất đối với bọn trẻ ở St. Hope ch&iacute;nh l&agrave; KJ. Anh lu&ocirc;n sẵn l&ograve;ng chia sẻ thời gian qu&yacute; b&aacute;u của m&igrave;nh để gi&uacute;p đỡ bọn trẻ. Bất cứ khi n&agrave;o c&oacute; thời gian rảnh l&agrave; KJ tranh thủ l&aacute;i xe đến học viện để chơi b&oacute;ng c&ugrave;ng bọn trẻ v&agrave; động vi&ecirc;n ch&uacute;ng học tập để c&oacute; một tương lai tươi s&aacute;ng hơn. Người quản l&yacute; Học viện cho biết: &ldquo;Bọn trẻ ở St. Hope xem Kevin như một người anh lớn, kh&ocirc;ng phải v&igrave; anh ấy l&agrave; một cầu thủ b&oacute;ng rổ nổi tiếng m&agrave; v&igrave; anh ấy đ&atilde; tận t&acirc;m với ch&uacute;ng. Mỗi khi bọn trẻ l&agrave;m sai điều g&igrave;, t&ocirc;i dọa sẽ m&aacute;ch lại với Kevin, lập tức ch&uacute;ng sẽ sửa sai ngay&rdquo;.</p>
            <p>KJ sinh ra trong một m&ocirc;i trường gia đ&igrave;nh kh&aacute; đặc biệt. &Ocirc;ng b&agrave; ngoại anh l&agrave; người da trắng, nhưng mẹ anh lại l&agrave; kết quả của cuộc h&ocirc;n nh&acirc;n ngo&agrave;i gi&aacute; th&uacute; giữa b&agrave; ngoại với một người đ&agrave;n &ocirc;ng da đen. Khi mới 17 tuổi, mẹ đ&atilde; sinh ra anh m&agrave; chưa kết h&ocirc;n ch&iacute;nh thức. Anh trưởng th&agrave;nh trong t&igrave;nh thương y&ecirc;u v&agrave; sự dạy dỗ của mẹ v&agrave; &ocirc;ng b&agrave; ngoại. C&aacute;ch sống lạc quan, y&ecirc;u thương lẫn nhau của c&aacute;c th&agrave;nh vi&ecirc;n trong gia đ&igrave;nh đ&atilde; ảnh hưởng rất nhiều đến c&aacute;ch h&agrave;nh xử v&agrave; suy nghĩ sau n&agrave;y của anh.</p>
            <p>Anh chia sẻ: &ldquo;Mẹ t&ocirc;i n&oacute;i rằng nếu muốn th&agrave;nh c&ocirc;ng, trước ti&ecirc;n t&ocirc;i phải biết ph&acirc;n t&iacute;ch kh&iacute;a cạnh đ&uacute;ng sai của sự việc v&agrave; kh&ocirc;ng nhất thiết l&uacute;c n&agrave;o bạn cũng phải cư xử hay h&agrave;nh động giống như mọi người. Đ&ocirc;i khi điều đ&oacute; đồng nghĩa với việc bạn phải đứng một m&igrave;nh. C&oacute; thể bạn sẽ cảm thấy c&ocirc; đơn, nhưng nếu đ&oacute; l&agrave; lựa chọn đ&uacute;ng đắn th&igrave; trong cuộc chạy đua đường trường n&agrave;y, cuối c&ugrave;ng rồi bạn cũng sẽ được đền b&ugrave; tương xứng&rdquo;.</p>
            <p>V&agrave; đ&uacute;ng như thế, KJ đ&atilde; được đền b&ugrave; xứng đ&aacute;ng về mặt t&agrave;i ch&iacute;nh cũng như về mặt tinh thần. Mặc d&ugrave; vẫn c&ograve;n chặng đường d&agrave;i ph&iacute;a trước nhưng c&oacute; thể n&oacute;i l&agrave; anh đ&atilde; ho&agrave;n th&agrave;nh mục ti&ecirc;u của đời m&igrave;nh, v&agrave; c&ograve;n thực hiện được ước mơ của bản th&acirc;n. Với Học viện St. Hope, anh đ&atilde; v&agrave; đang chia sẻ ước mơ của m&igrave;nh, mang đến cho mọi người niềm hy vọng.</p>
            <p><strong>DEXTER MANLEY CHIA SẺ ƯỚC MƠ</strong></p>
            <p>Kevin Johnson v&agrave; Dexter Manley c&oacute; rất nhiều điểm chung: c&ugrave;ng lớn l&ecirc;n trong những khu d&acirc;n cư ngh&egrave;o, phức tạp v&agrave; c&ugrave;ng nhờ v&agrave;o t&agrave;i năng thể thao để vượt l&ecirc;n số phận v&agrave; đạt đến đỉnh cao của vinh quang. Kevin th&igrave; th&agrave;nh c&ocirc;ng nhờ b&oacute;ng rổ, c&ograve;n Dexter th&igrave; lại nhờ b&oacute;ng bầu dục. Điểm kh&aacute;c nhau giữa hai người l&agrave; KJ đ&atilde; biết c&aacute;ch h&agrave;nh xử v&agrave; kh&ocirc;ng bị t&aacute;c động bởi lối sống phồn hoa; trong khi đ&oacute;, Dexter đ&atilde; kh&ocirc;ng cưỡng lại được hấp lực của tiền t&agrave;i v&agrave; sự nổi tiếng. Thời đi học, do học chậm hơn c&aacute;c bạn c&ugrave;ng lớp n&ecirc;n Dexter bị chuyển v&agrave;o lớp d&agrave;nh cho học sinh c&aacute; biệt &ndash; điều n&agrave;y khiến anh cảm thấy bản th&acirc;n m&igrave;nh thật tệ hại. Anh khao kh&aacute;t được trở th&agrave;nh một nh&acirc;n vật quan trọng để chứng tỏ với bạn b&egrave; rằng m&igrave;nh kh&ocirc;ng phải l&agrave; một kẻ ngu ngốc. Anh tr&uacute;t nỗi bực tức của m&igrave;nh tr&ecirc;n s&acirc;n cỏ v&agrave; những ẩn ức b&ecirc;n trong đ&atilde; biến anh trở th&agrave;nh một cầu thủ b&oacute;ng bầu dục xuất sắc. Ở trường học, anh đứng sau mọi người nhưng tr&ecirc;n s&acirc;n cỏ anh trở th&agrave;nh một &ocirc;ng vua.</p>
            <p>Dexter đ&atilde; l&agrave;m tất cả những g&igrave; cần thiết để tiến về ph&iacute;a trước. Anh chuẩn bị thực hiện ước mơ v&agrave; kết quả l&agrave; v&agrave;o năm cuối cấp trung học, anh trở th&agrave;nh vi&ecirc;n ngọc qu&yacute; của nước Mỹ. Mặc d&ugrave; chưa hề được đ&agrave;o tạo qua trường lớp chuy&ecirc;n nghiệp nhưng anh vẫn được ba trong số t&aacute;m đội b&oacute;ng lớn nhất của c&aacute;c trường đại học Mỹ săn đ&oacute;n. Anh chọn đội của trường Đại học Oklahoma. Để c&oacute; được Dexter, trường Oklahoma đ&atilde; nhượng bộ mọi y&ecirc;u cầu của anh. Mặc d&ugrave; anh chỉ l&agrave;m đ&uacute;ng 6 c&acirc;u trong tổng số 36 c&acirc;u hỏi của đề thi tuyển đầu v&agrave;o nhưng anh vẫn được nhận v&agrave;o học. Tuy nhi&ecirc;n, ngo&agrave;i thời gian chơi b&oacute;ng tr&ecirc;n s&acirc;n cỏ, th&igrave; việc học h&agrave;nh đối với Dexter quả thật l&agrave; nỗi sợ h&atilde;i. Thế l&agrave; trường cho ph&eacute;p anh chỉ theo học những m&ocirc;n đơn giản để anh c&oacute; thể cống hiến cho đội b&oacute;ng của trường với t&acirc;m thế tốt nhất.</p>
            <p>V&agrave;o năm 1981, đội b&oacute;ng bầu dục chuy&ecirc;n nghiệp Washington Redskins ph&aacute;t hiện ra t&agrave;i năng của Dexter v&agrave; nhanh ch&oacute;ng k&yacute; hợp đồng hợp t&aacute;c với anh. Cuộc đời Dexter bỗng chốc sang trang. Anh trở n&ecirc;n gi&agrave;u c&oacute; v&agrave; l&agrave; thần tượng của rất nhiều người. Tuy nhi&ecirc;n, cũng ch&iacute;nh từ đ&acirc;y, anh bắt đầu cuộc sống rượu ch&egrave;, b&ecirc; tha tr&aacute;c t&aacute;ng. Trong v&ograve;ng 8 năm chơi cho Washington Redskins, Dexter Manley đ&atilde; d&iacute;nh l&iacute;u v&agrave;o h&agrave;ng loạt những rắc rối: bị cảnh s&aacute;t bắt giữ v&igrave; tội h&agrave;nh hung nh&acirc;n vi&ecirc;n cảnh s&aacute;t v&agrave; thay đổi số đăng k&yacute; xe, nhiều lần bỏ tập luyện nửa chừng, thậm ch&iacute; đến s&acirc;n cỏ trong l&uacute;c c&ograve;n đang say rượu v&agrave; đỉnh điểm l&agrave; việc sử dụng ma t&uacute;y.</p>
            <p>Tất cả những b&ecirc; bối n&agrave;y vẫn chưa l&agrave;m cho Dexter tỉnh ngộ. Anh đ&atilde; từng d&aacute;m mơ ước, đ&atilde; chuẩn bị để thực hiện mơ ước ấy, nhưng lại kh&ocirc;ng đủ bản lĩnh để thực hiện ước mơ cho đến c&ugrave;ng. Ngay cả lời khiển tr&aacute;ch của huấn luyện vi&ecirc;n cũng kh&ocirc;ng đủ sức mạnh để anh thay đổi: &ldquo;Dexter, em đang dần đ&aacute;nh mất bản th&acirc;n em. Rồi em sẽ mất tất cả nếu cứ tiếp tục như thế&rdquo;.</p>
            <p>Trong t&acirc;m tr&iacute; Dexter vẫn c&ograve;n đọng lại nỗi đau của thời thơ ấu ngh&egrave;o kh&oacute; v&agrave; anh chưa ngu&ocirc;i ngoai được nỗi đau n&agrave;y. Sự th&agrave;nh c&ocirc;ng chỉ l&agrave; một c&aacute;ch thức để anh che đậy v&agrave; trốn tr&aacute;nh qu&aacute; khứ.</p>
            <p>Anh nghĩ rằng sự th&agrave;nh c&ocirc;ng đ&atilde; khiến m&igrave;nh trở n&ecirc;n vững v&agrave;ng đến mức kh&ocirc;ng thể n&agrave;o bị đ&aacute;nh bại n&ecirc;n đ&atilde; quyết định mua 2 gam cocaine tự thưởng cho m&igrave;nh sau một trận đấu. Khi kết quả kiểm tra thuốc của anh l&agrave; dương t&iacute;nh, anh vẫn cứ nhất định cho rằng m&igrave;nh v&ocirc; tội. Ma t&uacute;y biến anh th&agrave;nh kẻ n&oacute;i dối. Thế l&agrave; ở tuổi 31, Dexter bị truất quyền thi đấu vĩnh viễn. Anh buộc phải sửa chữa ước mơ của m&igrave;nh. Dexter v&agrave;o trung t&acirc;m cai nghiện Houston v&agrave; sau đ&oacute; đ&atilde; cai hẳn được ma t&uacute;y. Để lấy lại niềm tin m&agrave; mọi người d&agrave;nh cho anh, Dexter t&igrave;nh nguyện tham gia những chương tr&igrave;nh tư vấn cho thanh thiếu ni&ecirc;n về t&aacute;c hại của ma t&uacute;y. Anh cay đắng th&uacute; nhận: &ldquo;Bạn sẽ kh&ocirc;ng c&oacute; cơ hội th&agrave;nh c&ocirc;ng nếu bạn d&ugrave;ng ma t&uacute;y!&rdquo; v&agrave; chia sẻ : &ldquo;Bạn cần phải tin v&agrave;o ch&iacute;nh m&igrave;nh v&agrave; đừng để bất cứ điều g&igrave; l&agrave;m thay đổi con người bạn. Cho d&ugrave; nỗi đau trong qu&aacute; khứ vẫn c&ograve;n in hằn hay hiện tại chưa c&oacute; g&igrave; khởi sắc, bạn h&atilde;y tin v&agrave;o tương lai ph&iacute;a trước. Lu&ocirc;n c&oacute; cơ hội nếu ch&uacute;ng ta biết tập trung t&igrave;m kiếm v&agrave; kh&ocirc;ng chấp nhận những g&igrave; dễ d&agrave;ng&rdquo;. V&agrave; Dexter đ&atilde; c&oacute; một cơ hội mới: anh được trở lại s&acirc;n cỏ sau một năm bị truất quyền thi đấu trong m&agrave;u &aacute;o của đội tuyển Phoenix Cardinals.</p>
            <p><strong>GIẤC MƠ &Acirc;M NHẠC CỦA MILTON</strong></p>
            <p>Ước mơ của ch&agrave;ng trai trẻ Milton kh&ocirc;ng diễn ra trong tương lai, m&agrave; diễn ra trong cuộc sống hằng ng&agrave;y. Lớn l&ecirc;n tại một khu chung cư m&agrave; ma t&uacute;y v&agrave; tội &aacute;c được xem như l&agrave; chuyện thường ng&agrave;y, anh đ&atilde; vận động c&aacute;c gi&aacute;o vi&ecirc;n dạy nhạc ở địa phương d&agrave;nh ch&uacute;t thời gian để chia sẻ t&agrave;i năng của m&igrave;nh với c&aacute;c trẻ em k&eacute;m may mắn trong khu vực anh đang sinh sống. Nh&oacute;m c&aacute;c thầy c&ocirc; gi&aacute;o n&agrave;y đ&atilde; tổ chức lớp dạy đ&agrave;n violin miễn ph&iacute; cho trẻ em đường phố. C&aacute;c em tỏ ra rất th&iacute;ch th&uacute; v&agrave; tiếp thu bộ m&ocirc;n nghệ thuật n&agrave;y rất nhanh. Sau một thời gian, c&aacute;c em đ&atilde; c&oacute; thể biểu diễn phục vụ du kh&aacute;ch. Hầu hết mọi người đều c&ocirc;ng nhận năng khiếu thi&ecirc;n ph&uacute; v&agrave; khả năng học hỏi của c&aacute;c em. Thế hệ đi trước đ&atilde; sẵn s&agrave;ng chia sẻ khả năng của m&igrave;nh với thế hệ đ&agrave;n em k&eacute;m may mắn hơn v&agrave; sự quan t&acirc;m của họ đ&atilde; tạo điều kiện cho c&aacute;c em d&aacute;m mơ ước. Một c&ocirc; b&eacute; đ&atilde; tự tin n&oacute;i: &ldquo;Con sẽ trở th&agrave;nh một nhạc sĩ&rdquo;. Milton đ&atilde; t&oacute;m lại bằng c&acirc;u nhận định: &ldquo;Chia sẻ giấc mơ cho mọi người kh&ocirc;ng chỉ bắt đầu bằng những việc to lớn, vĩ đại; bạn c&oacute; thể bắt đầu từ những bậc thang dưới c&ugrave;ng&rdquo;.</p>
            <p>Nhiều người vẫn giữ trong l&ograve;ng một nỗi bất b&igrave;nh đối với những người đ&atilde; đối xử bất c&ocirc;ng với họ nhiều năm trước đ&acirc;y: cha mẹ v&igrave; đ&atilde; thương y&ecirc;u con c&aacute;i kh&ocirc;ng đồng đều, thầy c&ocirc; gi&aacute;o v&igrave; đ&atilde; cho điểm thiếu c&ocirc;ng bằng, bạn b&egrave; v&igrave; đ&atilde; hủy hoại l&ograve;ng tin,... Với những người n&agrave;y, những mặt ti&ecirc;u cực của cuộc sống cứ khắc s&acirc;u trong t&acirc;m tr&iacute; họ, trong khi những điều t&iacute;ch cực lại bị cuốn mất dần như những vi&ecirc;n đ&aacute; cuội lăn tr&ecirc;n đường đi. Dấu hiệu của một người th&agrave;nh c&ocirc;ng thực sự đ&oacute; l&agrave; sự sẵn l&ograve;ng, thậm ch&iacute; l&agrave; sự khao kh&aacute;t, muốn chia sẻ kết quả ước mơ của m&igrave;nh với người kh&aacute;c, để những điều tốt đẹp kh&ocirc;ng bao giờ bị l&atilde;ng qu&ecirc;n.</p>
            <p><strong>ƯỚC MƠ CỦA NH&Agrave; VĂN ROBERT PENN WARREN</strong></p>
            <p>Robert Penn Warren xuất th&acirc;n từ một gia đ&igrave;nh b&igrave;nh d&acirc;n, nhưng c&oacute; truyền thống y&ecirc;u văn chương. Sau mỗi bữa ăn tối, tất cả mọi người ngồi tập trung th&agrave;nh v&ograve;ng tr&ograve;n nhỏ v&agrave; người cha bắt đầu đọc cho cả nh&agrave; nghe về lịch sử La M&atilde;, Hy Lạp, thơ ca v&agrave; nhiều thể loại văn học kh&aacute;c. Cha của Warren từng muốn trở th&agrave;nh một nh&agrave; thơ, nhưng cuộc sống với những lo toan đ&atilde; khiến &ocirc;ng kh&ocirc;ng thể thực hiện được ước mơ của m&igrave;nh. Sau n&agrave;y, khi đ&atilde; trở n&ecirc;n nổi tiếng, Warren đ&atilde; t&acirc;m sự rằng &ocirc;ng cảm thấy dường như &ocirc;ng đ&atilde; đ&aacute;nh cắp ước mơ của cha m&igrave;nh. &Ocirc;ng nhớ lại: &ldquo;L&uacute;c t&ocirc;i khoảng 12 tuổi, t&igrave;nh cờ t&ocirc;i t&igrave;m thấy trong nh&agrave; kho một tập thơ, trong đ&oacute; c&oacute; v&agrave;i tấm ảnh của cha t&ocirc;i v&agrave; th&ecirc;m 4 hoặc 5 b&agrave;i thơ do &ocirc;ng tự s&aacute;ng t&aacute;c. T&ocirc;i rất th&iacute;ch th&uacute; khi trao lại cho cha tập s&aacute;ch ấy nhưng &ocirc;ng đ&atilde; cầm lấy m&agrave; kh&ocirc;ng n&oacute;i một lời n&agrave;o, v&agrave; từ đ&oacute; về sau t&ocirc;i kh&ocirc;ng hề thấy lại tập s&aacute;ch ấy nữa. T&ocirc;i nghĩ chắc &ocirc;ng đ&atilde; hủy n&oacute; đi v&igrave; tập thơ đ&atilde; gợi nhớ lại mơ ước thời trai trẻ của &ocirc;ng &ndash; một mơ ước kh&ocirc;ng th&agrave;nh hiện thực. Tuy ước mơ ri&ecirc;ng của m&igrave;nh đ&atilde; bị dập tắt nhưng &ocirc;ng vẫn t&igrave;m c&aacute;ch ph&aacute;t triển t&agrave;i năng v&agrave; tr&iacute; s&aacute;ng tạo của c&aacute;c con. &Ocirc;ng sẵn l&ograve;ng chia sẻ ước mơ của m&igrave;nh cho thế hệ sau&rdquo;.</p>
            <p>Warren đ&atilde; ba lần đoạt giải thưởng b&aacute;o ch&iacute; Pulitzer v&agrave; danh hiệu nh&agrave; thơ xuất sắc của nước Mỹ. &Ocirc;ng cũng l&agrave; t&aacute;c giả của 10 cuốn tiểu thuyết, 14 tập thơ, một tập truyện ngắn, một vở kịch v&agrave; nhiều t&aacute;c phẩm kh&aacute;c nữa. Ước mơ của cha đ&atilde; được Warren thực hiện một c&aacute;ch xuất sắc. Tuy nhi&ecirc;n, Warren kh&ocirc;ng chỉ theo đuổi ước mơ của ri&ecirc;ng m&igrave;nh m&agrave; &ocirc;ng c&ograve;n chia sẻ ước mơ với mọi người khi &ocirc;ng lu&ocirc;n l&agrave; một người bạn đ&aacute;ng tin cậy của giới nh&agrave; văn, sẵn l&ograve;ng d&agrave;nh thời gian quan t&acirc;m v&agrave; kh&iacute;ch lệ những c&acirc;y b&uacute;t trẻ.</p>
            <p>Khi c&ograve;n ở trong cửa h&agrave;ng chật hẹp, tranh thủ những l&uacute;c vắng kh&aacute;ch, cha t&ocirc;i thường hướng dẫn Ron, Jim v&agrave; t&ocirc;i c&aacute;ch học b&agrave;i hiệu quả, gợi &yacute; những quyển s&aacute;ch hay n&ecirc;n đọc, gi&uacute;p ch&uacute;ng t&ocirc;i ph&aacute;t huy khả năng diễn đạt r&otilde; r&agrave;ng, s&uacute;c t&iacute;ch cũng như dạy ch&uacute;ng t&ocirc;i biết đồng cảm với nỗi đau của người kh&aacute;c, biết lắng nghe những t&acirc;m sự v&agrave; biết n&oacute;i lời động vi&ecirc;n, chia sẻ đ&uacute;ng l&uacute;c. Đ&ocirc;i khi chỉ cần một lời kh&iacute;ch lệ đ&uacute;ng l&uacute;c, một &aacute;nh mắt quan t&acirc;m thật l&ograve;ng hay một v&ograve;ng tay siết chặt, bạn c&oacute; thể khơi dậy niềm tin v&agrave; l&agrave;m sống dậy ước mơ của một ai đ&oacute;. Nh&igrave;n lại bản th&acirc;n với gần 10 năm theo đuổi nghiệp văn chương v&agrave; trở th&agrave;nh nh&agrave; diễn thuyết, t&ocirc;i thấy c&aacute;i được lớn nhất của m&igrave;nh kh&ocirc;ng phải l&agrave; nguồn t&agrave;i ch&iacute;nh dồi d&agrave;o m&agrave; l&agrave; cảm gi&aacute;c tự h&agrave;o khi l&agrave; người được chia sẻ kiến thức, kinh nghiệm để định hướng ước mơ cũng như gi&uacute;p mọi người nhanh ch&oacute;ng đạt được những mục ti&ecirc;u của m&igrave;nh.</p>
            <p><strong>LOUISE V&Agrave; NIỀM VUI Đ&Ecirc;M GI&Aacute;NG SINH</strong></p>
            <p>C&aacute;ch đ&acirc;y v&agrave;i năm, t&ocirc;i được mời thuyết giảng ở th&agrave;nh phố Spartanburg, South Carolina. Đ&oacute; l&agrave; một ng&agrave;y gần Gi&aacute;ng sinh n&ecirc;n sau buổi diễn thuyết, vợ chồng t&ocirc;i được một phụ nữ t&ecirc;n Louise mời đến nh&agrave; chơi. Mặc d&ugrave; trời đ&atilde; tối nhưng trước tấm l&ograve;ng hiếu kh&aacute;ch của Louise, ch&uacute;ng t&ocirc;i kh&ocirc;ng thể n&oacute;i lời từ chối. Nh&agrave; của Louise nằm kh&aacute; xa trung t&acirc;m th&agrave;nh phố. Khi đến nơi, vừa bước ra khỏi xe, ch&uacute;ng t&ocirc;i ngỡ ng&agrave;ng trước một ng&ocirc;i nh&agrave; to lớn v&agrave; tr&aacute;ng lệ. C&aacute;c ch&ugrave;m đ&egrave;n nhiều m&agrave;u sắc được treo từ cổng v&agrave;o đến nh&agrave;. Đ&oacute;n ch&uacute;ng t&ocirc;i ngay từ ph&iacute;a ngo&agrave;i s&acirc;n l&agrave; &ocirc;ng gi&agrave; Noel c&ugrave;ng đo&agrave;n tuần lộc trang ho&agrave;ng rực rỡ. Bước v&agrave;o trong nh&agrave;, &aacute;nh mắt mọi người bị thu h&uacute;t ngay về ph&iacute;a một c&acirc;y th&ocirc;ng Noel to, bao phủ bởi những d&acirc;y trạng nguy&ecirc;n lấp l&aacute;nh rất đẹp. Ấn tượng ban đầu thật tuyệt vời, nhưng đ&oacute; chỉ l&agrave; một phần những g&igrave; ch&uacute;ng t&ocirc;i nh&igrave;n thấy. B&agrave;n ăn tối đ&atilde; được b&agrave;y biện sẵn với những tấm khăn l&oacute;t đĩa h&igrave;nh Gi&aacute;ng sinh v&agrave; những bộ đồ ăn b&oacute;ng lo&aacute;ng sẵn s&agrave;ng thết đ&atilde;i mọi người một buổi tối Gi&aacute;ng sinh ấm c&uacute;ng v&agrave; trang trọng. Trong ph&ograve;ng bếp đ&atilde; chuẩn bị sẵn những chiếc khay đựng đầy b&aacute;nh ngọt đặc biệt.</p>
            <p>Trong ng&ocirc;i nh&agrave; n&agrave;y, mỗi căn ph&ograve;ng được thiết kế theo một chủ đề ri&ecirc;ng biệt v&agrave; lu&ocirc;n c&oacute; một c&acirc;y th&ocirc;ng Gi&aacute;ng sinh ri&ecirc;ng ph&ugrave; hợp với t&iacute;nh chất căn ph&ograve;ng. Bức tường ph&iacute;a ngo&agrave;i h&agrave;nh lang được trang tr&iacute; như một c&aacute;nh rừng phủ tuyết trắng. Kh&ocirc;ng ai nghĩ rằng nơi đ&oacute; c&oacute; c&aacute;nh cửa dẫn v&agrave;o xưởng l&agrave;m việc của chồng b&agrave;. Vợ chồng Louise kinh doanh gỗ xẻ v&agrave; đ&aacute;m ch&aacute;u nội ngoại của họ rất th&iacute;ch đến thăm xưởng l&agrave;m việc n&agrave;y. Ở đ&acirc;y bọn trẻ c&oacute; thể chọn cho m&igrave;nh một mẩu gỗ t&ugrave;y &yacute;, lấy bất cứ một c&aacute;i b&uacute;a n&agrave;o vừa tay hay một c&aacute;i đinh trong hộp kim loại mở sẵn v&agrave; tự m&igrave;nh l&agrave;m n&ecirc;n một vật n&agrave;o đ&oacute;. Những t&aacute;c phẩm của bọn trẻ treo đầy tường; tr&ocirc;ng thật sinh động, ngộ nghĩnh v&agrave; đầy s&aacute;ng tạo.</p>
            <p>Louise tiếp tục dẫn ch&uacute;ng t&ocirc;i đến căn ph&ograve;ng g&oacute;i qu&agrave;. Nơi đ&acirc;y kh&ocirc;ng chỉ c&oacute; một quầy đồ đựng đủ c&aacute;c loại k&eacute;o, nơ, vải, keo d&aacute;n, m&agrave; c&ograve;n c&oacute; cả một chiếc kệ lớn trưng đầy c&aacute;c cuộn giấy g&oacute;i qu&agrave; sẵn s&agrave;ng để mọi người sử dụng. Thật chẳng uổng c&ocirc;ng ch&uacute;t n&agrave;o khi phải l&aacute;i xe xuy&ecirc;n qua cả thị trấn để đến nơi n&agrave;y v&igrave; ở đ&acirc;y bạn biết chắc rằng m&igrave;nh c&oacute; thể t&igrave;m được những thứ cần thiết để tạo mẫu một g&oacute;i qu&agrave; bằng ch&iacute;nh đ&ocirc;i tay của m&igrave;nh. Căn ph&ograve;ng n&agrave;y khiến t&ocirc;i quyết định, sau khi trở về nh&agrave; sẽ sắp xếp lại những cuộn giấy g&oacute;i qu&agrave; phủ đầy bụi m&agrave; t&ocirc;i chất đống trong kho.</p>
            <p>Sau khi tham quan to&agrave;n bộ ng&ocirc;i nh&agrave;, ch&uacute;ng t&ocirc;i được thưởng thức một bữa tối thật ngon miệng. Trước khi ra về, Louise lấy từ dưới gốc c&acirc;y Noel hai g&oacute;i qu&agrave; đ&atilde; chuẩn bị sẵn v&agrave; tặng cho vợ chồng t&ocirc;i. Trước sự ngỡ ng&agrave;ng của ch&uacute;ng t&ocirc;i, Louise giải th&iacute;ch mỗi người kh&aacute;ch đến thăm nh&agrave; v&agrave;o bất cứ dịp n&agrave;o cũng được tặng qu&agrave;. Ng&ocirc;i nh&agrave; của b&agrave; lu&ocirc;n mở rộng cửa ch&agrave;o đ&oacute;n tất cả c&aacute;c đo&agrave;n kh&aacute;ch của c&aacute;c tổ chức x&atilde; hội v&agrave;o bất cứ thời khắc n&agrave;o trong năm. Ch&uacute;ng t&ocirc;i ra về trong một cảm x&uacute;c kh&oacute; tả khi nghĩ về con người v&agrave; những tấm l&ograve;ng. T&ocirc;i sẽ m&atilde;i nhớ đến Louise v&agrave; ng&ocirc;i nh&agrave; tuyệt vời của b&agrave;.</p>
            <p>T&ocirc;i sẽ m&atilde;i nhớ đến người phụ nữ chu đ&aacute;o v&agrave; lu&ocirc;n quan t&acirc;m đến người kh&aacute;c, người đ&atilde; tặng qu&agrave; cho những ai sẵn s&agrave;ng đ&oacute;n nhận l&ograve;ng hiếu kh&aacute;ch của m&igrave;nh, người đ&atilde; tự nguyện bỏ thời gian v&agrave; c&ocirc;ng sức để chia sẻ ước mơ của m&igrave;nh với mọi người. Kh&ocirc;ng phải ai trong ch&uacute;ng ta cũng c&oacute; điều kiện để tận hưởng một cuộc sống gi&agrave;u sang như Louise; nhưng qua c&acirc;u chuyện của b&agrave;, ch&uacute;ng ta c&oacute; thể thấy được gi&aacute; trị của việc chia sẻ với người kh&aacute;c bất cứ điều g&igrave; ch&uacute;ng ta c&oacute;, việc biến những kỳ nghỉ lễ th&agrave;nh những sự kiện kh&ocirc;ng thể qu&ecirc;n ngay cả khi ch&uacute;ng ta sống một m&igrave;nh, việc l&agrave;m một v&ograve;ng hoa hay trồng một c&aacute;i c&acirc;y nhỏ, việc tặng một giỏ qu&agrave; Phục sinh cho người t&agrave;n tật kh&ocirc;ng ra ngo&agrave;i được, hay việc gửi thiệp Valentine cho bạn b&egrave;. C&oacute; thể ch&uacute;ng ta sẽ chẳng bao giờ nhận được một tấm thiệp hồi &acirc;m, nhưng điều đ&oacute; kh&ocirc;ng quan trọng. Trong số nhiều người đến thăm nh&agrave; b&agrave; Louise, chắc cũng chỉ c&oacute; một v&agrave;i người nhớ gửi thiệp cảm ơn b&agrave; cũng như mang qu&agrave; đến tặng lại b&agrave;. C&oacute; thể một v&agrave;i vị kh&aacute;ch c&ograve;n lỡ tay l&agrave;m vỡ đồ vật trang tr&iacute; trong nh&agrave; nhưng Louise vẫn đứng ở cửa nh&agrave; m&igrave;nh đ&oacute;n ch&agrave;o mọi người, như muốn sẻ chia những niềm vui của m&igrave;nh với tất cả mọi người.</p>
            <p><strong>RON V&Agrave; T&Ocirc;I C&Ugrave;NG CHIA SẺ ƯỚC MƠ</strong></p>
            <p>C&aacute;ch đ&acirc;y v&agrave;i năm, khi t&ocirc;i đến Dallas để diễn thuyết, th&iacute;nh giả ở đ&oacute; đ&atilde; y&ecirc;u cầu Ron giới thiệu t&ocirc;i với họ. T&ocirc;i kh&ocirc;ng đo&aacute;n trước được Ron sẽ n&oacute;i về t&ocirc;i theo c&aacute;ch n&agrave;o bởi em c&oacute; thể kh&ocirc;i h&agrave;i một c&aacute;ch đầy bất ngờ trong mọi t&igrave;nh huống. T&ocirc;i nghĩ rằng em sẽ kể cho mọi người nghe về những lần chị em t&ocirc;i c&ugrave;ng nghịch ph&aacute;, hay kể rằng t&ocirc;i l&agrave; người chơi thể thao tệ đến mức n&agrave;o. Dường như th&iacute;nh giả trong kh&aacute;n ph&ograve;ng cũng c&ugrave;ng suy nghĩ như t&ocirc;i khi đều h&aacute;o hức chờ Ron kể một c&acirc;u chuyện h&agrave;i hước n&agrave;o đ&oacute;, nhưng kh&ocirc;ng...</p>
            <p>Ron bắt đầu bằng c&acirc;u chuyện về lần em c&ugrave;ng với c&aacute;c đồng nghiệp trong đ&agrave;i ph&aacute;t thanh KVIL tham gia trắc nghiệm t&acirc;m l&yacute;. Khi xem kết quả trắc nghiệm, chuy&ecirc;n vi&ecirc;n tư vấn t&acirc;m l&yacute; đ&atilde; n&oacute;i rằng: &ldquo;T&ocirc;i chắc rằng anh c&oacute; một người mẹ rất mạnh mẽ. B&agrave; ấy đ&atilde; c&oacute; ảnh hưởng nhất qu&aacute;n v&agrave; xuy&ecirc;n suốt cuộc đời của anh, người đ&atilde; phần n&agrave;o gi&uacute;p anh đạt đến th&agrave;nh c&ocirc;ng trong sự nghiệp v&agrave; cuộc sống&rdquo;.</p>
            <p>Ron lắc đầu v&agrave; n&oacute;i rằng mẹ của ch&uacute;ng t&ocirc;i l&agrave; mẫu người phụ nữ của gia đ&igrave;nh. Mẹ chăm s&oacute;c gia đ&igrave;nh chu đ&aacute;o nhưng kh&ocirc;ng phải l&agrave; người mạnh mẽ để quyết định tất cả mọi việc cho cuộc sống của c&aacute;c con. Tuy nhi&ecirc;n chuy&ecirc;n vi&ecirc;n tư vấn vẫn khẳng định rằng tất cả c&aacute;c đ&aacute;p &aacute;n trắc nghiệm đều chứng tỏ em chịu ảnh hưởng rất lớn của một người phụ nữ từ thuở sơ sinh cho đến tuổi thiếu ni&ecirc;n v&agrave; cả cho đến l&uacute;c trưởng th&agrave;nh.</p>
            <p>&ldquo;T&ocirc;i nghĩ l&agrave; m&igrave;nh đ&atilde; biết người phụ nữ đ&oacute; l&agrave; ai&rdquo;, Ron trả lời chuy&ecirc;n vi&ecirc;n tư vấn.</p>
            <p>Rồi Ron lại tiếp tục kể về những g&igrave; t&ocirc;i đ&atilde; dạy em trong suốt cuộc đời: dạy em tập n&oacute;i, dạy em l&agrave;m quen với con chữ, dạy em l&agrave;m thơ, khuyến kh&iacute;ch t&iacute;nh h&agrave;i hước, chỉ bảo c&aacute;ch cư xử, nu&ocirc;i dưỡng ho&agrave;i b&atilde;o, v&agrave; tạo niềm hứng th&uacute; say m&ecirc; đối với cuộc sống của em.</p>
            <p>Trong khi t&ocirc;i ngồi y&ecirc;n lắng nghe tất cả những lời khen em d&agrave;nh cho m&igrave;nh th&igrave; Ron kết luận: &ldquo;V&agrave; đ&acirc;y, t&ocirc;i muốn giới thiệu với tất cả c&aacute;c bạn người phụ nữ đ&atilde; g&oacute;p phần tạo ra Ron Chapman của ng&agrave;y h&ocirc;m nay&rdquo;.</p>
            <p>Cả kh&aacute;n ph&ograve;ng tr&agrave;n ngập lời vỗ tay. T&ocirc;i bật kh&oacute;c trước những lời giới thiệu của em v&agrave; hầu như kh&ocirc;ng thể bước ch&acirc;n l&ecirc;n s&acirc;n khấu. Một số th&iacute;nh giả đ&atilde; rơi nước mắt v&igrave; x&uacute;c động trước sự ch&acirc;n th&agrave;nh v&agrave; khi&ecirc;m tốn của Ron cũng như t&igrave;nh chị em của ch&uacute;ng t&ocirc;i.</p>
            <p>T&ocirc;i kh&ocirc;ng bao giờ qu&ecirc;n những lời n&oacute;i tr&acirc;n trọng em d&agrave;nh cho t&ocirc;i. T&ocirc;i biết Ron vẫn sẽ l&agrave; người th&agrave;nh c&ocirc;ng vượt bậc cho d&ugrave; t&ocirc;i kh&ocirc;ng phải l&agrave; chị của em. Nhưng t&ocirc;i thật may mắn khi được chia sẻ ước mơ v&agrave; d&otilde;i theo từng bước trưởng th&agrave;nh của em.</p>
            <p>T&ocirc;i hy vọng rằng t&ocirc;i cũng c&oacute; thể l&agrave; một phần ước mơ của c&aacute;c bạn. T&ocirc;i hy vọng rằng nếu bạn đ&atilde; từng cảm thấy ch&aacute;n nản v&igrave; cuộc sống hiện tại tẻ nhạt th&igrave; bạn h&atilde;y d&aacute;m ước mơ rằng trong cuộc đời c&ograve;n c&oacute; nhiều điều hơn thế để sống.</p>
            <p>T&ocirc;i hy vọng rằng nếu bạn đang đợi một điều g&igrave; đ&oacute; mới mẻ xảy ra khiến bạn phải thay đổi bản th&acirc;n, phải suy nghĩ v&agrave; lắng nghe, th&igrave; bạn h&atilde;y chuẩn bị để mơ ước.</p>
            <p>T&ocirc;i hy vọng bạn sẽ tiếp tục l&agrave;m việc, vượt l&ecirc;n tr&ecirc;n tất cả những lời khiển tr&aacute;ch, hiểu r&otilde; được t&iacute;nh c&aacute;ch của m&igrave;nh, để ph&aacute;t huy ưu điểm v&agrave; say m&ecirc; s&aacute;ng tạo. Với sự tự tin, t&ocirc;i tin chắc bạn sẽ mang theo trọn ước mơ của m&igrave;nh đi suốt cuộc đời.</p>
            <p>T&ocirc;i hy vọng bạn kh&ocirc;ng cần phải bắt đầu lại, nhưng nếu bạn đ&atilde; từng bị thất bại, đ&atilde; từng cảm thấy kh&ocirc;ng thoải m&aacute;i về bản th&acirc;n, hay đ&atilde; từng bị từ chối trong cuộc sống, h&atilde;y sẵn s&agrave;ng sửa lại ước mơ của m&igrave;nh. T&ocirc;i hy vọng bạn sẽ kh&ocirc;ng tự m&atilde;n về những th&agrave;nh c&ocirc;ng đạt được để rồi biến tiền bạc th&agrave;nh một thứ uy lực c&oacute; khả năng kiểm so&aacute;t bản th&acirc;n bạn. H&atilde;y sẵn s&agrave;ng để người kh&aacute;c c&ugrave;ng chia sẻ giấc mơ m&agrave; bạn đ&atilde; đạt được.</p>
            <div class="center1">
                <p><strong>H&Atilde;Y D&Aacute;M ƯỚC MƠ</strong></p>
                <p><strong>V&Agrave; HY VỌNG</strong></p>
                <p><strong>MỌI ƯỚC MƠ</strong></p>
                <p><strong>SẼ TRỞ TH&Agrave;NH</strong></p>
                <p><strong>HIỆN THỰC!</strong></p>
            </div>
            <div class="center5">
                <p><em>Nếu bạn c&oacute; một ước mơ,</em></p>
                <p><em>h&atilde;y theo đuổi n&oacute;.</em></p>
                <p><em>Nếu bạn đ&atilde; nắm bắt được ước mơ,</em></p>
                <p><em>h&atilde;y nu&ocirc;i dưỡng n&oacute;.</em></p>
                <p><em>Nếu ước mơ của bạn đ&atilde; th&agrave;nh hiện thực</em></p>
                <p><em>h&atilde;y chia sẻ với mọi người</em></p>
                <p><em>để bắt đầu một ước mơ mới.</em></p>
                <p>V&agrave; kh&ocirc;ng bao giờ l&agrave; qu&aacute; trễ để ước mơ!</p>
            </div>
        </div>
    </div>
</div>
</body>
</html>