<html>
<head>
    <meta charset="UTF-8">
</head>
<body>
<p><img style="display: block; margin-left: auto; margin-right: auto; width: 50%;" src="///android_asset/image/dam_uoc_mo.jpg" /></p>
<h2 style="text-align: center;margin-top: 25px;"> Phần 1. Dám Ước Mơ</h2>
<div class="doc-online" style="padding:15px;font-size: 20px;line-height: 1.5;text-align: justify">
    <div class="doc-online">
        <h3><em>&ldquo;T&ocirc;i ch&acirc;n th&agrave;nh</em></h3>
        <div class="center1">
            <p style="text-align: center;"><em>v&igrave; c&ograve;n nhiều người tin tưởng t&ocirc;i.</em></p>
            <p style="text-align: center;"><em>T&ocirc;i trong s&aacute;ng</em></p>
            <p style="text-align: center;"><em>v&igrave; c&ograve;n nhiều người quan t&acirc;m đến t&ocirc;i.</em></p>
            <p style="text-align: center;"><em>T&ocirc;i mạnh mẽ</em></p>
            <p style="text-align: center;"><em>v&igrave; c&ograve;n nhiều điều cần phải chịu đựng.</em></p>
            <p style="text-align: center;"><em>T&ocirc;i can đảm</em></p>
            <p style="text-align: center;"><em>v&igrave; c&ograve;n nhiều việc phải d&aacute;m l&agrave;m.&rdquo;</em></p>
        </div>
        <p style="text-align: center;"><em>- Howard Arnold Walter</em></p>
        <p><strong>C&Acirc;U CHUYỆN GIA Đ&Igrave;NH</strong></p>
        <p>K&yacute; ức đưa t&ocirc;i quay trở lại thời điểm năm 1935 tại th&agrave;nh phố Newton, bang Massachusetts. Đ&oacute; l&agrave; thời kỳ đất nước đang xảy ra t&igrave;nh trạng suy tho&aacute;i kinh tế n&ecirc;n cũng như tất cả mọi người, gia đ&igrave;nh ch&uacute;ng t&ocirc;i phải đối mặt với v&ocirc; v&agrave;n kh&oacute; khăn. Nh&agrave; m&aacute;y nơi cha t&ocirc;i l&agrave;m việc hơn 30 năm buộc phải đ&oacute;ng cửa khiến nguồn thu nhập ch&iacute;nh của gia đ&igrave;nh bị cắt đứt hẳn. Kiếm được một việc l&agrave;m mới v&agrave;o l&uacute;c đ&oacute; kh&ocirc;ng phải l&agrave; chuyện dễ d&agrave;ng, nhất l&agrave; đối với một người đ&agrave;n &ocirc;ng 57 tuổi chưa tốt nghiệp trung học như cha t&ocirc;i. Bỗng chốc cha t&ocirc;i ph&aacute;t hiện ra m&igrave;nh &ndash; một Walter Chapman kh&ocirc;ng việc l&agrave;m, kh&ocirc;ng tiền bạc v&agrave; kh&ocirc;ng cả mơ ước! Tất cả những g&igrave; &ocirc;ng c&oacute; l&uacute;c ấy l&agrave; t&ocirc;i, đứa con g&aacute;i b&eacute; bỏng 7 tuổi, em trai t&ocirc;i - James 4 tuổi, v&agrave; người vợ nhỏ hơn &ocirc;ng gần 20 tuổi đang mang thai.</p>
        <p>T&ocirc;i vẫn c&ograve;n nhớ v&agrave;o đ&ecirc;m trước lễ Gi&aacute;ng sinh khi t&ocirc;i đ&atilde; l&ecirc;n giường chuẩn bị đi ngủ th&igrave; nghe chu&ocirc;ng cửa vang l&ecirc;n. Hiếm c&oacute; ai đến thăm tổ ấm b&eacute; x&iacute;u của ch&uacute;ng t&ocirc;i v&agrave;o giờ n&agrave;y n&ecirc;n t&ocirc;i bật ngay dậy để xem đ&oacute; l&agrave; ai.</p>
        <p>&ldquo;Ồ! Dorothy!&rdquo;, giọng mẹ t&ocirc;i đầy ngạc nhi&ecirc;n. T&ocirc;i nh&igrave;n qua khe cửa để xem Dorothy l&agrave; ai v&agrave; nh&igrave;n thấy một người phụ nữ đ&atilde; đứng tuổi với c&aacute;ch ăn mặc v&agrave; phục sức rất sang trọng. T&ocirc;i thầm nghĩ người n&agrave;y chắc hẳn phải rất gi&agrave;u c&oacute;.</p>
        <p>&ldquo;Katie, t&ocirc;i kh&ocirc;ng biết phải bắt đầu c&acirc;u chuyện như thế n&agrave;o&rdquo;, b&agrave; ta n&oacute;i. &ldquo;Chị biết đấy, hai vợ chồng t&ocirc;i kh&ocirc;ng thể c&oacute; con n&ecirc;n rất mong mỏi c&oacute; được một đứa con nu&ocirc;i. Ch&uacute;ng t&ocirc;i c&oacute; đầy đủ điều kiện để đảm bảo cuộc sống tốt nhất cho một đứa trẻ. T&ocirc;i biết chị v&agrave; Chappie nu&ocirc;i hai đứa lớn cũng kh&aacute; vất vả n&ecirc;n xin chị cho ph&eacute;p ch&uacute;ng t&ocirc;i nhận nu&ocirc;i đứa nhỏ sắp sinh.&rdquo;</p>
        <p>B&agrave; ta muốn bắt em b&eacute; của t&ocirc;i ư? Kh&ocirc;ng thể được! T&ocirc;i cảm thấy như nghẹt thở nhưng vẫn cố đứng n&eacute;p s&aacute;t c&aacute;nh cửa ph&ograve;ng ngủ để theo d&otilde;i c&acirc;u chuyện.</p>
        <p>&ldquo;Katie, chị vẫn c&oacute; thể đến thăm n&oacute; thường xuy&ecirc;n.&rdquo;</p>
        <p>Đến thăm ư? Tại sao b&agrave; ta kh&ocirc;ng đến thăm em b&eacute; m&agrave; lại l&agrave; mẹ t&ocirc;i! Bố mẹ đ&atilde; đặt n&ocirc;i em b&eacute; cạnh giường t&ocirc;i rồi. T&ocirc;i bật kh&oacute;c khi nh&igrave;n c&aacute;i n&ocirc;i trống kh&ocirc;ng. T&ocirc;i rất y&ecirc;u em James, th&iacute;ch được chơi đ&ugrave;a với em, th&iacute;ch chải những lọn t&oacute;c v&agrave;ng của em, cho em mặc đồ cũ của t&ocirc;i v&agrave; giả vờ xem em như l&agrave; b&eacute; g&aacute;i. T&ocirc;i đ&atilde; sẵn s&agrave;ng đ&oacute;n th&ecirc;m một đứa em nữa, vậy m&agrave; người phụ nữ n&agrave;y muốn đưa em t&ocirc;i đi ngay cả trước khi t&ocirc;i c&oacute; thể bế em trong tay.</p>
        <p>&ldquo;Chị n&oacute;i đ&uacute;ng! C&oacute; thể ch&uacute;ng t&ocirc;i kh&ocirc;ng đủ điều kiện để nu&ocirc;i ch&aacute;u&rdquo;. T&ocirc;i nghe tiếng mẹ cương quyết. &ldquo;Nhưng nếu Ch&uacute;a đ&atilde; cho ch&uacute;ng t&ocirc;i c&oacute; đứa con n&agrave;y th&igrave; hẳn Người sẽ c&oacute; c&aacute;ch gi&uacute;p ch&uacute;ng t&ocirc;i nu&ocirc;i được n&oacute;.&rdquo;</p>
        <p>Hai người c&ograve;n n&oacute;i chuyện th&ecirc;m một l&uacute;c nữa rồi b&agrave; Dorothy ra về. Trước khi bước ra cửa, b&agrave; vẫn c&ograve;n nu&ocirc;i hy vọng khi quay lại dặn mẹ t&ocirc;i: &ldquo;Katie, khi n&agrave;o chị thay đổi &yacute; định, h&atilde;y cho t&ocirc;i biết nh&eacute;! T&ocirc;i c&oacute; thể đến đ&oacute;n ch&aacute;u bất kỳ l&uacute;c n&agrave;o&rdquo;.</p>
        <p>Bất kỳ l&uacute;c n&agrave;o ư? T&ocirc;i nghĩ bụng: &ldquo;Từ b&acirc;y giờ m&igrave;nh phải để &yacute; đến việc n&agrave;y th&ocirc;i!&rdquo;.</p>
        <p>Buổi s&aacute;ng ng&agrave;y 25 th&aacute;ng 1 năm 1936, mẹ t&ocirc;i dịu d&agrave;ng &ocirc;m t&ocirc;i v&agrave; James v&agrave;o l&ograve;ng v&agrave; cho biết rằng mẹ sắp v&agrave;o bệnh viện sinh em b&eacute;. T&ocirc;i nhớ m&igrave;nh đ&atilde; &ocirc;m h&ocirc;n tạm biệt mẹ v&agrave; hứa với mẹ rằng sẽ ở nh&agrave; ngoan - lời hứa m&agrave; t&ocirc;i lu&ocirc;n bị bắt buộc phải n&oacute;i mỗi khi chia tay. T&ocirc;i mong c&oacute; một đứa em g&aacute;i v&igrave; t&ocirc;i đ&atilde; c&oacute; em trai rồi nhưng mẹ t&ocirc;i lại cho ra đời một b&eacute; trai. Khi nghe bố th&ocirc;ng b&aacute;o tin đ&oacute;, t&ocirc;i tự hỏi kh&ocirc;ng biết mẹ c&oacute; cho em b&eacute; l&agrave;m con nu&ocirc;i kh&ocirc;ng bởi v&igrave; t&ocirc;i biết mẹ cũng th&iacute;ch con g&aacute;i. T&ocirc;i quyết định l&agrave; m&igrave;nh phải chăm s&oacute;c em b&eacute; thật tốt v&agrave; nếu b&agrave; Dorothy c&oacute; trở lại th&igrave; t&ocirc;i sẽ giấu em đi ngay.</p>
        <p>Khi bố mẹ đưa em b&eacute; về nh&agrave;, t&ocirc;i nh&igrave;n em v&agrave; cảm thấy y&ecirc;u em ngay tức th&igrave;. T&ocirc;i ngồi cạnh n&ocirc;i em h&agrave;ng giờ v&agrave; đọc cho em nghe những c&acirc;u chuyện m&agrave; em kh&ocirc;ng thể n&agrave;o hiểu được. T&ocirc;i c&ograve;n l&agrave;m thơ về em gửi đến tạp ch&iacute;&nbsp;<em>Wee Wisdom</em>. T&aacute;c phẩm đầu ti&ecirc;n của t&ocirc;i &ndash; b&agrave;i thơ&nbsp;<em>Em b&eacute; của t&ocirc;i</em>&nbsp;đ&atilde; được đăng tr&ecirc;n số b&aacute;o xuất bản v&agrave;o th&aacute;ng 4 năm 1936. C&oacute; thể b&acirc;y giờ, b&agrave;i thơ n&agrave;y kh&ocirc;ng tạo ấn tượng g&igrave; đặc biệt, nhưng v&agrave;o dịp kỷ niệm 50 năm ng&agrave;y th&agrave;nh lập, tạp ch&iacute;&nbsp;<em>Wee Wisdom</em>&nbsp;đ&atilde; t&igrave;m lại b&agrave;i thơ&nbsp;<em>Em b&eacute; của t&ocirc;i</em>&nbsp;v&agrave; cho in lại.</p>
        <p>Khi em b&eacute; được v&agrave;i ng&agrave;y tuổi, bố mẹ bắt đầu b&agrave;n bạc về việc đặt t&ecirc;n cho em. T&ocirc;i được đặt theo t&ecirc;n của b&agrave; nội v&agrave; b&agrave; ngoại l&agrave; Florence v&agrave; Marcia. James th&igrave; được mang t&ecirc;n của &ocirc;ng ngoại v&agrave; c&oacute; t&ecirc;n l&oacute;t l&agrave; Walter, tr&ugrave;ng với t&ecirc;n của bố t&ocirc;i. R&otilde; r&agrave;ng l&agrave; trong hai lần đặt t&ecirc;n trước, mẹ đ&atilde; thuyết phục được bố t&ocirc;i n&ecirc;n lần n&agrave;y bố tỏ th&aacute;i độ cương quyết: &ldquo;Anh muốn được đặt t&ecirc;n con theo t&ecirc;n hai người bạn th&acirc;n nhất của anh l&agrave; Ralph v&agrave; Fred&rdquo;. Thế l&agrave; em t&ocirc;i c&oacute; t&ecirc;n th&aacute;nh l&agrave; Ralph Frederick Chapman. Cả hai ch&uacute; Ralph v&agrave; Fred đều kh&ocirc;ng c&oacute; con n&ecirc;n họ đ&atilde; rất x&uacute;c động khi biết bố t&ocirc;i lấy t&ecirc;n của họ đặt cho con m&igrave;nh. V&agrave;i th&aacute;ng sau đ&oacute;, với sự hỗ trợ t&agrave;i ch&iacute;nh của hai người bạn n&agrave;y, bố t&ocirc;i đ&atilde; mua được cửa h&agrave;ng Riverside Variety ở Haverhill, Massachusetts v&agrave; chuyển cả gia đ&igrave;nh về đ&oacute;.</p>
        <p>Nơi ch&uacute;ng t&ocirc;i dọn đến l&agrave; một căn nh&agrave; m&agrave;u n&acirc;u tồi t&agrave;n b&ecirc;n ngo&agrave;i d&aacute;n đầy những h&igrave;nh trang tr&iacute; m&agrave;u v&agrave;ng, ph&iacute;a s&acirc;n sau c&oacute; hai xưởng sửa xe. B&ecirc;n trong căn nh&agrave; l&agrave; một cửa hiệu chất đầy kẹo v&agrave; b&aacute;nh. Nơi n&agrave;y đ&atilde; trở th&agrave;nh ph&ograve;ng kh&aacute;ch, ph&ograve;ng ăn v&agrave; ph&ograve;ng sinh hoạt của cả gia đ&igrave;nh ch&uacute;ng t&ocirc;i. Sau cửa h&agrave;ng c&oacute; một gian bếp nhỏ; một ph&ograve;ng ngủ b&eacute; x&iacute;u cho cả năm con người v&agrave; th&ecirc;m một khoảng kh&ocirc;ng gian trống chỉ đủ để k&ecirc; một chiếc ghế trường kỷ v&agrave; c&acirc;y đ&agrave;n piano.</p>
        <p>Cửa hiệu nhỏ đến nỗi nếu ch&uacute;ng t&ocirc;i n&oacute;i chuyện ở ph&ograve;ng trong th&igrave; kh&aacute;ch h&agrave;ng đứng b&ecirc;n ngo&agrave;i vẫn c&oacute; thể nghe được rất r&otilde;. Đ&atilde; vậy m&agrave; cả nh&agrave; t&ocirc;i đều c&oacute; giọng n&oacute;i to, thế n&ecirc;n bố t&ocirc;i quy ước rằng nếu ch&uacute;ng t&ocirc;i đang n&oacute;i về ai m&agrave; người đ&oacute; bước v&agrave;o cửa h&agrave;ng th&igrave; &ocirc;ng sẽ b&aacute;o hiệu bằng c&aacute;ch h&aacute;t &ldquo;Holy, Holy, Holy&rdquo;. Quy ước n&agrave;y ăn s&acirc;u trong k&yacute; ức t&ocirc;i đến mức giờ đ&acirc;y mỗi khi t&ocirc;i đang n&oacute;i m&agrave; bất chợt nghe lại giai điệu n&agrave;y th&igrave; d&ugrave; ở bất cứ nơi n&agrave;o, t&ocirc;i cũng khựng lại ngay theo một phản xạ hết sức tự nhi&ecirc;n.</p>
        <p>Cuộc sống ở cửa h&agrave;ng mới tỏ ra l&agrave; một thế giới đầy hấp dẫn đối với Ralph v&igrave; ng&agrave;y n&agrave;o Ralph cũng c&oacute; một số kh&aacute;n giả nhất định. Ngay từ khi biết n&oacute;i một c&acirc;u ho&agrave;n chỉnh, cậu b&eacute; đ&atilde; thể hiện năng khiếu h&agrave;i hước tuyệt vời v&agrave; c&oacute; &yacute; niệm ch&iacute;nh x&aacute;c về thời gian. Ralph tiếp thu nhanh ch&oacute;ng những g&igrave; t&ocirc;i dạy v&agrave; c&oacute; khả năng lặp lại những mẫu quảng c&aacute;o tr&ecirc;n tivi một c&aacute;ch chuẩn x&aacute;c với một giọng điệu hết sức ngộ nghĩnh khiến nhiều người sẵn s&agrave;ng bỏ tiền ra để nghe cậu b&eacute; n&oacute;i. Những khi cửa h&agrave;ng vắng kh&aacute;ch, t&ocirc;i dẫn Ralph xuống xưởng sửa xe chơi, v&agrave; những người thợ sửa xe cũng cho tiền để được nghe cậu b&eacute; đọc thơ.</p>
        <p>Nhưng khi đến tuổi đi học, sự h&agrave;i hước của Ralph đ&atilde; g&acirc;y ra kh&ocirc;ng &iacute;t phiền to&aacute;i. Kh&ocirc;ng phải gi&aacute;o vi&ecirc;n n&agrave;o cũng th&iacute;ch t&iacute;nh h&agrave;i hước đ&ocirc;i khi qu&aacute; mức của cậu b&eacute;. Thậm ch&iacute; một số thầy c&ocirc; đ&atilde; phải thất vọng thốt l&ecirc;n: &ldquo;Sao em chẳng th&ocirc;ng minh giống anh chị của em ch&uacute;t n&agrave;o vậy!&rdquo;. Mẹ t&ocirc;i cũng rất sợ phải nghe lời ph&ecirc; b&igrave;nh của c&aacute;c thầy c&ocirc; gi&aacute;o về Ralph n&ecirc;n t&ocirc;i phải đi thay mẹ trong c&aacute;c cuộc họp phụ huynh lớp em. V&agrave; khi về thuật lại cho mẹ nghe, t&ocirc;i thường giấu bớt đi những tr&ograve; nghịch ngợm của Ralph.</p>
        <p>Khi Ralph v&agrave;o trung học, mẹ t&ocirc;i đ&atilde; phải nhiều lần gi&uacute;p em l&agrave;m c&aacute;c b&agrave;i luận văn chương. M&ocirc;n tiếng La-tinh v&agrave; m&ocirc;n đại số cũng l&agrave; một cực h&igrave;nh kh&ocirc;ng k&eacute;m đối với Ralph. T&ocirc;i vẫn c&ograve;n nhớ lần em đang cố gắng giải b&agrave;i to&aacute;n y&ecirc;u cầu t&iacute;nh tỷ lệ tấn c&agrave; ph&ecirc; Colombia với c&agrave; ph&ecirc; Braxin trong hỗn hợp. Ralph đ&atilde; nh&igrave;n mẹ v&agrave; n&oacute;i: &ldquo;C&aacute;ch duy nhất để con c&oacute; thể l&agrave;m được b&agrave;i to&aacute;n n&agrave;y l&agrave; gọi điện đặt hai tấn c&agrave; ph&ecirc;, đổ tất cả trước cửa h&agrave;ng, trộn ch&uacute;ng lại rồi ch&uacute;ng ta sẽ mang th&igrave;a to ra đong đếm&rdquo;. Lần đ&oacute;, mẹ t&ocirc;i, người mẹ m&agrave; trong đầu kh&ocirc;ng c&oacute; &yacute; niệm g&igrave; về sự kh&ocirc;i h&agrave;i, cũng kh&ocirc;ng nhịn được cười.</p>
        <p>Em t&ocirc;i d&agrave;nh hầu hết thời gian của m&igrave;nh để nghe đ&agrave;i ph&aacute;t thanh v&agrave; học lời những b&agrave;i h&aacute;t đang thịnh h&agrave;nh l&uacute;c đ&oacute;. Ralph để d&agrave;nh tiền mua đĩa của Spike Jones. Chẳng bao l&acirc;u sau em đ&atilde; c&oacute; thể h&aacute;t được tất cả c&aacute;c b&agrave;i h&aacute;t của Spike v&agrave; trở th&agrave;nh một diễn vi&ecirc;n được y&ecirc;u th&iacute;ch ở những buổi biểu diễn địa phương. Chị em t&ocirc;i c&ugrave;ng nhau d&agrave;nh dụm tiền mua một c&aacute;i m&aacute;y ghi &acirc;m cũ v&agrave; Ralph bắt đầu thu đĩa nhạc cho ri&ecirc;ng m&igrave;nh. Ralph nhờ một người bạn đệm đ&agrave;n piano để ghi &acirc;m b&agrave;i h&aacute;t Mule Train v&agrave; mang đĩa đến đ&agrave;i ph&aacute;t thanh địa phương WHAV với hy vọng được ph&aacute;t b&agrave;i h&aacute;t của m&igrave;nh. L&uacute;c đ&oacute; ch&uacute;ng t&ocirc;i kh&ocirc;ng d&aacute;m tin rằng đ&agrave;i ph&aacute;t thanh n&agrave;y lại c&oacute; thể đồng &yacute; ph&aacute;t một đĩa h&aacute;t được sản xuất tại nh&agrave; v&agrave; l&agrave;m cho đĩa h&aacute;t ấy nổi tiếng cả. Thế nhưng hy vọng của Ralph đ&atilde; trở th&agrave;nh hiện thực.</p>
        <p>L&uacute;c Ralph học trung học th&igrave; t&ocirc;i trở th&agrave;nh gi&aacute;o vi&ecirc;n v&agrave; dạy học tại trường của em. Mỗi ng&agrave;y, ch&uacute;ng t&ocirc;i vẫn c&ugrave;ng nhau đến trường v&agrave; trở về nh&agrave;. T&ocirc;i vẫn lu&ocirc;n quan t&acirc;m đến Ralph như một người mẹ, người chị v&agrave; cả c&ocirc; gi&aacute;o của em. T&ocirc;i vẫn thường chia sẻ tất cả những kinh nghiệm v&agrave; kiến thức t&ocirc;i học được với Ralph. Hai chị em ch&uacute;ng t&ocirc;i được xem như l&agrave; một đ&ocirc;i khắng kh&iacute;t v&agrave; thường được mời tham gia c&aacute;c buổi tiệc. Sự hiện diện của ch&uacute;ng t&ocirc;i l&agrave;m cho kh&ocirc;ng kh&iacute; buổi tiệc trở n&ecirc;n sinh động hơn. Ch&uacute;ng t&ocirc;i lu&ocirc;n cập nhật tin tức về t&igrave;nh h&igrave;nh thế giới v&agrave; chuẩn bị sẵn một số &yacute; tưởng cho c&aacute;c đề t&agrave;i thời sự n&oacute;ng hổi. Rồi ch&uacute;ng t&ocirc;i đợi cho đến khi c&oacute; ai đ&oacute; n&ecirc;u c&aacute;c đề t&agrave;i n&agrave;y ra v&agrave; bắt đầu thảo luận. Sự &ldquo;bộc ph&aacute;t đ&atilde; được chuẩn bị trước&rdquo; n&agrave;y khiến ch&uacute;ng t&ocirc;i trở th&agrave;nh linh hồn của mọi cuộc vui.</p>
        <p>C&oacute; lẽ điều duy nhất Ralph tỏ ra th&iacute;ch th&uacute; ở trường học l&agrave; c&aacute;c ban nhạc v&agrave; d&agrave;n đồng ca. Em học thổi k&egrave;n trumpet v&agrave; học luyện giọng. Năng khiếu bẩm sinh đ&atilde; gi&uacute;p em trở th&agrave;nh học sinh xuất sắc trong cả hai lĩnh vực n&agrave;y. Nhưng Ralph vẫn kh&ocirc;ng th&ocirc;i những tr&ograve; nghịch ngợm. Khi ban nhạc kh&ocirc;ng hoạt động th&igrave; tất cả nhạc cụ được cất giữ trong một nh&agrave; kho c&oacute; kh&oacute;a v&agrave; h&agrave;ng r&agrave;o chăng d&acirc;y x&iacute;ch xung quanh. Kho nhạc cụ nằm gần nơi t&ocirc;i dạy học v&agrave; Ralph được giao ch&igrave;a kh&oacute;a kho. Khi thấy kh&ocirc;ng c&oacute; ai ở gần đấy, em liền mở cửa v&agrave; xếp chiếc k&egrave;n tuba sao cho miệng k&egrave;n th&ograve; ra ngo&agrave;i lỗ h&agrave;ng r&agrave;o. L&uacute;c giờ học bắt đầu, em đến gần kho v&agrave; vỗ thật mạnh v&agrave;o miệng k&egrave;n. Khi gi&aacute;o vi&ecirc;n trong trường nghe tiếng k&egrave;n v&agrave; chạy đến t&igrave;m kẻ ph&aacute; ph&aacute;ch th&igrave; chỉ thấy c&aacute;i kho nhạc cụ vắng lặng v&agrave; vẫn được kh&oacute;a k&iacute;n. Kh&ocirc;ng ai hiểu được tại sao c&aacute;i k&egrave;n lại c&oacute; thể tự k&ecirc;u trong c&aacute;i kho kh&oacute;a k&iacute;n đ&oacute;. Hội đồng gi&aacute;o vi&ecirc;n của trường đ&atilde; họp lại v&agrave; thống nhất giao cho một thầy gi&aacute;o nhiệm vụ g&aacute;c cửa kho nhạc cụ suốt ng&agrave;y. Thế nhưng tiếng k&egrave;n ấy vẫn ph&aacute;t ra. Sau nhiều lần t&igrave;m kiếm thủ phạm kh&ocirc;ng th&agrave;nh c&ocirc;ng, người thầy gi&aacute;o ấy buộc phải từ chối c&ocirc;ng việc n&agrave;y.</p>
        <p>Tr&ograve; tiếp theo của Ralph l&agrave; biến lớp học đ&aacute;nh chữ th&agrave;nh một ban nhạc. Trước khi bắt đầu giờ học, Ralph th&ocirc;ng b&aacute;o cho c&aacute;c học vi&ecirc;n mới đ&aacute;nh m&aacute;y b&agrave;i h&aacute;t m&agrave; Ralph đ&atilde; chọn. Khi gi&aacute;o vi&ecirc;n v&agrave;o lớp v&agrave; giao b&agrave;i tập đ&aacute;nh m&aacute;y cho cả lớp th&igrave; mọi cặp mắt đều quay về ph&iacute;a Ralph. Khi Ralph gật đầu l&agrave;m hiệu, cả lớp liền đ&aacute;nh m&aacute;y lời b&agrave;i h&aacute;t đ&atilde; chọn.&nbsp;<em>Alexander&rsquo;s Ragtime Band</em>&nbsp;l&agrave; b&agrave;i đ&aacute;nh m&aacute;y được y&ecirc;u th&iacute;ch v&igrave; cứ hết mỗi d&ograve;ng l&agrave; chu&ocirc;ng lại reo, c&ograve;n&nbsp;<em>Jingle Bells</em>&nbsp;l&agrave; b&agrave;i h&aacute;t được ưa chuộng nhất v&agrave;o dịp Gi&aacute;ng sinh. Để em kh&ocirc;ng bị đ&aacute;nh rớt trong m&ocirc;n học n&agrave;y, t&ocirc;i đ&atilde; phải hứa với gi&aacute;o vi&ecirc;n của lớp rằng Ralph sẽ dừng việc đ&aacute;nh m&aacute;y c&aacute;c bản nhạc v&agrave; rằng t&ocirc;i sẽ kh&ocirc;ng bao giờ cho ph&eacute;p em thực hiện c&aacute;c b&agrave;i tập đ&aacute;nh m&aacute;y nếu kh&ocirc;ng c&oacute; sự đồng &yacute; của thầy gi&aacute;o.</p>
        <p>Kh&ocirc;ng thể kh&ocirc;ng nhắc đến phong tr&agrave;o trồng vườn cũng v&agrave;o thời trung học của Ralph. Những học sinh tham gia trồng vườn v&agrave;o mỗi m&ugrave;a h&egrave; sẽ nhận được 1/4 điểm th&agrave;nh t&iacute;ch hoạt động. Để c&oacute; được 1/4 điểm n&agrave;y, mỗi học sinh phải trồng một vườn c&acirc;y ri&ecirc;ng, phải ghi ch&uacute; chi tiết thời gian gieo hạt, thu hoạch v&agrave; nộp b&aacute;o c&aacute;o v&agrave;o thời điểm khai giảng năm học mới c&ugrave;ng với một mẫu sản phẩm. Ralph đ&atilde; đăng k&yacute; phong tr&agrave;o n&agrave;y để c&oacute; th&ecirc;m điểm số cho kỳ tốt nghiệp cuối kh&oacute;a. Thế nhưng, suốt cả ba m&ugrave;a h&egrave;, em chẳng trồng được c&acirc;y n&agrave;o cả. Mỗi năm học mới bắt đầu, t&ocirc;i v&agrave; em đ&atilde; phải chạy đến vườn c&acirc;y nh&agrave; b&agrave; Lil v&agrave; mua tất cả những g&igrave; c&oacute; trong vườn. Sau đ&oacute; t&ocirc;i lại viết gi&uacute;p em một bản b&aacute;o c&aacute;o về thời gian gieo hạt, nảy mầm v&agrave; ph&aacute;t triển rồi đ&iacute;nh k&egrave;m v&agrave;o giỏ sản phẩm em mang nộp cho thầy gi&aacute;o. Nếu kh&ocirc;ng c&oacute; 1/4 số điểm l&agrave;m vườn th&igrave; chắc hẳn Ralph kh&oacute; m&agrave; tốt nghiệp trung học được. Ng&agrave;y lễ tốt nghiệp, l&uacute;c ngồi tr&ecirc;n h&agrave;ng ghế d&agrave;nh cho phụ huynh, mẹ t&ocirc;i đ&atilde; th&igrave; thầm: &ldquo;Lẽ ra hai mẹ con m&igrave;nh mới l&agrave; người được nhận bằng tốt nghiệp h&ocirc;m nay. Ch&uacute;ng ta đ&atilde; l&agrave;m gần hết mọi việc cho Ralph c&ograve;n g&igrave;!&rdquo;.</p>
        <p>Phải, mẹ v&agrave; t&ocirc;i đ&atilde; l&agrave;m phần lớn mọi việc, nhưng Ralph lại l&agrave; người c&oacute; khả năng thuyết phục ch&uacute;ng t&ocirc;i l&agrave;m những việc ấy. L&uacute;c ấy, hai mẹ con t&ocirc;i kh&ocirc;ng hề nghĩ rằng sẽ c&oacute; ng&agrave;y Ralph th&agrave;nh c&ocirc;ng như ng&agrave;y nay v&igrave; mẹ t&ocirc;i vẫn lu&ocirc;n lo sợ: &ldquo;Nếu sau n&agrave;y n&oacute; vẫn kh&ocirc;ng nghi&ecirc;m t&uacute;c v&agrave; thực sự l&agrave;m việc th&igrave; c&oacute; lẽ cuộc đời n&oacute; sẽ chẳng đi đến đ&acirc;u được cả&rdquo;.</p>
        <p>Đến khi trở th&agrave;nh sinh vi&ecirc;n đại học, Ralph đ&atilde; cộng t&aacute;c với WHAV trong việc đọc tin tức v&agrave; thực hiện những buổi ph&aacute;t s&oacute;ng quảng c&aacute;o sản phẩm trực tiếp. Ralph c&ograve;n được đặc c&aacute;ch thực hiện chương tr&igrave;nh ri&ecirc;ng d&agrave;i mười lăm ph&uacute;t của m&igrave;nh hai lần một tuần.</p>
        <p>Mỗi buổi s&aacute;ng, em mở radio để nghe chương tr&igrave;nh&nbsp;<em>Carl de Suez</em>&nbsp;của đ&agrave;i Boston&rsquo;s WBZ-AM. Carl l&agrave; một nh&acirc;n vật nổi tiếng v&agrave; được y&ecirc;u th&iacute;ch ở nước Anh. Ralph nhanh ch&oacute;ng học theo v&agrave; chẳng bao l&acirc;u em đ&atilde; c&oacute; thể h&aacute;t được tất cả c&aacute;c b&agrave;i h&aacute;t của Carl ph&aacute;t tr&ecirc;n s&oacute;ng. Ralph ngưỡng mộ Carl v&igrave;: &ldquo;Anh ấy l&agrave; nguồn động lực để em thức dậy sớm mỗi ng&agrave;y. Với anh ấy, dường như buổi s&aacute;ng n&agrave;o cũng l&agrave; một khởi đầu tuyệt vời cho một ng&agrave;y mới. Carl l&agrave;m em cảm thấy thoải m&aacute;i v&agrave; phấn kh&iacute;ch khi l&agrave;m việc&rdquo;.</p>
        <p>Từ đ&oacute;, Ralph đ&atilde; thức dậy sớm để được nghe chương tr&igrave;nh của Carl, để bắt đầu một ng&agrave;y mới đầy sức sống v&agrave; để cảm nhận &yacute; nghĩa của cuộc sống. V&agrave; với khả năng &acirc;m nhạc xuất ch&uacute;ng, với suy nghĩ nhạy b&eacute;n v&agrave; khiếu kh&ocirc;i h&agrave;i đặc biệt, em đ&atilde; l&agrave;m được nhiều điều m&agrave; kh&ocirc;ng ai trong gia đ&igrave;nh ch&uacute;ng t&ocirc;i từng nghĩ đến.</p>
        <p>KHỞI NGUỒN CỦA ƯỚC MƠ</p>
        <p>Kh&ocirc;ng phải l&uacute;c n&agrave;o ch&uacute;ng ta cũng gặp được những m&ocirc;i trường tốt để ươm mầm v&agrave; nu&ocirc;i dưỡng ước mơ. Đ&ocirc;i khi ước mơ bị chi phối bởi những định kiến v&agrave; nỗi &aacute;m ảnh trong qu&aacute; khứ. Một số người tin rằng m&igrave;nh sẽ chẳng bao giờ l&agrave;m được điều g&igrave; lớn lao cả bởi bố mẹ thường xuy&ecirc;n nhận x&eacute;t về họ như thế. Một số kh&aacute;c lại bị mặc cảm bởi sự kh&ocirc;ng ho&agrave;n thiện về tr&igrave;nh độ học vấn hay khiếm khuyết của bản th&acirc;n n&ecirc;n tự cho rằng m&igrave;nh kh&ocirc;ng đủ tố chất để th&agrave;nh c&ocirc;ng. Một v&agrave;i người tuy đạt được mục ti&ecirc;u đề ra v&agrave; kiếm được nhiều tiền, nhưng tận s&acirc;u thẳm trong l&ograve;ng vẫn cảm thấy chưa bằng l&ograve;ng với ch&iacute;nh m&igrave;nh. Chắc hẳn bất kỳ ai trong ch&uacute;ng ta cũng đ&atilde; nhiều lần tự hỏi &ldquo;Thực sự t&ocirc;i l&agrave; ai v&agrave; c&oacute; vị tr&iacute; n&agrave;o trong cuộc sống n&agrave;y?&rdquo;, nhưng kh&ocirc;ng phải ai cũng t&igrave;m được c&acirc;u trả lời r&otilde; r&agrave;ng v&agrave; thỏa m&atilde;n.</p>
        <p>V&igrave; vậy, từ b&acirc;y giờ ch&uacute;ng ta h&atilde;y mạnh dạn bước ra khỏi lối m&ograve;n của những nhận định v&agrave; định kiến trước đ&acirc;y để bắt đầu một chặng đường mới ph&iacute;a trước. Xuất ph&aacute;t điểm cho tất cả những điều tốt đẹp trong tương lai l&agrave; d&aacute;m ước mơ. Đ&uacute;ng thế, nghỉ ngơi bao giờ cũng thoải m&aacute;i hơn l&agrave; cố gắng, từ bỏ bao giờ cũng dễ d&agrave;ng hơn l&agrave; giữ chặt. Nhưng nếu ch&uacute;ng ta m&atilde;i thụ động ngồi chờ đến khi con đường th&agrave;nh c&ocirc;ng ho&agrave;n to&agrave;n mở ra trước mặt th&igrave; c&oacute; lẽ cả cuộc đời n&agrave;y ch&uacute;ng ta sẽ m&atilde;i ngồi tr&ecirc;n chiếc x&iacute;ch đu trước cổng nh&agrave;. Bạn h&atilde;y h&igrave;nh dung m&igrave;nh đang đứng tr&ecirc;n boong một chiếc t&agrave;u, ngắm đại dương bao la v&agrave; trời xanh đầy nắng trong một t&acirc;m thế ho&agrave;n to&agrave;n tự do. Bạn c&oacute; thể cảm nhận được m&ugrave;i hương ngọt ng&agrave;o của đ&oacute;a hoa th&agrave;nh c&ocirc;ng, nhưng nếu muốn h&aacute;i được ch&uacute;ng th&igrave; bạn phải rời vị tr&iacute; v&agrave; phải chịu đựng đau đớn bởi những chiếc gai nhọn của n&oacute;. Do đ&oacute;, một số người th&agrave; ngồi tại chỗ để được thong dong chứ kh&ocirc;ng muốn đứng dậy v&agrave; di chuyển. Một số kh&aacute;c lại bằng l&ograve;ng với những điều tương đối hơn l&agrave; phải gắng sức để gặt h&aacute;i những điều tốt nhất. Họ muốn ở vị tr&iacute; an to&agrave;n hơn l&agrave; mạo hiểm với ước mơ. Thậm ch&iacute; một số người cho rằng kh&ocirc;ng cần phải ước mơ v&igrave; số phận đ&atilde; sắp đặt mọi thứ.</p>
        <p>Quyển s&aacute;ch n&agrave;y sẽ kh&ocirc;ng hướng dẫn bạn c&aacute;ch đạt được th&agrave;nh c&ocirc;ng về mặt t&agrave;i ch&iacute;nh m&agrave; chỉ khuyến kh&iacute;ch bạn h&atilde;y đứng dậy v&agrave; rời khỏi chiếc x&iacute;ch đu trước cổng nh&agrave;. Bất kể bạn l&agrave; ai, c&oacute; t&iacute;nh c&aacute;ch ra sao, xuất th&acirc;n v&agrave; địa vị x&atilde; hội như thế n&agrave;o, bạn đều c&oacute; thể t&igrave;m thấy h&igrave;nh ảnh của ch&iacute;nh m&igrave;nh trong những c&acirc;u chuyện cuộc đời n&agrave;y.</p>
        <p>Đừng ngồi tr&ecirc;n chiếc x&iacute;ch đu l&acirc;u hơn nữa! Đừng nh&eacute;t ước mơ của bạn v&agrave;o trong gối v&agrave; ngủ qu&ecirc;n! Đừng lưỡng lự, do dự chỉ v&igrave; sự tr&igrave; trệ v&agrave; thiếu quyết đo&aacute;n! T&ocirc;i muốn kh&iacute;ch lệ bạn h&atilde;y mạnh dạn bước ra khỏi cổng nh&agrave;. H&atilde;y tiếp tục đi tới v&agrave; tiến thẳng đến vạch xuất ph&aacute;t!</p>
        <p><strong>TIẾN ĐẾN VẠCH XUẤT PH&Aacute;T</strong></p>
        <p>Ước mơ hướng bạn đến với những điều mới mẻ v&agrave; kh&aacute;c biệt so với thực tại. Ước mơ gi&uacute;p bạn nu&ocirc;i dưỡng kh&aacute;t vọng vượt l&ecirc;n những điều b&igrave;nh thường. Ước mơ mang đến cho bạn niềm vui s&aacute;ng tạo v&agrave; nhiều điều th&uacute; vị trong cuộc sống. Nhưng tr&ecirc;n hết, bạn phải l&agrave; người quyết định ước mơ của m&igrave;nh. H&atilde;y thay đổi th&oacute;i quen sống phụ thuộc v&agrave;o những chỉ dẫn, lời khuy&ecirc;n của người kh&aacute;c để tự x&aacute;c định ước mơ ri&ecirc;ng cho cuộc đời bạn.</p>
        <p>T&ocirc;i biết c&oacute; rất nhiều người một ng&agrave;y n&agrave;o đ&oacute; chợt tỉnh dậy với ngọn lửa kh&aacute;t vọng bừng ch&aacute;y trong tim. Ngay lập tức, họ nhận ra ước mơ đ&iacute;ch thực của m&igrave;nh v&agrave; quyết t&acirc;m thực hiện đến c&ugrave;ng để trở th&agrave;nh những con người th&agrave;nh c&ocirc;ng v&agrave; nổi tiếng. C&ograve;n bạn th&igrave; sao, c&oacute; ngọn lửa kh&aacute;t vọng n&agrave;o đang bừng ch&aacute;y trong tim? Bạn c&oacute; cảm thấy l&ograve;ng nhiệt huyết của m&igrave;nh đang tu&ocirc;n tr&agrave;o n&oacute;ng bỏng khi nghĩ đến những ước mơ? Đ&atilde; đến l&uacute;c bạn phải đ&aacute;nh thức kh&aacute;t vọng sống v&agrave; những ước mơ c&oacute; lẽ vốn đ&atilde; ngủ qu&ecirc;n từ l&acirc;u trong t&acirc;m hồn bạn.</p>
        <p>Nhưng đ&acirc;u l&agrave; điểm bắt đầu? Ước mơ c&oacute; thể được nhận diện bằng c&aacute;ch n&agrave;o?</p>
        <p><strong>TỪ CUỘC SỐNG CỦA NHỮNG NGƯỜI XUNG QUANH</strong></p>
        <p>Trong qu&aacute; tr&igrave;nh trưởng th&agrave;nh v&agrave; tự ho&agrave;n thiện bản th&acirc;n, t&ocirc;i đ&atilde; kh&ocirc;ng ngừng tiếp nhận nhiều điều tốt đẹp bằng c&aacute;ch đọc s&aacute;ch hay trực tiếp tr&ograve; chuyện với những người xung quanh. Mỗi người l&agrave; một thế giới ri&ecirc;ng về c&ocirc;ng việc, c&aacute;ch suy nghĩ, th&aacute;i độ sống kh&aacute;c nhau nhưng t&ocirc;i nhận thấy rằng chỉ cần bạn biết lắng nghe v&agrave; đặt c&acirc;u hỏi đ&uacute;ng l&uacute;c, bạn sẽ kh&aacute;m ph&aacute; ra được nhiều điều gi&aacute; trị cho ch&iacute;nh m&igrave;nh.</p>
        <p><strong>Chấp nhận thử th&aacute;ch</strong></p>
        <p>Ngay trong lần đầu ti&ecirc;n tr&ograve; chuyện với John Smart - gi&aacute;m đốc kinh doanh một c&ocirc;ng ty thực phẩm &Uacute;c, t&ocirc;i đ&atilde; đ&aacute;nh gi&aacute; cao năng lực của anh. John thu h&uacute;t người đối diện bằng đ&ocirc;i mắt biểu cảm, &aacute;nh nh&igrave;n th&acirc;n thiện v&agrave; c&aacute;ch n&oacute;i chuyện cuốn h&uacute;t. Anh lớn l&ecirc;n trong định kiến của mọi người rằng anh sẽ kh&ocirc;ng bao giờ th&agrave;nh c&ocirc;ng. Sau một lần kinh doanh thất bại khiến anh rơi v&agrave;o t&igrave;nh trạng tuyệt vọng, anh gặp được một người phụ nữ quan trọng &ndash; người kh&ocirc;ng chỉ gi&uacute;p anh trở th&agrave;nh người b&aacute;n h&agrave;ng giỏi nhất nước &Uacute;c m&agrave; c&ograve;n gi&uacute;p anh trở n&ecirc;n tự tin hơn về bản th&acirc;n m&igrave;nh. John khiến t&ocirc;i t&ograve; m&ograve; muốn t&igrave;m hiểu về người phụ nữ đặc biệt đ&atilde; l&agrave;m thay đổi cuộc đời anh v&agrave; những b&iacute; quyết m&agrave; b&agrave; đ&atilde; gi&uacute;p anh từ vực thẳm của nản ch&iacute; v&agrave; tuyệt vọng l&ecirc;n đến đỉnh cao của th&agrave;nh c&ocirc;ng v&agrave; vinh quang. V&agrave; John đ&atilde; x&uacute;c động kể cho t&ocirc;i nghe về Rosemary Moore, người phụ nữ kh&ocirc;ng bao giờ chấp nhận c&acirc;u trả lời &ldquo;kh&ocirc;ng&rdquo;.</p>
        <p><strong>Kh&ocirc;ng chấp nhận c&acirc;u trả lời &ldquo;KH&Ocirc;NG&rdquo;</strong></p>
        <p>Rosemary l&agrave; người &Uacute;c thuộc thế hệ thứ s&aacute;u của những người đầu ti&ecirc;n di cư đến &Uacute;c. Samuel Pratt Winter, tổ ti&ecirc;n b&ecirc;n nội của b&agrave;, từ năm 14 tuổi đ&atilde; rời bỏ Ireland sang &Uacute;c, lập nghiệp ở thung lũng gần ranh giới giữa Portland v&agrave; Wannon River, bang Victoria. Samuel Winter Cooke, ch&aacute;u trai của &ocirc;ng, l&agrave; một trong những th&agrave;nh vi&ecirc;n Quốc hội &Uacute;c từ những ng&agrave;y mới th&agrave;nh lập. Tổ ti&ecirc;n b&ecirc;n ngoại của Rosemary l&agrave; người Scotland di cư đến bang New South Wales, trong số đ&oacute; c&oacute; John Robertson - về sau trở th&agrave;nh thống đốc bang New South Wales. Rosemary l&agrave; con ch&aacute;u của những người đ&atilde; d&aacute;m ước mơ v&agrave; đ&atilde; th&agrave;nh c&ocirc;ng, những người kh&ocirc;ng nản ch&iacute; khi nghe người kh&aacute;c ngăn cản: &ldquo;Ước mơ đ&oacute; kh&ocirc;ng thể thực hiện được&rdquo;. Rosemary đ&atilde; thừa hưởng t&iacute;nh c&aacute;ch mạnh mẽ kh&ocirc;ng sợ thất bại ấy từ truyền thống gia đ&igrave;nh của m&igrave;nh.</p>
        <p>Ở tuổi 40, Rosemary chưa cảm thấy thật sự h&agrave;i l&ograve;ng với cuộc sống của bản th&acirc;n. B&agrave; mong muốn được l&agrave;m một điều g&igrave; đ&oacute; thật kh&aacute;c biệt cho cuộc đời c&ograve;n lại. Khi thấy một mẩu quảng c&aacute;o tuyển dụng gi&aacute;o vi&ecirc;n đăng tr&ecirc;n b&aacute;o, b&agrave; liền gọi điện đến để ứng tuyển. Nhưng thực ra đ&acirc;y lại l&agrave; mẩu quảng c&aacute;o tuyển nh&acirc;n vi&ecirc;n b&aacute;n từ điển b&aacute;ch khoa n&ecirc;n b&agrave; kh&ocirc;ng mấy quan t&acirc;m. Mọi việc sẽ rơi v&agrave;o qu&ecirc;n l&atilde;ng nếu Michael, chồng b&agrave;, kh&ocirc;ng n&oacute;i rằng đ&acirc;y l&agrave; một việc vượt qu&aacute; khả năng của b&agrave; v&agrave; khuy&ecirc;n b&agrave; kh&ocirc;ng n&ecirc;n cố thử sức. Tưởng chừng c&acirc;u n&oacute;i n&agrave;y sẽ l&agrave;m Rosemary nản l&ograve;ng nhưng thực ra đ&acirc;y lại ch&iacute;nh l&agrave; điều m&agrave; Rosemary, với c&aacute; t&iacute;nh nổi loạn di truyền của gia đ&igrave;nh, đang rất cần được nghe. B&agrave; cảm thấy m&igrave;nh đang bị &ldquo;th&aacute;ch thức&rdquo; v&agrave; đ&atilde; trả lời chồng: &ldquo;Nhưng em vẫn muốn được l&agrave;m thử!&rdquo;.</p>
        <p>Kh&aacute;ch h&agrave;ng đầu ti&ecirc;n của Rosemary l&agrave; những người bạn của b&agrave;, những người đ&atilde; mua từ điển m&agrave; kh&ocirc;ng cần nghe bất kỳ lời quảng c&aacute;o n&agrave;o. Việc n&agrave;y cứ tiếp diễn cho đến một h&ocirc;m, một người bạn của b&agrave; bất ngờ n&oacute;i: &ldquo;Nếu bạn kh&ocirc;ng thuyết phục được m&igrave;nh rằng đ&acirc;y l&agrave; một quyển từ điển hữu dụng th&igrave; rất tiếc, m&igrave;nh sẽ kh&ocirc;ng mua n&oacute; đ&acirc;u&rdquo;. Điều n&agrave;y đặt Rosemary v&agrave;o thế phải l&agrave;m việc thực sự v&agrave; b&agrave; đ&atilde; bắt đầu d&ugrave;ng l&yacute; lẽ để thuyết phục kh&aacute;ch h&agrave;ng mua sản phẩm. Khả năng kinh doanh của b&agrave; đ&atilde; được mọi người c&ocirc;ng nhận khi doanh số b&aacute;n h&agrave;ng ng&agrave;y c&agrave;ng tăng cao. Điều n&agrave;y c&agrave;ng khiến b&agrave; th&ecirc;m tự tin v&agrave;o bản th&acirc;n m&igrave;nh.</p>
        <p><strong>Gi&aacute; trị của sự th&agrave;nh c&ocirc;ng</strong></p>
        <p>Rosemary trực tiếp đến gặp sếp của m&igrave;nh để xin lời khuy&ecirc;n, nhằm gi&uacute;p b&agrave; c&oacute; thể tăng doanh số b&aacute;n h&agrave;ng. C&acirc;u trả lời b&agrave; nhận được l&agrave;: &ldquo;G&otilde; cửa từng nh&agrave; một, nhưng chắc l&agrave; c&ocirc; kh&ocirc;ng l&agrave;m nổi việc n&agrave;y đ&acirc;u&rdquo;. L&uacute;c đầu, Rosemary cũng cho rằng việc g&otilde; cửa từng nh&agrave; quả thực l&agrave; qu&aacute; sức với m&igrave;nh. Nhưng khi đến b&atilde;i đậu xe, d&ograve;ng m&aacute;u ti&ecirc;n phong di truyền trong người b&agrave; chợt trỗi dậy. B&agrave; muốn chứng minh rằng sếp đ&atilde; đ&aacute;nh gi&aacute; sai về b&agrave;. Rosemary đ&atilde; chạy một mạch 70 bậc thang trở lại văn ph&ograve;ng của sếp để hỏi: &ldquo;Tại sao b&agrave; lại nghĩ rằng t&ocirc;i kh&ocirc;ng thể b&aacute;n h&agrave;ng trực tiếp?&rdquo;. C&acirc;u trả lời Rosemary nhận được l&agrave; lời th&aacute;ch thức t&igrave;m hiểu về nghệ thuật b&aacute;n h&agrave;ng &ldquo;g&otilde; cửa từng nh&agrave;&rdquo;.</p>
        <p>Trở về nh&agrave;, Rosemary gọi điện cho cha v&agrave; hỏi &yacute; kiến, &ocirc;ng bảo: &ldquo;Con chỉ n&ecirc;n lưu t&acirc;m đến quan điểm của ch&iacute;nh con. Đừng để bị dẫn dắt bởi quan điểm của người kh&aacute;c. Tổ ti&ecirc;n của con đ&atilde; g&otilde; cửa lục địa ch&acirc;u &Uacute;c n&agrave;y. Cha kh&ocirc;ng thấy c&oacute; l&yacute; do n&agrave;o khiến con kh&ocirc;ng đủ khả năng g&otilde; cửa từng nh&agrave; để b&aacute;n h&agrave;ng cả&rdquo;. Với sự kh&iacute;ch lệ ấy, Rosemary đ&atilde; ph&aacute; vỡ c&aacute;c kỷ lục b&aacute;n h&agrave;ng của nước &Uacute;c v&agrave; cả thế giới đối với sản phẩm&nbsp;<em>B&aacute;ch khoa to&agrave;n thư</em>. Sau n&agrave;y, Rosemary nhận định rằng: &ldquo;Để th&agrave;nh c&ocirc;ng, bạn phải để t&acirc;m tr&iacute; kh&ocirc;ng bị chi phối bởi những người c&oacute; tư tưởng đầu h&agrave;ng. Walt Disney thường đưa &yacute; tưởng mới ra tham khảo bạn b&egrave;. Nếu c&oacute; nhiều &yacute; kiến phản đối, Disney lại theo đuổi &yacute; tưởng đ&oacute; đến c&ugrave;ng. Đ&ocirc;i khi những lời ch&ecirc; bai lại l&agrave; động lực để bạn quyết t&acirc;m hơn đối với mục ti&ecirc;u của m&igrave;nh&rdquo;.</p>
        <p>Rosemary n&oacute;i rằng trong lĩnh vực b&aacute;n h&agrave;ng, sự th&agrave;nh c&ocirc;ng phụ thuộc v&agrave;o việc bạn biết &ldquo;qu&ecirc;n đi bản th&acirc;n để gi&uacute;p người kh&aacute;c đạt được mục ti&ecirc;u&rdquo;. Đồng thời, bạn cũng phải biết duy tr&igrave; l&ograve;ng quyết t&acirc;m bởi tinh thần quyết t&acirc;m sẽ gi&uacute;p bạn cố gắng tiếp tục với mục ti&ecirc;u ngay cả khi niềm khao kh&aacute;t tạm lắng xuống. Thế nhưng, chiến thắng kh&ocirc;ng phải lu&ocirc;n l&agrave; tất cả của mục ti&ecirc;u v&agrave; kh&ocirc;ng n&ecirc;n đ&aacute;nh đổi chiến thắng với những gi&aacute; trị sống như quan hệ giữa con người, danh tiếng của bản th&acirc;n v&agrave; của c&ocirc;ng ty m&igrave;nh đang gắn b&oacute; bởi theo Rosemary: &ldquo;Nỗi đau về việc đ&aacute;nh mất những gi&aacute; trị ấy sẽ tồn tại l&acirc;u hơn hương vị của chiến thắng&rdquo;.</p>
        <p><strong>T&igrave;m kiếm sự c&acirc;n bằng</strong></p>
        <p>&ldquo;B&iacute; quyết của th&agrave;nh c&ocirc;ng l&agrave; đạt được sự c&acirc;n bằng. Sự th&agrave;nh c&ocirc;ng phải được bắt đầu, duy tr&igrave; v&agrave; kết th&uacute;c bằng một th&aacute;i độ k&iacute;ch th&iacute;ch sự s&aacute;ng tạo v&agrave; hoạt động. Muốn th&agrave;nh c&ocirc;ng bạn phải c&oacute; ước mơ, phải cụ thể h&oacute;a ước mơ ấy th&agrave;nh mục ti&ecirc;u, rồi phải phấn đấu để theo đuổi những mục ti&ecirc;u ấy. Bạn phải lu&ocirc;n nh&igrave;n về mục ti&ecirc;u để tỉnh t&aacute;o trước những trở ngại, thử th&aacute;ch. V&agrave; một khi đ&atilde; đạt được mục ti&ecirc;u th&igrave; bạn h&atilde;y chia sẻ kinh nghiệm với tất cả mọi người&rdquo;. Rosemary đ&atilde; l&agrave;m được những điều n&agrave;y. B&agrave; đ&atilde; kh&iacute;ch lệ rất nhiều người như John Smarts, gi&uacute;p họ đứng dậy sau những lần thất bại v&agrave; gi&uacute;p họ g&otilde; được c&aacute;nh cửa của th&agrave;nh c&ocirc;ng.</p>
        <p>Bạn h&atilde;y nhớ lại xem đ&atilde; c&oacute; ai từng bảo rằng bạn kh&ocirc;ng thể l&agrave;m được điều g&igrave; đ&oacute; kh&ocirc;ng? T&ocirc;i đo&aacute;n rằng phản ứng l&uacute;c đ&oacute; của bạn l&agrave; v&ocirc; c&ugrave;ng bực tức, kh&oacute; chịu. Vậy từ b&acirc;y giờ trở đi, mỗi khi nghe những lời n&oacute;i ti&ecirc;u cực n&agrave;y, bạn h&atilde;y cố gắng đ&egrave; n&eacute;n cảm x&uacute;c để xem đ&oacute; l&agrave; những th&aacute;ch thức cho bản th&acirc;n v&agrave; d&aacute;m ước mơ để thay đổi n&oacute;. Nếu kh&ocirc;ng thử th&igrave; bạn sẽ kh&ocirc;ng bao giờ biết được đ&aacute;p &aacute;n của c&acirc;u hỏi m&agrave; mọi người đang đặt ra cho bạn.</p>
        <p>Bạn h&atilde;y sống như Rosemary: sẵn s&agrave;ng g&otilde; cửa khi cần thiết, sẵn s&agrave;ng hoạch định lại cuộc sống của m&igrave;nh ở độ tuổi m&agrave; đa phần mọi người đều e ngại sự thay đổi. Rosemary đ&atilde; kiếm được rất nhiều tiền, nhưng đ&iacute;ch đến thật sự của b&agrave; kh&ocirc;ng phải l&agrave; sự gi&agrave;u c&oacute; về mặt t&agrave;i ch&iacute;nh m&agrave; l&agrave; khẳng định gi&aacute; trị bản th&acirc;n v&agrave; t&igrave;m kiếm &yacute; nghĩa cuộc sống. Nhiều người thường đ&aacute;nh đồng th&agrave;nh c&ocirc;ng với sự gi&agrave;u c&oacute;, nhưng gi&agrave;u c&oacute; đ&ocirc;i khi chỉ l&agrave; phương tiện để bạn đạt được ước mơ. Điều quan trọng l&agrave; ước mơ của bạn c&oacute; tạo n&ecirc;n một sự kh&aacute;c biệt n&agrave;o cho cuộc sống hay kh&ocirc;ng.</p>
        <p><strong>Nh&igrave;n nhận lại c&ocirc;ng việc hiện tại</strong></p>
        <p>Đ&ocirc;i khi bạn cũng n&ecirc;n kh&aacute;ch quan nh&igrave;n nhận lại c&ocirc;ng việc hiện tại của m&igrave;nh. Bạn vẫn đang y&ecirc;u th&iacute;ch c&ocirc;ng việc chứ? C&ocirc;ng việc c&oacute; l&agrave;m bạn cảm thấy phấn kh&iacute;ch mỗi buổi s&aacute;ng thức dậy kh&ocirc;ng? C&ocirc;ng việc chọn bạn hay bạn chọn c&ocirc;ng việc? Một số người chọn nghề nghiệp theo những kỳ vọng của gia đ&igrave;nh hoặc theo xu hướng chung của x&atilde; hội m&agrave; bỏ qua những mong ước v&agrave; khả năng của bản th&acirc;n. V&agrave; kh&ocirc;ng phải ai cũng đủ can đảm nhận ra rằng c&ocirc;ng việc họ đang l&agrave;m chưa thật sự ph&ugrave; hợp để bắt đầu theo đuổi những đam m&ecirc; ri&ecirc;ng của m&igrave;nh.</p>
        <p>C&ocirc;ng việc đầu ti&ecirc;n của Rod l&agrave; một bưu t&aacute; đưa thư. Sau v&agrave;i năm nỗ lực l&agrave;m việc, anh được thăng l&ecirc;n chức trưởng chi nh&aacute;nh bưu điện nhưng kh&ocirc;ng hiểu sao Rod lu&ocirc;n cảm thấy mệt mỏi khi phải đi l&agrave;m mỗi ng&agrave;y. Anh thật sự kh&ocirc;ng t&igrave;m thấy điều g&igrave; th&uacute; vị trong một c&ocirc;ng việc đ&atilde; gi&uacute;p anh c&oacute; được cuộc sống ổn định m&agrave; nhiều người mong ước. Anh loay hoay với t&acirc;m trạng n&agrave;y suốt một thời gian d&agrave;i m&atilde;i đến khi anh quyết định từ bỏ c&ocirc;ng việc sau 12 năm gắn b&oacute; để chuyển sang l&agrave;m việc cho một c&ocirc;ng ty thiết kế. Ước mơ s&aacute;ng tạo bị ngủ qu&ecirc;n bấy l&acirc;u đ&atilde; được anh đ&aacute;nh thức để thăng hoa th&agrave;nh những mẫu thiết kế đặc sắc, kh&aacute;c biệt, l&agrave;m h&agrave;i l&ograve;ng mọi y&ecirc;u cầu của kh&aacute;ch h&agrave;ng. Rod cảm thấy cuộc sống của m&igrave;nh trở n&ecirc;n &yacute; nghĩa v&agrave; đ&aacute;ng qu&yacute; hơn. C&oacute; lẽ cũng như Rod, đ&atilde; đến l&uacute;c bạn phải thay đổi!</p>
        <p><strong>Sớm đ&aacute;nh thức ước mơ</strong></p>
        <p>C&agrave;ng sớm nhận ra ước mơ, bạn c&agrave;ng c&oacute; điều kiện v&agrave; cơ hội để thay đổi cuộc đời. Robert C. Davis đ&atilde; biết hoạch định tương lai của m&igrave;nh ngay từ khi c&ograve;n học trung học. Ngo&agrave;i việc học ở trường, Robert c&ograve;n phụ gi&uacute;p cha kinh doanh nh&agrave; di động ở Brunswick thuộc tiểu bang Maine. V&igrave; kh&aacute;ch h&agrave;ng đều l&agrave; những người lớn ngang tuổi bố mẹ n&ecirc;n anh quyết định đăng k&yacute; kh&oacute;a học Dale Carnegie - kh&oacute;a học về nghệ thuật sống v&agrave; ứng xử trong c&aacute;c mối quan hệ x&atilde; hội. Robert tin rằng kh&oacute;a học n&agrave;y sẽ gi&uacute;p anh hiểu t&acirc;m l&yacute; con người, c&oacute; thể thuyết phục v&agrave; gi&agrave;nh th&ecirc;m được kh&aacute;ch h&agrave;ng. Kết quả thật bất ngờ, sau khi tham gia lớp học n&agrave;y, lợi nhuận b&aacute;n h&agrave;ng của Robert đ&atilde; tăng l&ecirc;n gấp đ&ocirc;i.</p>
        <p>Khi theo học trường cao đẳng Bates, Robert kh&ocirc;ng ngừng giới thiệu về kh&oacute;a học Dale Carnegie v&agrave; k&ecirc;u gọi mọi người n&ecirc;n đăng k&yacute; học. H&agrave;nh động ho&agrave;n to&agrave;n tự nguyện n&agrave;y đ&atilde; mang lại cho anh cơ hội trở th&agrave;nh nh&acirc;n vi&ecirc;n tiếp thị cho kh&oacute;a học. Ở tuổi 21, Robert l&agrave; giảng vi&ecirc;n trẻ nhất trong hệ thống to&agrave;n cầu của Tổ chức Dale Carnegie ngay khi anh vẫn c&ograve;n đang học cao đẳng. Khả năng l&agrave;m việc của anh thật đ&aacute;ng nể. Anh chỉ mất một khoảng thời gian ngắn để ho&agrave;n th&agrave;nh những c&ocirc;ng việc m&agrave; người kh&aacute;c đ&ocirc;i khi phải giải quyết trong nhiều năm. Quyết t&acirc;m trở th&agrave;nh người xuất sắc v&agrave; đa năng nhất đ&atilde; gi&uacute;p anh li&ecirc;n tục thăng tiến trong nghề nghiệp. V&agrave;o năm 22 tuổi, Robert được cấp giấy ph&eacute;p l&agrave;m việc ở bang Maine rồi sau đ&oacute; ở to&agrave;n Vermont v&agrave; một phần của New Hampshire v&agrave; Massachusetts.</p>
        <p><strong>Nỗ lực l&agrave;m việc</strong></p>
        <p>Hơn 10 năm sau, khi tr&ograve; chuyện với t&ocirc;i, Robert đ&uacute;c kết b&iacute; quyết về sự th&agrave;nh c&ocirc;ng của anh l&agrave; niềm đam m&ecirc; c&ocirc;ng t&aacute;c giảng dạy, sự quan t&acirc;m đến nhu cầu của mọi người v&agrave; lu&ocirc;n theo s&aacute;t c&ocirc;ng việc của những giảng vi&ecirc;n dưới quyền. Anh trực tiếp gọi điện đến c&aacute;c c&ocirc;ng ty lớn để tiếp thị v&agrave; trực tiếp đ&agrave;o tạo nh&acirc;n vi&ecirc;n mới. Anh lu&ocirc;n tận dụng mọi cơ hội để vận dụng những kiến thức đ&atilde; học. Robert tự h&agrave;o đưa t&ocirc;i đi tham quan những văn ph&ograve;ng v&agrave; lớp học mới do ch&iacute;nh tay anh tạo dựng. Tr&ecirc;n tường c&oacute; rất nhiều bằng khen cho biết anh l&agrave; một th&agrave;nh vi&ecirc;n trong Ban gi&aacute;m đốc v&igrave; chi nh&aacute;nh c&ocirc;ng ty do anh phụ tr&aacute;ch đ&atilde; vượt chỉ ti&ecirc;u hoạt động 150%. Anh cũng đ&atilde; được tổng thống trao bằng khen do chương tr&igrave;nh giảng dạy của anh đạt hiệu quả v&agrave; c&oacute; tỷ lệ tốt nghiệp cao. Th&ecirc;m nữa, trong v&ograve;ng 5 năm, c&ocirc;ng ty của Robert ph&aacute;t triển từ 4 nh&acirc;n vi&ecirc;n l&ecirc;n đến 55 giảng vi&ecirc;n, 22 đại diện l&agrave;m việc to&agrave;n thời gian v&agrave; 3 nh&acirc;n vi&ecirc;n h&agrave;nh ch&iacute;nh.</p>
        <p>Robert chia sẻ: &ldquo;Một trong những b&iacute; quyết để th&agrave;nh c&ocirc;ng l&agrave; l&agrave;m việc thật chăm chỉ v&agrave; lu&ocirc;n duy tr&igrave; th&aacute;i độ t&iacute;ch cực. Mỗi s&aacute;ng thức dậy, t&ocirc;i lại tự nhủ: &lsquo;H&ocirc;m nay sẽ l&agrave; một ng&agrave;y tuyệt vời&rsquo; rồi ph&aacute;c thảo sơ trong t&acirc;m tr&iacute; về những việc phải l&agrave;m trong ng&agrave;y h&ocirc;m đ&oacute;&rdquo;. T&ocirc;i hỏi th&ecirc;m: &ldquo;Lớp học theo chương tr&igrave;nh Dale Carnegie c&oacute; l&agrave;m thay đổi t&iacute;nh c&aacute;ch của anh kh&ocirc;ng?&rdquo;.</p>
        <p>&ldquo;Thay đổi rất nhiều!&rdquo;, anh trả lời. &ldquo;T&ocirc;i đ&atilde; từng rất kh&oacute; chịu đối với cấp dưới mỗi khi họ l&agrave;m sai việc g&igrave; đ&oacute;, nhưng giờ đ&acirc;y t&ocirc;i biết cảm th&ocirc;ng v&agrave; hỗ trợ họ nhiều hơn&rdquo;. X&eacute;t một c&aacute;ch kh&aacute;ch quan, b&iacute; quyết th&agrave;nh c&ocirc;ng của Robert kh&ocirc;ng mới lạ với nhiều người nhưng điều quan trọng l&agrave; anh lu&ocirc;n tu&acirc;n thủ nghi&ecirc;m t&uacute;c những nguy&ecirc;n tắc đ&oacute; trong mọi lĩnh vực của cuộc sống.</p>
        <p>KHẢ NĂNG S&Aacute;NG TẠO LU&Ocirc;N C&Oacute; TRONG MỖI CH&Uacute;NG TA</p>
        <p>Ch&uacute;ng ta thường nghĩ rằng &ldquo;s&aacute;ng tạo&rdquo; l&agrave; một cụm từ đặc quyền d&agrave;nh ri&ecirc;ng cho lĩnh vực nghệ thuật. Rất nhiều người đ&atilde; tỏ ra buồn b&atilde; khi n&oacute;i với t&ocirc;i rằng họ kh&ocirc;ng hề c&oacute; khả năng s&aacute;ng tạo với h&agrave;m &yacute; l&agrave; họ kh&ocirc;ng thể trở th&agrave;nh họa sĩ, ca sĩ hay nh&agrave; văn được. Đ&uacute;ng l&agrave; chỉ c&oacute; những người c&oacute; năng khiếu thi&ecirc;n bẩm mới c&oacute; thể hoạt động trong lĩnh vực nghệ thuật, tuy nhi&ecirc;n tất cả ch&uacute;ng ta khi sinh ra đều c&oacute; khả năng suy nghĩ một c&aacute;ch s&aacute;ng tạo.</p>
        <p>Thế giới trẻ thơ l&agrave; nơi phản &aacute;nh sự s&aacute;ng tạo một c&aacute;ch r&otilde; n&eacute;t nhất. Ai trong ch&uacute;ng ta cũng đ&atilde; trải qua thời thơ ấu với v&ocirc; số những tr&ograve; nghịch ngợm đầy s&aacute;ng tạo, thế nhưng điều g&igrave; đ&atilde; khiến những khả năng s&aacute;ng tạo ấy ngừng lại? Ai đ&atilde; giam tất cả những &yacute; tưởng mới lạ của ch&uacute;ng ta v&agrave;o chiếc hộp nhỏ v&agrave; bảo: &ldquo;Bạn chỉ được suy nghĩ trong phạm vi của chiếc hộp n&agrave;y th&ocirc;i!&rdquo;?</p>
        <p>T&ocirc;i vẫn c&ograve;n nhớ l&uacute;c c&ocirc; gi&aacute;o của Marita - con g&aacute;i của ch&uacute;ng t&ocirc;i - gọi điện th&ocirc;ng b&aacute;o cho t&ocirc;i biết việc Marita đ&atilde; t&ocirc; m&agrave;u t&iacute;m cho m&aacute;i t&oacute;c của t&ocirc;i trong giờ tập vẽ về gia đ&igrave;nh. C&ocirc; gi&aacute;o đ&atilde; l&yacute; giải sự việc n&agrave;y dưới g&oacute;c độ t&acirc;m l&yacute; v&agrave; đ&atilde; y&ecirc;u cầu Marita phải sửa t&oacute;c t&ocirc;i lại th&agrave;nh m&agrave;u n&acirc;u đ&uacute;ng như thực tế. Nhưng khi t&ocirc;i hỏi Marita th&igrave; c&acirc;u trả lời của con b&eacute; thật l&agrave; đơn giản: &ldquo;Tại v&igrave;... con qu&ecirc;n mang b&uacute;t ch&igrave; m&agrave;u n&acirc;u đến lớp!&rdquo;.</p>
        <p>Ch&uacute;ng ta thường hay n&oacute;i: &ldquo;V&igrave; anh m&agrave; ước mơ của t&ocirc;i đ&atilde; tan th&agrave;nh m&acirc;y kh&oacute;i!&rdquo; hay &ldquo;Anh đ&atilde; l&agrave;m t&ocirc;i mất đi niềm cảm hứng!&rdquo;. Đ&ocirc;i khi những lời n&oacute;i n&agrave;y lại l&agrave; c&aacute;i cớ để ch&uacute;ng ta biện hộ cho việc kh&ocirc;ng theo đuổi mục ti&ecirc;u đến c&ugrave;ng hay l&yacute; giải cho việc giảm đi l&ograve;ng nhiệt t&igrave;nh đối với c&ocirc;ng việc. Nhưng trong nhiều trường hợp, ước mơ đ&uacute;ng l&agrave; bị &ldquo;tan th&agrave;nh m&acirc;y kh&oacute;i&rdquo; bởi sự s&aacute;ng tạo đ&atilde; kh&ocirc;ng được chấp nhận.</p>
        <p>T&ocirc;i nhớ đến c&acirc;u chuyện của Daryl &ndash; một người bạn của con g&aacute;i t&ocirc;i. Khi Daryl học lớp 6, cậu b&eacute; đ&atilde; s&aacute;ng t&aacute;c một b&agrave;i thơ cho lớp tiếng Anh. Daryl ho&agrave;n th&agrave;nh b&agrave;i thơ với niềm vui sướng tột độ khi kh&aacute;m ph&aacute; ra m&igrave;nh c&oacute; khả năng s&aacute;ng t&aacute;c. Daryl đ&atilde; chuyền b&agrave;i thơ ấy cho c&aacute;c bạn xem một c&aacute;ch đầy tự h&agrave;o rồi n&ocirc;n n&oacute;ng chờ đợi lời nhận x&eacute;t của c&ocirc; gi&aacute;o. Thế nhưng b&agrave;i thơ ấy được điểm rất k&eacute;m. V&ocirc; c&ugrave;ng buồn b&atilde; v&agrave; bất ngờ, Daryl thu hết can đảm đến gặp c&ocirc; gi&aacute;o hỏi l&yacute; do v&agrave; được giải th&iacute;ch rằng v&igrave; b&agrave;i thơ qu&aacute; xuất sắc n&ecirc;n c&ocirc; cho rằng Daryl đ&atilde; sao ch&eacute;p từ đ&acirc;u đ&oacute;. Daryl t&acirc;m sự với t&ocirc;i: &ldquo;Từ trước đến giờ, chưa bao giờ con sao ch&eacute;p b&agrave;i của ai cả. Đ&oacute; l&agrave; b&agrave;i thơ do con tự s&aacute;ng t&aacute;c nhưng c&ocirc; gi&aacute;o vẫn kh&ocirc;ng chịu tin. L&uacute;c đ&oacute; con kh&ocirc;ng hề phản đối c&ocirc; gi&aacute;o, n&ecirc;n c&oacute; lẽ c&ocirc; gi&aacute;o nghĩ rằng con đ&atilde; thừa nhận sai lầm&rdquo;. Tuy nhi&ecirc;n, kể từ đ&oacute;, t&ocirc;i biết Daryl kh&ocirc;ng c&ograve;n c&oacute; thể y&ecirc;u qu&yacute; c&ocirc; gi&aacute;o ấy nữa đồng thời cũng mất đi nguồn cảm hứng để s&aacute;ng t&aacute;c trong rất nhiều năm sau đ&oacute;.</p>
        <p>***</p>
        <p>Bạn h&atilde;y h&igrave;nh dung thời điểm bạn chuẩn bị tắm. Khi chưa mở nước, bồn tắm trống rỗng v&agrave; bạn c&oacute; cảm gi&aacute;c hơi lạnh. Bạn sẽ bắt đầu thấy ấm dần l&ecirc;n khi mở nước v&agrave; điều chỉnh nhiệt độ th&iacute;ch hợp. Bồn tắm sẽ trở n&ecirc;n hấp dẫn hơn khi bạn đổ v&agrave;o nước một &iacute;t x&agrave; ph&ograve;ng tắm loại c&oacute; bọt. M&ugrave;i hương dịu d&agrave;ng lan tỏa sẽ l&agrave;m bạn thấy hưng phấn, nhưng tuyệt vời nhất vẫn l&agrave; việc ngắm ngh&iacute;a những chiếc bong b&oacute;ng x&agrave; ph&ograve;ng lớn dần l&ecirc;n. Từ những chiếc bong b&oacute;ng b&eacute; x&iacute;u, ch&uacute;ng tăng dần th&agrave;nh một n&uacute;i những chiếc bong b&oacute;ng lớn. Nước c&agrave;ng mạnh, bong b&oacute;ng lại c&agrave;ng lớn hơn. Rồi ch&uacute;ng ta lại th&ecirc;m một v&agrave;i giọt tinh dầu c&oacute; hương thơm quyến rũ. Đến l&uacute;c n&agrave;y th&igrave; kh&oacute; m&agrave; cưỡng lại được việc đắm m&igrave;nh thư gi&atilde;n trong l&agrave;n nước ấy.</p>
        <p>Nhưng điều g&igrave; sẽ xảy ra nếu khi bạn vừa bước v&agrave;o bồn tắm th&igrave; chu&ocirc;ng điện thoại lại reo? L&uacute;c đầu c&oacute; thể bạn vờ như kh&ocirc;ng nghe thấy nhưng rồi chu&ocirc;ng vẫn tiếp tục reo l&agrave;m bạn đ&agrave;nh phải rời bỏ những chiếc bong b&oacute;ng x&agrave; ph&ograve;ng ấm &aacute;p trong chốc l&aacute;t. Khi nghe điện thoại xong, bạn vừa dợm bước v&agrave;o ph&ograve;ng tắm th&igrave; chu&ocirc;ng cửa lại inh ỏi. Sau khi nhận những h&oacute;a đơn, bạn vẫn c&ograve;n muốn tắm nhưng nh&igrave;n lại đồng hồ th&igrave; đ&atilde; đến giờ chuẩn bị bữa tối cho gia đ&igrave;nh. Khi mọi việc đ&atilde; ho&agrave;n tất, bạn trở lại bồn tắm th&igrave; nước đ&atilde; nguội lạnh, những bong b&oacute;ng x&agrave; ph&ograve;ng đ&atilde; tan, m&ugrave;i thơm quyến rũ cũng kh&ocirc;ng c&ograve;n. Nhưng như vậy kh&ocirc;ng c&oacute; nghĩa l&agrave; mọi việc đ&atilde; kết th&uacute;c. Khi bạn vặn nước mạnh trở lại, th&igrave; dưới &aacute;p lực của nước, c&aacute;c bọt bong b&oacute;ng mới lại bắt đầu xuất hiện. Nước lại ấm dần l&ecirc;n. Bạn sẽ vẫn tiếp tục được thưởng thức l&agrave;n nước ấm &aacute;p, thơm dịu.</p>
        <p>Khả năng s&aacute;ng tạo của ch&uacute;ng ta cũng tương tự như những chiếc bong b&oacute;ng x&agrave; ph&ograve;ng ấy, nếu bị k&igrave;m h&atilde;m, bỏ mặc th&igrave; n&oacute; sẽ chết dần đi; nhưng nếu được nu&ocirc;i dưỡng trong một m&ocirc;i trường thuận lợi th&igrave; n&oacute; sẽ đơm hoa kết tr&aacute;i. Sự động vi&ecirc;n c&agrave;ng lớn th&igrave; khả năng s&aacute;ng tạo c&agrave;ng được ph&aacute;t triển. Điều g&igrave; sẽ xảy ra nếu ch&uacute;ng ta kh&ocirc;ng khuấy động nước, kh&ocirc;ng nu&ocirc;i dưỡng những chiếc bong b&oacute;ng x&agrave; ph&ograve;ng? Sau một thời gian, những chiếc bong b&oacute;ng ấy sẽ tan biến v&agrave; ch&uacute;ng ta chỉ c&ograve;n lại một bồn tắm đầy nước lạnh với v&agrave;i chiếc bong b&oacute;ng nhỏ x&iacute;u rải r&aacute;c đ&acirc;y đ&oacute;. Nhưng bạn đừng thất vọng. Bạn vẫn c&oacute; thể mở lại v&ograve;i nước, vẫn c&oacute; thể l&agrave;m cho bong b&oacute;ng lại xuất hiện. C&oacute; thể ch&uacute;ng kh&ocirc;ng lớn v&agrave; nhiều như trước đ&oacute;, nhưng chắc chắn ch&uacute;ng sẽ trở lại một lần nữa.</p>
        <p>Khi bạn c&ograve;n nhỏ, những &yacute; tưởng s&aacute;ng tạo của bạn c&oacute; được kh&iacute;ch lệ v&agrave; được ph&eacute;p thể hiện hết m&igrave;nh kh&ocirc;ng? Hay bạn bị cười nhạo, bị ngăn cản để rồi những bong b&oacute;ng ước mơ của bạn dần tan biến? T&ocirc;i muốn gi&uacute;p c&aacute;c bạn mang những bong b&oacute;ng ước mơ ấy trở lại cuộc sống. T&ocirc;i muốn n&oacute;i với c&aacute;c bạn: &ldquo;H&atilde;y d&aacute;m ước mơ&rdquo;.</p>
        <p><strong>QUAN T&Acirc;M ĐẾN KH&Aacute;T VỌNG BẢN TH&Acirc;N</strong></p>
        <p>Ước mơ chỉ c&oacute; thể được thực hiện khi xuất ph&aacute;t từ ch&iacute;nh kh&aacute;t vọng của bản th&acirc;n, kh&ocirc;ng chịu bất kỳ sự chi phối của gia đ&igrave;nh hay c&aacute;c t&aacute;c động x&atilde; hội kh&aacute;c. Bạn c&oacute; một khao kh&aacute;t m&atilde;nh liệt th&ocirc;i th&uacute;c được thực hiện, nhưng lại cảm thấy n&oacute; thiếu thực tế hoặc kh&ocirc;ng ph&ugrave; hợp với kỳ vọng hay truyền thống của gia đ&igrave;nh? T&ocirc;i xuất bản cuốn s&aacute;ch đầu tay Silver Boxes: The&nbsp;<em>Gift of Encouragement</em>&nbsp;(Những chiếc hộp bạc: M&oacute;n qu&agrave; của sự động vi&ecirc;n) khi đ&atilde; gần 50 tuổi với mong muốn đem đến cho mọi người niềm hy vọng rằng &ldquo;Kh&ocirc;ng bao giờ l&agrave; qu&aacute; trễ để ước mơ&rdquo;. T&ocirc;i đ&atilde; nhận được rất nhiều thư v&agrave; điện thoại của độc giả gửi đến với nội dung đa phần l&agrave;: &ldquo;Nếu trước đ&acirc;y t&ocirc;i được nghe d&ugrave; chỉ một lời động vi&ecirc;n th&ocirc;i, c&oacute; lẽ cuộc đời t&ocirc;i sẽ ho&agrave;n to&agrave;n kh&aacute;c&rdquo;. Thật sự, trong mỗi ch&uacute;ng ta, ai cũng c&oacute; một kh&aacute;t vọng tiềm t&agrave;ng nhưng chưa gặp được mảnh đất tốt v&agrave; điều kiện ph&ugrave; hợp để đ&acirc;m chồi nảy lộc.</p>
        <p>Ngay từ khi c&ograve;n nhỏ, Carolyne đ&atilde; rất th&iacute;ch vẽ tranh v&agrave; mơ ước trở th&agrave;nh một họa sĩ. Tuy nhi&ecirc;n, mọi người trong gia đ&igrave;nh đều cho rằng nghề n&agrave;y kh&ocirc;ng thể đảm bảo cuộc sống n&ecirc;n đ&atilde; khuyến kh&iacute;ch c&ocirc; theo học nghề kh&aacute;c. Trước ng&agrave;y c&ocirc; tốt nghiệp trường luật, bố c&ocirc; đột ngột qua đời trong một tai nạn. Cuộc sống của Carolyne ph&uacute;t chốc trở n&ecirc;n mất thăng bằng. Ngo&agrave;i nỗi đau mất đi điểm tựa tinh thần quan trọng, c&ocirc; c&ograve;n cảm thấy cuộc sống thật v&ocirc; nghĩa khi nh&igrave;n về tương lai nghề nghiệp. C&ocirc; trở n&ecirc;n sống kh&eacute;p k&iacute;n với nỗi buồn của ri&ecirc;ng m&igrave;nh. Rồi Carolyne tham gia c&aacute;c hoạt động của nh&agrave; thờ với hy vọng nỗi đau buồn sẽ nhanh ch&oacute;ng ngu&ocirc;i ngoai v&agrave; c&ocirc; sẽ t&igrave;m thấy &yacute; nghĩa cuộc sống. Người quản l&yacute; lớp học ng&agrave;y Chủ Nhật ph&aacute;t hiện ra năng khiếu vẽ tranh của Carolyne trong một lần t&igrave;nh cờ nhờ c&ocirc; vẽ v&agrave;i bức tranh minh họa cho lớp mẫu gi&aacute;o. Khi được giao nhiệm vụ vẽ tranh, c&ocirc; cảm thấy thật phấn khởi. Từ bước khởi đầu n&agrave;y, c&ocirc; đ&atilde; ch&iacute;nh thức tham gia giảng dạy cho nh&oacute;m học sinh mẫu gi&aacute;o. Sau n&agrave;y, Carolyne kể lại: &ldquo;T&ocirc;i đ&atilde; đi dạy được 12 năm v&agrave; t&ocirc;i rất y&ecirc;u c&ocirc;ng việc n&agrave;y. Kh&ocirc;ng chỉ được l&agrave;m c&ocirc;ng việc đ&uacute;ng với sở trường của m&igrave;nh, t&ocirc;i c&ograve;n c&oacute; thể gi&uacute;p c&aacute;c em kh&aacute;m ph&aacute; thế giới qua những bức tranh đầy m&agrave;u sắc. T&ocirc;i kh&ocirc;ng ngừng n&acirc;ng cao chuy&ecirc;n m&ocirc;n của m&igrave;nh v&agrave; vừa mới đ&acirc;y, t&ocirc;i đ&atilde; nhận được bằng thạc sĩ vẽ tranh minh họa cho s&aacute;ch thiếu nhi&rdquo;.</p>
        <p>Định hướng nghề nghiệp của Carolyne đ&atilde; bị chệch khỏi quỹ đạo ước mơ của ri&ecirc;ng c&ocirc; trong một thời gian d&agrave;i v&igrave; c&ocirc; cố gắng để ho&agrave;n th&agrave;nh ước mơ của gia đ&igrave;nh. Nhưng cuối c&ugrave;ng Carolyne cũng đ&atilde; trở về được với ch&iacute;nh m&igrave;nh.</p>
        <p>***</p>
        <p>Trong một chuyến bay trở về nh&agrave; từ South Carolina, t&ocirc;i ngồi gần Sylvia, một b&aacute;c sĩ nhi khoa. Khi thấy t&ocirc;i say sưa viết, Sylvia đ&atilde; gợi chuyện v&agrave; t&ocirc;i đ&atilde; kể cho c&ocirc; nghe về cuốn s&aacute;ch của m&igrave;nh. Sau khi nghe t&ocirc;i t&oacute;m tắt nội dung cuốn&nbsp;<em>D&aacute;m ước mơ</em>&nbsp;n&agrave;y, c&ocirc; bảo rằng: &ldquo;Chị biết kh&ocirc;ng, t&ocirc;i ch&iacute;nh l&agrave; kết quả của một ước mơ&rdquo; v&agrave; t&acirc;m sự với t&ocirc;i về gia đ&igrave;nh của c&ocirc;.</p>
        <p>Sylvia sinh ra trong một gia đ&igrave;nh c&oacute; bố mẹ đều l&agrave; những người di cư đến Mỹ sau Thế chiến thứ 2. Bố c&ocirc; l&agrave; người Latvia, c&ograve;n mẹ l&agrave; người H&agrave; Lan. Cuộc sống mới của bố mẹ c&ocirc; bắt đầu ở Grand Rapids, bang Michigan, nơi c&oacute; cộng đồng người H&agrave; Lan sinh sống. Hai người đ&atilde; cố gắng học ng&ocirc;n ngữ mới v&agrave; chấp nhận l&agrave;m bất cứ c&ocirc;ng việc g&igrave; để kiếm sống. Khi Sylvia ra đời, cả hai đ&atilde; quyết t&acirc;m phải l&agrave;m mọi c&aacute;ch để bảo đảm một cuộc sống tốt đẹp hơn cho c&ocirc;, để c&ocirc; kh&ocirc;ng phải sống những th&aacute;ng ng&agrave;y cực khổ như bố mẹ. Cả hai d&agrave;nh cho c&ocirc; sự quan t&acirc;m cao nhất với mong muốn c&ocirc; sẽ trở th&agrave;nh b&aacute;c sĩ &ndash; giấc mơ m&agrave; mẹ c&ocirc; phải từ bỏ giữa chừng do những kh&oacute; khăn của cuộc sống. Họ sống v&ocirc; c&ugrave;ng tiết kiệm để đủ tiền trang trải việc học cao đẳng v&agrave; đại học cho Sylvia. Sau khi ho&agrave;n tất kh&oacute;a thực tập, c&ocirc; xin được việc l&agrave;m tại một bệnh viện lớn ở Albermarle, North Carolina. Sylvia đ&atilde; th&agrave;nh c&ocirc;ng như mong muốn của bố mẹ. C&ocirc; ch&iacute;nh l&agrave; kết quả ước mơ của họ.</p>
        <p>Sau đ&oacute; v&agrave;i năm, t&ocirc;i nhận được thư của Sylvia. Trong thư, c&ocirc; viết rằng sau lần tr&ograve; chuyện với t&ocirc;i, c&ocirc; mới nhận ra rằng cuộc sống ổn định, y&ecirc;n ả m&agrave; c&ocirc; đang c&oacute; thật ra lại l&agrave; ước mơ của bố mẹ. Ri&ecirc;ng với c&ocirc;, n&oacute; thật tẻ nhạt v&agrave; thiếu đi những điều th&uacute; vị. Nh&igrave;n lại bản th&acirc;n, c&ocirc; mới thấy mong muốn thật sự của m&igrave;nh l&agrave; được thử sức trong lĩnh vực kinh doanh. V&agrave; t&ocirc;i đ&atilde; cảm nhận được sự hồ hởi, phấn kh&iacute;ch trong thư khi c&ocirc; khoe rằng m&igrave;nh đ&atilde; th&agrave;nh c&ocirc;ng với chuỗi cửa h&agrave;ng kinh doanh hoa tươi.</p>
        <p>Chắc hẳn nhiều người trong số ch&uacute;ng ta cũng như Carolyne, như Sylvia, mải chạy theo việc thực hiện ước mơ của người kh&aacute;c. Đ&atilde; đến l&uacute;c ch&uacute;ng ta n&ecirc;n x&aacute;c định ước mơ cho ri&ecirc;ng m&igrave;nh.</p>
        <p>***</p>
        <p>Đ&atilde; bao giờ bạn nhận thức được rằng c&aacute;i lưỡi c&oacute; một quyền lực v&ocirc; c&ugrave;ng to lớn kh&ocirc;ng? &ldquo;Lưỡi kh&ocirc;ng xương nhiều đường lắt l&eacute;o&rdquo; quả thật l&agrave; một c&acirc;u n&oacute;i ho&agrave;n to&agrave;n ch&iacute;nh x&aacute;c. C&aacute;i lưỡi c&oacute; thể n&oacute;i những điều t&iacute;ch cực, động vi&ecirc;n ch&uacute;ng ta c&oacute; th&ecirc;m sức mạnh, niềm tin. Nhưng cũng ch&iacute;nh c&aacute;i lưỡi lại thốt ra những c&acirc;u n&oacute;i đầy ngụ &yacute; ti&ecirc;u cực, khiến ta nhanh ch&oacute;ng nản l&ograve;ng, bỏ cuộc. C&aacute;i lưỡi c&oacute; thể biến ch&uacute;ng ta th&agrave;nh kẻ tội phạm nhưng cũng c&oacute; thể n&acirc;ng ch&uacute;ng ta l&ecirc;n th&agrave;nh một anh h&ugrave;ng trong mắt mọi người. Ch&iacute;nh v&igrave; vậy, bạn h&atilde;y cẩn trọng với từng lời n&oacute;i của m&igrave;nh. Đặc biệt l&agrave; đối với con trẻ, lời n&oacute;i của bạn c&oacute; thể ph&aacute; vỡ ước mơ của ch&uacute;ng hoặc ngược lại, sẽ gi&uacute;p ch&uacute;ng ph&aacute;t huy tối đa sự s&aacute;ng tạo!</p>
        <p>Khi Jim, em trai t&ocirc;i, l&agrave;m mục sư trong Học viện Kh&ocirc;ng qu&acirc;n, cậu ấy đ&atilde; gặp phải một t&igrave;nh huống giống như trong bộ phim đoạt giải Oscar năm 1989&nbsp;<em>Dead Poets Society</em>&nbsp;của đạo diễn Peter Weir. Nếu ai đ&atilde; từng xem bộ phim n&agrave;y v&agrave; nghe Jim kể về t&igrave;nh huống cậu ấy gặp phải sẽ cho rằng đ&oacute; l&agrave; hai c&acirc;u chuyện của c&ugrave;ng một t&aacute;c giả. Một sinh vi&ecirc;n học viện đ&atilde; đến t&acirc;m sự với Jim về &yacute; định nghỉ học. Cậu ta mong muốn được v&agrave;o học ở Trường Khoa học X&atilde; hội v&agrave; Nh&acirc;n văn nhưng lại kh&ocirc;ng biết l&agrave;m c&aacute;ch n&agrave;o để rời khỏi học viện n&agrave;y. Qua c&acirc;u chuyện, Jim biết rằng bố cậu ta l&agrave; một đại t&aacute; kh&ocirc;ng qu&acirc;n v&agrave; vị đại t&aacute; n&agrave;y đ&atilde; định sẵn tương lai cho con trai của m&igrave;nh l&agrave; phải v&agrave;o học ở Học viện Kh&ocirc;ng qu&acirc;n. &Ocirc;ng đ&atilde; chuẩn bị đầy đủ mọi điều kiện để cậu con trai thực hiện được ước mơ kh&ocirc;ng phải của ch&iacute;nh cậu m&agrave; l&agrave; của cha m&igrave;nh!</p>
        <p>Trở về nh&agrave; nh&acirc;n dịp Gi&aacute;ng sinh, ch&agrave;ng sinh vi&ecirc;n đ&atilde; th&uacute; thực với cha m&igrave;nh &yacute; định th&ocirc;i học. Cha cậu đ&ugrave;ng đ&ugrave;ng nổi giận, khăng khăng cho rằng ch&iacute;nh mục sư Jim l&agrave; người đ&atilde; nhồi nh&eacute;t v&agrave;o đầu con &ocirc;ng &yacute; tưởng đi&ecirc;n rồ n&agrave;y, v&agrave; rồi bắt buộc cậu phải trở lại học viện. &Ocirc;ng mắng ch&agrave;ng trai l&agrave; kẻ thất bại, l&agrave; người kh&ocirc;ng l&agrave;m n&ecirc;n việc g&igrave; v&agrave; n&oacute;i: &ldquo;Nếu c&aacute;c bạn của cha biết l&agrave; con kh&ocirc;ng ho&agrave;n th&agrave;nh nổi chương tr&igrave;nh huấn luyện ở học viện, họ sẽ nghĩ như thế n&agrave;o về cha?&rdquo;. Ch&agrave;ng sinh vi&ecirc;n lặng lẽ trở lại trường, kể cho Jim nghe kết quả cuộc n&oacute;i chuyện giữa hai cha con cậu rồi đến trường tập bắn r&uacute;t s&uacute;ng tự s&aacute;t. Một kết cục thật đau buồn v&agrave; đ&aacute;ng để ch&uacute;ng ta phải suy nghĩ.</p>
        <p>Tom Hopkins hiện đang l&agrave; một trong những nh&acirc;n vật nổi tiếng của nước Mỹ. Anh vừa l&agrave; một chuy&ecirc;n gia b&aacute;n h&agrave;ng th&agrave;nh c&ocirc;ng vừa l&agrave; nh&agrave; diễn thuyết động vi&ecirc;n tinh thần con người. Sẽ kh&ocirc;ng c&oacute; một Tom Hopkins nổi tiếng như ng&agrave;y nay nếu anh chấp nhận đi theo con đường m&agrave; bố mẹ đ&atilde; định sẵn cho anh l&agrave; trở th&agrave;nh một luật sư.</p>
        <p>Lần đầu ti&ecirc;n t&ocirc;i gặp Tom l&agrave; trong một cuộc hội thảo những nh&agrave; diễn thuyết xuất sắc. Tom đ&atilde; tạo cho t&ocirc;i một ấn tượng ban đầu thật s&acirc;u sắc bởi khả năng n&oacute;i chuyện lưu lo&aacute;t v&agrave; thuyết phục của anh. Khi đ&atilde; trở n&ecirc;n th&acirc;n thiết, Tom cho t&ocirc;i biết: &ldquo;Bố t&ocirc;i suốt đời chỉ c&oacute; một ước mơ ch&aacute;y bỏng l&agrave; được nh&igrave;n thấy t&ocirc;i trở th&agrave;nh luật sư nổi tiếng. Thế n&ecirc;n bố mẹ t&ocirc;i đ&atilde; cố gắng tiết kiệm tiền để gửi t&ocirc;i - đứa con trai lớn - v&agrave;o học một trường luật nổi tiếng. Nhưng chỉ sau ba th&aacute;ng nhập học l&agrave; đủ để t&ocirc;i nhận ra rằng đ&acirc;y kh&ocirc;ng phải l&agrave; chỗ th&iacute;ch hợp d&agrave;nh cho t&ocirc;i. T&ocirc;i quyết định bỏ học v&agrave; quay về nh&agrave;! Cha t&ocirc;i v&ocirc; c&ugrave;ng thất vọng v&igrave; t&ocirc;i đ&atilde; l&agrave;m tan vỡ ước mơ m&agrave; &ocirc;ng đ&atilde; ấp ủ về t&ocirc;i trong suốt 15 năm qua. C&oacute; lần kh&ocirc;ng kiềm được cảm x&uacute;c của m&igrave;nh, &ocirc;ng v&agrave;o ph&ograve;ng t&ocirc;i v&agrave; bảo: &rsquo;Tommy, bố mẹ đ&atilde; hy sinh rất nhiều để con được v&agrave;o đại học. Bố mẹ muốn con biết rằng l&uacute;c n&agrave;o bố mẹ cũng y&ecirc;u con d&ugrave; rằng con sẽ chẳng bao giờ l&agrave;m được việc g&igrave; ra hồn như bố mẹ mong muốn&rsquo;&rdquo;.</p>
        <p>Thật sự, Tom đ&atilde; cảm thấy v&ocirc; c&ugrave;ng c&oacute; lỗi khi l&agrave;m bố mẹ phiền l&ograve;ng. Anh n&oacute;i th&ecirc;m: &ldquo;T&ocirc;i gh&eacute;t c&aacute;i cảm gi&aacute;c rằng m&igrave;nh ch&iacute;nh l&agrave; nguy&ecirc;n nh&acirc;n g&acirc;y ra sự buồn khổ cho cha mẹ. T&ocirc;i nhận ra rằng cuộc n&oacute;i chuyện với cha mẹ ng&agrave;y ấy ch&iacute;nh l&agrave; &ldquo;buổi diễn thuyết&rdquo; đầu ti&ecirc;n về sự động vi&ecirc;n trong cuộc đời t&ocirc;i. Từ ng&agrave;y đ&oacute;, t&ocirc;i quyết t&acirc;m sẽ theo đuổi ước mơ của ri&ecirc;ng m&igrave;nh để c&oacute; thể l&agrave;m được một việc g&igrave; đ&oacute; kh&ocirc;ng những ph&ugrave; hợp với mong muốn của ch&iacute;nh t&ocirc;i m&agrave; quan trọng hơn cả l&agrave; để bố mẹ lại c&oacute; thể tự h&agrave;o về t&ocirc;i. Sau n&agrave;y, khi đ&atilde; th&agrave;nh c&ocirc;ng v&agrave; tạo được t&ecirc;n tuổi nhất định trong lĩnh vực b&aacute;n h&agrave;ng, t&ocirc;i quyết định chia sẻ kinh nghiệm của m&igrave;nh với người kh&aacute;c. Trong vai tr&ograve; một người diễn thuyết, t&ocirc;i đ&atilde; c&oacute; cơ hội gi&uacute;p h&agrave;ng trăm ng&agrave;n người th&agrave;nh c&ocirc;ng khi khuyến kh&iacute;ch mọi người x&aacute;c định v&agrave; nu&ocirc;i dưỡng ước mơ ri&ecirc;ng v&agrave; hướng dẫn c&aacute;ch chuyển biến những ước mơ ấy th&agrave;nh hiện thực&rdquo;.</p>
        <p>Mỗi lần tiếp x&uacute;c với Tom, t&ocirc;i lại cảm thấy y&ecirc;u mến v&agrave; nể phục anh hơn. Anh lu&ocirc;n mong muốn được gi&uacute;p đỡ người kh&aacute;c với tất cả khả năng của m&igrave;nh. Ngo&agrave;i ra, t&ocirc;i nhận thấy Tom c&ograve;n l&agrave; người khao kh&aacute;t học hỏi, kh&aacute;m ph&aacute; những hiểu biết mới khi anh sẵn s&agrave;ng d&agrave;nh thời gian đến tham dự buổi diễn thuyết của t&ocirc;i. Kh&ocirc;ng phải người n&agrave;o ở địa vị như Tom cũng l&agrave;m được điều n&agrave;y. Tom đ&atilde; thực sự l&agrave;m được &ldquo;một việc ra hồn&rdquo; v&igrave; anh đ&atilde; &ldquo;d&aacute;m ước mơ&rdquo;, đ&atilde; d&aacute;m l&agrave;m theo kh&aacute;t vọng của ri&ecirc;ng m&igrave;nh!</p>
        <p><strong>QUAN T&Acirc;M ĐẾN NĂNG LỰC V&Agrave; KINH NGHIỆM BẢN TH&Acirc;N</strong></p>
        <p>C&ocirc;ng việc hay nhiệm vụ n&agrave;o bạn c&oacute; thể ho&agrave;n th&agrave;nh tốt nhất? Lĩnh vực n&agrave;o bạn thực sự quan t&acirc;m v&agrave; đ&atilde; từng gặt h&aacute;i th&agrave;nh c&ocirc;ng? Bạn c&oacute; kh&aacute;m ph&aacute; được năng khiếu vượt trội của m&igrave;nh kh&ocirc;ng?</p>
        <p>Khi c&ocirc;ng việc kinh doanh của t&ocirc;i gặp nhiều kh&oacute; khăn, t&ocirc;i đ&atilde; nghĩ đến việc đi dạy để kiếm th&ecirc;m thu nhập trang trải cho cuộc sống. Quyết định n&agrave;y tỏ ra v&ocirc; c&ugrave;ng hợp l&yacute; v&igrave; t&ocirc;i đ&atilde; từng theo học chuy&ecirc;n ng&agrave;nh sư phạm; nhưng khi ấy t&ocirc;i đ&atilde; 45 tuổi &ndash; độ tuổi kh&ocirc;ng c&ograve;n đủ nhanh nhạy để th&iacute;ch ứng với m&ocirc;i trường sư phạm năng động. Đang đắn đo th&igrave; t&ocirc;i nhớ đến những lần t&igrave;nh nguyện tham gia diễn thuyết về t&iacute;nh c&aacute;ch con người cũng như đ&atilde; từng tổ chức những lớp học về h&ocirc;n nh&acirc;n tại nh&agrave;. T&ocirc;i quyết định gầy dựng c&ocirc;ng việc kinh doanh mới dựa tr&ecirc;n khả năng ăn n&oacute;i của m&igrave;nh. Chỉ trong v&ograve;ng v&agrave;i th&aacute;ng đầu ti&ecirc;n, số lượng đăng k&yacute; y&ecirc;u cầu t&ocirc;i diễn thuyết ng&agrave;y c&agrave;ng tăng cao. Tiếp đ&oacute;, t&ocirc;i tập trung học hỏi v&agrave; đọc s&aacute;ch để ph&aacute;t triển th&ecirc;m kỹ năng diễn thuyết v&agrave; n&acirc;ng cao uy t&iacute;n bản th&acirc;n. T&ocirc;i cũng bắt đầu viết s&aacute;ch v&agrave; mở rộng th&ecirc;m nhiều chủ đề thuyết tr&igrave;nh mới. Năm 1985, chồng t&ocirc;i sang nhượng lại c&ocirc;ng việc kinh doanh của anh ấy để c&oacute; thời gian hỗ trợ t&ocirc;i trong việc quản l&yacute; c&aacute;c chi nh&aacute;nh v&agrave; mở th&ecirc;m đại l&yacute; du lịch. Anh đ&atilde; trở th&agrave;nh người bạn đồng h&agrave;nh tốt nhất của t&ocirc;i! T&ocirc;i thật sự tin rằng m&igrave;nh đ&atilde; c&oacute; bước chuyển hướng nghề nghiệp đ&uacute;ng đắn khi đi theo năng khiếu v&agrave; kinh nghiệm của bản th&acirc;n d&ugrave; sự chuyển hướng đ&oacute; kh&aacute; muộn m&agrave;ng - l&uacute;c t&ocirc;i đ&atilde; đi được nửa phần cuộc đời.</p>
        <p>***</p>
        <p>Liệu những mối quan t&acirc;m v&agrave; sự th&agrave;nh c&ocirc;ng trong hiện tại c&oacute; che khuất những mong muốn đ&iacute;ch thực của bạn kh&ocirc;ng? Bạn c&oacute; bao giờ cảm thấy phấn khởi v&agrave; thực sự h&agrave;i l&ograve;ng khi đ&atilde; ho&agrave;n th&agrave;nh một c&ocirc;ng việc n&agrave;o đ&oacute; kh&ocirc;ng?</p>
        <p>Chắc hẳn ai cũng đ&atilde; biết đến t&ecirc;n tuổi của đạo diễn Ron Howard &ndash; đạo diễn lừng danh của những bộ phim ăn kh&aacute;ch như&nbsp;<em>A beautiful mind, Apollo 13, The Da Vinci Code,...</em>&nbsp;T&ocirc;i biết Ron khi anh c&ograve;n l&agrave; một cậu b&eacute; chuy&ecirc;n h&aacute;t nh&eacute;p trong nh&oacute;m kịch &ldquo;The Music Man&rdquo; ở ph&ograve;ng đợi t&agrave;u Wells Fargo. T&ocirc;i đ&atilde; ấn tượng về Ron qua vai diễn Opie Taylor trong loạt phim truyền h&igrave;nh&nbsp;<em>Andy Griffith Show,</em>&nbsp;tiếp đ&oacute; l&agrave; vai Richie Cunningham trong loạt phim&nbsp;<em>Happy Days</em>. Ron đ&atilde; tham gia trong lĩnh vực truyền h&igrave;nh từ khi anh mới hai tuổi khi h&atilde;ng phim Baltimore sản xuất bộ phim&nbsp;<em>The Seven Years Itch.</em>&nbsp;Đến năm 10 tuổi, anh đ&atilde; bắt đầu trở th&agrave;nh một ng&ocirc;i sao nổi tiếng. Khi v&agrave;o trung học, ngo&agrave;i việc diễn xuất, Ron c&ograve;n học hỏi c&aacute;ch l&agrave;m phim. Anh đ&atilde; từng đoạt được giải nh&igrave; trong cuộc thi ảnh quốc gia Eastman Kodak. Sau khi tốt nghiệp trung học, Ron được nhận v&agrave;o học ở trường sản xuất phim USC. Nhưng việc học của Ron đ&atilde; bị gi&aacute;n đoạn khi anh tham gia bộ phim&nbsp;<em>American Graffiti</em>&nbsp;khiến trường USC đ&atilde; từ chối cấp bằng tốt nghiệp cho anh. Đ&acirc;y l&agrave; một c&uacute; sốc lớn nhưng Ron kh&ocirc;ng cho ph&eacute;p điều n&agrave;y dập tắt ước mơ hay cản trở việc anh tiến tới mục ti&ecirc;u.</p>
        <p>Một số người thường tự bằng l&ograve;ng với ch&iacute;nh m&igrave;nh khi đ&atilde; đạt được một điểm mốc th&agrave;nh c&ocirc;ng n&agrave;o đ&oacute;. Ri&ecirc;ng Ron, d&ugrave; đ&atilde; trở th&agrave;nh một ng&ocirc;i sao truyền h&igrave;nh nổi tiếng &ndash; đ&iacute;ch đến của bất cứ ai l&agrave;m nghệ thuật, nhưng Ron vẫn li&ecirc;n tục học hỏi. Anh kh&ocirc;ng muốn bản th&acirc;n m&igrave;nh chỉ dừng ở những vai diễn th&ocirc;ng thường m&agrave; muốn sử dụng khả năng s&aacute;ng tạo của m&igrave;nh trong việc chỉ đạo, kh&iacute;ch lệ mọi người xung quanh. Những bộ phim&nbsp;<em>Grand Theft Auto, Splash, Cocoon, Willow v&agrave; Parenthood</em>&nbsp;đ&atilde; được xếp hạng v&agrave; được c&ocirc;ng ch&uacute;ng đ&oacute;n nhận. Ron đặc biệt quan t&acirc;m đến lĩnh vực kinh doanh phim truyền h&igrave;nh. Kinh nghiệm anh c&oacute; được khi tham gia c&aacute;c show diễn tr&ecirc;n truyền h&igrave;nh v&agrave; kiến thức thu thập được ở trường l&agrave;m phim l&agrave; những bước tiến quan trọng trong qu&aacute; tr&igrave;nh chuẩn bị thực hiện ước mơ trở th&agrave;nh đạo diễn điện ảnh v&agrave; truyền h&igrave;nh của anh. Nh&acirc;n vật Opie Taylor v&agrave; Richie Cunningham ng&agrave;y xưa đ&atilde; dần trưởng th&agrave;nh theo từng bước ph&aacute;t triển v&agrave; th&agrave;nh c&ocirc;ng của Ron Howard.</p>
        <p>***</p>
        <p>Billy Joel, nghệ sĩ nổi tiếng của nền &acirc;m nhạc Mỹ xuất th&acirc;n từ một gia đ&igrave;nh ngh&egrave;o kh&oacute;. D&ugrave; thế, anh vẫn tự tin khi nghĩ rằng kh&ocirc;ng nhất thiết phải c&oacute; một nền tảng học vấn cao th&igrave; mới s&aacute;ng t&aacute;c nhạc được. Ngay từ nhỏ, Billy đ&atilde; thể hiện niềm đam m&ecirc; &acirc;m nhạc m&atilde;nh liệt của m&igrave;nh. Năm l&ecirc;n 4 tuổi, anh bắt đầu l&agrave;m quen với những ph&iacute;m dương cầm đầu ti&ecirc;n. Người mẹ tạo điều kiện để anh được học đ&agrave;n theo đ&uacute;ng phương ph&aacute;p nhưng năm 11 tuổi th&igrave; Billy bỏ học v&igrave; kh&ocirc;ng muốn bị b&oacute; buộc trong khu&ocirc;n nhạc cố định của những cuốn s&aacute;ch m&agrave; muốn được tự do s&aacute;ng tạo ri&ecirc;ng.</p>
        <p>Suốt những năm ở trường trung học, việc học của Billy lu&ocirc;n bị gi&aacute;n đoạn. V&igrave; tham gia chơi đ&agrave;n trong một ban nhạc n&ecirc;n anh thường về nh&agrave; rất trễ, c&oacute; khi đến tận s&aacute;ng h&ocirc;m sau n&ecirc;n kh&ocirc;ng đủ sức để đến lớp học. Người mẹ v&ocirc; c&ugrave;ng đau khổ v&agrave; thất vọng v&igrave; Billy đ&atilde; kh&ocirc;ng tốt nghiệp nổi trung học; hơn thế nữa, kh&ocirc;ng ai tin rằng Billy c&oacute; thể kiếm sống nhờ &acirc;m nhạc. Dưới &aacute;p lực v&agrave; định kiến của gia đ&igrave;nh, Billy bắt đầu tin rằng mọi người n&oacute;i đ&uacute;ng v&agrave; dần rơi v&agrave;o trạng th&aacute;i tuyệt vọng. Năm 20 tuổi, anh t&igrave;m c&aacute;ch tự s&aacute;t nhưng kh&ocirc;ng th&agrave;nh c&ocirc;ng. Khoảng thời gian ba tuần nằm tr&ecirc;n giường bệnh v&agrave; li&ecirc;n tục phải chứng kiến những ca bệnh thập tử nhất sinh đ&atilde; gi&uacute;p anh nh&igrave;n nhận lại ch&iacute;nh m&igrave;nh, hiểu về sự qu&yacute; gi&aacute; của cuộc sống v&agrave; củng cố nghị lực để vượt qua cảm gi&aacute;c tự thương hại bản th&acirc;n.</p>
        <p>Sau khi hồi phục vết thương t&acirc;m l&yacute;, Billy Joey đ&atilde; chơi đ&agrave;n piano ở một qu&aacute;n bar để kiếm sống v&agrave; album đầu tay Piano man của anh đ&atilde; ra đời trong giai đoạn ấy. Đĩa đơn n&agrave;y nhanh ch&oacute;ng nằm trong top 20 của c&aacute;c bảng xếp hạng. Từ điểm mốc n&agrave;y, Billy đ&atilde; từng bước thực hiện giấc mơ trở th&agrave;nh nghệ sĩ nổi tiếng của m&igrave;nh. D&ugrave; thế, khi đ&atilde; l&ecirc;n đến đỉnh cao vinh quang của nghệ thuật &acirc;m nhạc, trong Billy vẫn c&oacute; một kh&aacute;t khao được t&igrave;m hiểu v&agrave; nghi&ecirc;n cứu về m&ocirc;n lịch sử. V&agrave; anh nhận thấy rằng bằng c&aacute;ch tự học, anh c&oacute; thể tiếp thu bộ m&ocirc;n n&agrave;y hiệu quả hơn so với khi đ&oacute; l&agrave; m&ocirc;n học bắt buộc ở trường. Đến năm 40 tuổi, Billy vẫn c&ograve;n mong muốn được trở th&agrave;nh thầy gi&aacute;o dạy lịch sử. Tuy vậy, c&oacute; đ&ocirc;i l&uacute;c anh cảm thấy giấc mơ của m&igrave;nh kh&ocirc;ng thực tế. Billy kh&ocirc;ng thực tế ư? Thực sự, ch&iacute;nh niềm đam m&ecirc; lịch sử đ&atilde; truyền cảm hứng v&agrave; tạo nguồn chất liệu qu&yacute; gi&aacute; cho những s&aacute;ng t&aacute;c l&agrave;m rung động l&ograve;ng người của anh. Hơn nữa, anh đ&atilde; hiểu th&ecirc;m về &yacute; nghĩa cuộc sống v&agrave; biết c&aacute;ch đối nh&acirc;n xử thế hơn. Billy cho biết: &ldquo;T&ocirc;i l&agrave; một minh chứng sống để c&aacute;c bạn thấy rằng việc tự hủy hoại bản th&acirc;n l&agrave; điều thật xuẩn ngốc. Kh&ocirc;ng n&ecirc;n ch&igrave;m đắm m&atilde;i trong cảm gi&aacute;c tuyệt vọng bởi mọi việc rồi sẽ tốt đẹp hơn l&ecirc;n. Điều t&ocirc;i học được từ cuộc sống n&agrave;y l&agrave; sự tha thứ - tha thứ cho người v&agrave; tha thứ cho ch&iacute;nh m&igrave;nh. Phải biết đứng dậy từ thất bại thay v&igrave; để thất bại quật ng&atilde; v&agrave; kh&ocirc;ng bao giờ đầu h&agrave;ng hay ch&ugrave;n bước trước kh&oacute; khăn, thử th&aacute;ch!&rdquo;.</p>
        <p>***</p>
        <p>Roddy McDowell bắt đầu sự nghiệp diễn vi&ecirc;n của m&igrave;nh khi mới l&ecirc;n 10 tuổi. Với Roddy, việc diễn xuất trước ống k&iacute;nh l&agrave; niềm đam m&ecirc; đ&atilde; ăn s&acirc;u v&agrave;o m&aacute;u thịt. Nhưng c&ograve;n một phần kh&ocirc;ng thể thiếu trong cuộc sống của Roddy l&agrave; vị tr&iacute; đằng sau ống k&iacute;nh. Khi c&ograve;n đi học, Roddy đ&atilde; rất th&iacute;ch th&uacute; với việc chụp h&igrave;nh c&aacute;c bạn của m&igrave;nh - những người về sau đ&atilde; trở th&agrave;nh những t&ecirc;n tuổi nổi tiếng của Hollywood như Elizabeth Taylor, Judy Garland, Judy Holliday, Maureen O'Hara... Ở tuổi 60, Roddy mới tham gia ch&iacute;nh thức v&agrave;o lĩnh vực nhiếp ảnh v&agrave; cảm thấy &ldquo;nuối tiếc&rdquo; khi bước ch&acirc;n v&agrave;o ng&agrave;nh n&agrave;y qu&aacute; trễ. Tuy nhi&ecirc;n, &ocirc;ng đ&atilde; biết tận dụng t&agrave;i năng của m&igrave;nh v&agrave; biến n&oacute; th&agrave;nh một c&ocirc;ng việc kinh doanh rất th&agrave;nh đạt khi cho xuất bản 5 cuốn s&aacute;ch về nghệ thuật nhiếp ảnh.</p>
        <p>***</p>
        <p>C&ograve;n bạn th&igrave; sao? Bạn c&oacute; năng khiếu v&agrave; khả năng g&igrave;? Liệu những năng khiếu ấy c&oacute; gi&uacute;p &iacute;ch g&igrave; cho ước mơ của bạn kh&ocirc;ng? C&oacute; thể, ch&uacute;ng sẽ gi&uacute;p cho ước mơ của bạn &ldquo;đơm hoa&rdquo; bằng một c&ocirc;ng việc ch&iacute;nh thức như trường hợp của ca sĩ Billy Joey. Cũng c&oacute; thể ước mơ của bạn sẽ được thỏa m&atilde;n bằng một nghề tay tr&aacute;i giống như trường hợp của diễn vi&ecirc;n Roddy McDowell. Sự th&agrave;nh c&ocirc;ng đ&iacute;ch thực kh&ocirc;ng đo lường bằng gi&aacute; trị vật chất bạn nhận được m&agrave; bằng ch&iacute;nh sự h&agrave;i l&ograve;ng bạn c&oacute; thể cảm nhận từ c&ocirc;ng việc y&ecirc;u th&iacute;ch của m&igrave;nh!</p>
        <p><strong>T&Igrave;M C&Aacute;CH Đ&Aacute;P ỨNG NHU CẦU BẢN TH&Acirc;N</strong></p>
        <p>Trong một show truyền h&igrave;nh trực tiếp về những người nổi tiếng, t&ocirc;i kh&aacute; ấn tượng về c&ocirc;ng việc kinh doanh của một người phụ nữ. C&ocirc;ng ty của b&agrave; th&agrave;nh c&ocirc;ng với dịch vụ thực hiện c&aacute;c c&ocirc;ng việc lặt vặt nhưng thiết yếu của mọi gia đ&igrave;nh như mua thực phẩm theo thực đơn hằng ng&agrave;y, mang quần &aacute;o đến tiệm giặt ủi, gửi thư, gọi thợ sửa ống nước,... Khi được hỏi tại sao b&agrave; lại chọn loại h&igrave;nh dịch vụ kh&aacute; đặc biệt n&agrave;y, b&agrave; đ&atilde; t&acirc;m sự rằng trong một lần c&atilde;i nhau với chồng, b&agrave; mới c&oacute; dịp nh&igrave;n lại bản th&acirc;n m&igrave;nh. Thời gian vừa qua, hầu như b&agrave; đ&atilde; ph&oacute; mặc chuyện gia đ&igrave;nh cho chồng con để mải m&ecirc; tập trung v&agrave;o c&ocirc;ng việc v&agrave; những cơ hội kinh doanh. Hầu như b&agrave; kh&ocirc;ng c&ograve;n ch&uacute;t thời gian n&agrave;o để chăm s&oacute;c bản th&acirc;n cũng như gia đ&igrave;nh của m&igrave;nh. Khi về đến nh&agrave;, b&agrave; hầu như đ&atilde; mỏi mệt, kh&ocirc;ng thể l&agrave;m th&ecirc;m được việc g&igrave;. Kh&ocirc;ng kh&iacute; gia đ&igrave;nh ng&agrave;y c&agrave;ng trở n&ecirc;n căng thẳng v&agrave; nặng nề. Khi nhận thấy đ&atilde; đến l&uacute;c cần phải thay đổi, b&agrave; quyết định nghỉ l&agrave;m để củng cố lại gia đ&igrave;nh của m&igrave;nh. Một thời gian sau, b&agrave; thấy rằng ng&agrave;y c&agrave;ng c&oacute; nhiều người phụ nữ gặp phải t&igrave;nh cảnh như b&agrave; trước đ&acirc;y. Vậy l&agrave; b&agrave; nghĩ đến một loại h&igrave;nh kinh doanh mới &ndash; dịch vụ đ&aacute;p ứng những nhu cầu thiết yếu hằng ng&agrave;y của mọi gia đ&igrave;nh. Với c&ocirc;ng việc mới n&agrave;y, kh&ocirc;ng những b&agrave; c&oacute; thể linh động về mặt thời gian m&agrave; c&ograve;n c&oacute; th&ecirc;m thu nhập. Kh&ocirc;ng chỉ ri&ecirc;ng b&agrave;, m&agrave; rất nhiều người phụ nữ đ&atilde; c&acirc;n đối được b&agrave;i to&aacute;n gia đ&igrave;nh v&agrave; x&atilde; hội khi sử dụng dịch vụ của b&agrave;.</p>
        <p>***</p>
        <p>C&oacute; khi n&agrave;o bạn nghĩ rằng ước mơ của m&igrave;nh viển v&ocirc;ng? Bạn lo ngại những người kh&aacute;c sẽ cười nhạo ước mơ của bạn? H&atilde;y tin rằng: &ldquo;Kh&ocirc;ng c&oacute; g&igrave; l&agrave; kh&ocirc;ng thể nếu bạn d&aacute;m ước mơ!&rdquo;.</p>
        <p>Ngay từ nhỏ, Bobby Griffin đ&atilde; lu&ocirc;n bị mọi người cho l&agrave; kẻ thất bại v&agrave; kh&ocirc;ng l&agrave;m được điều g&igrave;. 17 tuổi, Bobby quyết định bỏ học v&agrave; gia nhập qu&acirc;n đội đến tham chiến ở H&agrave;n Quốc. Trong một trận chiến, &ocirc;ng bị thương v&agrave; buộc phải trở về nh&agrave; với một cơ thể đầy những vết sẹo c&ugrave;ng bao k&yacute; ức ti&ecirc;u cực về gia đ&igrave;nh v&agrave; cuộc sống. Th&ecirc;m v&agrave;o đ&oacute;, &ocirc;ng lại kh&ocirc;ng c&oacute; bất cứ nghề nghiệp chuy&ecirc;n m&ocirc;n n&agrave;o để c&oacute; thể bắt đầu cuộc sống mới. Khi đ&oacute; Bobby mới 21 tuổi. Ai c&oacute; thể nghĩ rằng l&uacute;c ấy &ocirc;ng đ&atilde; d&aacute;m ước mơ trở th&agrave;nh nh&agrave; triệu ph&uacute;?</p>
        <p>Năm 1959, vợ chồng Bobby tr&uacute;ng thưởng một chuyến du lịch đến Sarasota, bang Florida. Khi hai vợ chồng &ocirc;ng vừa bước v&agrave;o băng ghế trước của một chiếc xe hơi m&agrave; họ ao ước từ l&acirc;u nhưng chưa đủ tiền để mua, th&igrave; người t&agrave;i xế vội bảo: &ldquo;Xin &ocirc;ng b&agrave; ch&ugrave;i bớt c&aacute;t tr&ecirc;n gi&agrave;y!&rdquo;. Trong l&uacute;c cả hai đang bối rối v&agrave; ngượng ng&ugrave;ng th&igrave; người t&agrave;i xế đ&atilde; đặt một tấm b&igrave;a tr&ecirc;n s&agrave;n xe để bảo vệ thảm xe khỏi lấm bẩn. &Yacute; tưởng thiết kế loại thảm d&ugrave;ng một lần chợt ra đời ngay l&uacute;c ấy! Sản phẩm sẽ gi&uacute;p kh&aacute;ch h&agrave;ng tr&aacute;nh được sự l&uacute;ng t&uacute;ng như t&igrave;nh huống vợ chồng Bobby vừa trải qua. Nghĩ l&agrave; l&agrave;m, Bobby ph&aacute;c thảo kế hoạch chi tiết v&agrave; t&igrave;m đến c&aacute;c ng&acirc;n h&agrave;ng để xin vay vốn cho việc kinh doanh n&agrave;y. Nhưng tr&aacute;i với suy nghĩ lạc quan ban đầu, ng&acirc;n h&agrave;ng n&agrave;o cũng từ chối cho vay; chỉ c&oacute; một ng&acirc;n h&agrave;ng đồng &yacute; đưa &yacute; tưởng kinh doanh của Bobby ra b&agrave;n luận tại cuộc hội thảo vay vốn hằng năm của c&aacute;c ng&acirc;n h&agrave;ng. Tại đ&oacute;, những &ocirc;ng chủ ng&acirc;n h&agrave;ng đ&atilde; đồng &yacute; cho Bob vay tiền v&igrave; nh&igrave;n thấy khả năng thu lợi từ việc quảng c&aacute;o. Chẳng bao l&acirc;u sau, Bob đ&atilde; nhận được đơn đặt h&agrave;ng thảm ch&ugrave;i ch&acirc;n từ khắp nơi tr&ecirc;n nước Mỹ. C&ocirc;ng việc kinh doanh nhanh ch&oacute;ng tiến triển v&agrave; danh s&aacute;ch những nh&agrave; triệu ph&uacute; của nước Mỹ đ&atilde; c&oacute; t&ecirc;n Bobby Griffin.</p>
        <p>H&agrave;nh tr&igrave;nh đến th&agrave;nh c&ocirc;ng của Bobby Griffin như thế n&agrave;o? &Ocirc;ng đ&atilde; ấp ủ một ước mơ, đ&atilde; tin tưởng v&agrave;o ước mơ ấy. Ch&iacute;nh niềm tin đ&atilde; gi&uacute;p &ocirc;ng vượt qua mọi trở ngại về ho&agrave;n cảnh v&agrave; tr&igrave;nh độ học vấn để theo đuổi mục ti&ecirc;u. Bobby chia sẻ c&acirc;u chuyện cuộc đời của m&igrave;nh cho nhiều người để họ hiểu rằng bất cứ ai cũng c&oacute; thể đạt được ước mơ ri&ecirc;ng, chỉ cần c&oacute; tầm nh&igrave;n xa, tinh thần quyết t&acirc;m, ki&ecirc;n nhẫn, sự ham học hỏi v&agrave; kh&aacute;t vọng vươn l&ecirc;n.&nbsp;<em>H&atilde;y l&agrave;m cho ước mơ của bạn đủ mạnh trước những thất bại, sự từ chối, năng lực khiếm khuyết của bản th&acirc;n, hay bất kỳ yếu tố cản trở n&agrave;o.</em></p>
        <p>***</p>
        <p>Ch&uacute;ng ta cần ph&acirc;n biệt r&otilde; giữa hai kh&aacute;i niệm &ldquo;mơ ước&rdquo; v&agrave; &ldquo;mơ mộng&rdquo;. Khi &ldquo;mơ mộng&rdquo;, bạn hướng t&acirc;m tr&iacute; m&igrave;nh đến những điều tốt đẹp nhưng xa vời, kh&ocirc;ng thiết thực. Nhưng khi &ldquo;mơ ước&rdquo;, bạn nghĩ đến những khả năng c&oacute; thể thực hiện trong tương lai, x&eacute;t tr&ecirc;n nguồn lực v&agrave; khả năng của bản th&acirc;n. &ldquo;Mộng mơ&rdquo; chỉ l&agrave; một cuộc dạo chơi tức thời, chỉ c&oacute; &ldquo;ước mơ&rdquo; mới đưa bạn đến đ&iacute;ch khi bạn biết chuẩn bị kỹ lưỡng v&agrave; nỗ lực l&agrave;m việc. Đ&ocirc;i khi để ước mơ th&agrave;nh c&ocirc;ng, bạn phải d&aacute;m thay đổi cả những điều vốn dĩ đ&atilde; ổn định v&agrave; bền vững như gia đ&igrave;nh, sự nghiệp, nơi sinh sống,... Đ&oacute; ch&iacute;nh l&agrave; trường hợp của Jesse Grover Bell, nh&acirc;n vi&ecirc;n kinh doanh mỹ phẩm do ch&iacute;nh &ocirc;ng sản xuất tại bang Kansas. Một lần &ocirc;ng đọc một b&agrave;i b&aacute;o n&oacute;i rằng Cleveland, Ohio l&agrave; nơi tập trung nhiều d&acirc;n cư nhất nước Mỹ. &Ocirc;ng nghi&ecirc;n cứu th&ecirc;m v&agrave; ph&aacute;t hiện ra rằng hầu hết c&aacute;c nh&acirc;n vi&ecirc;n b&aacute;n h&agrave;ng c&oacute; doanh thu cao đang l&agrave;m việc tại Cleveland. Biết được điều n&agrave;y, Jesse quyết định chuyển cả gia đ&igrave;nh năm người của m&igrave;nh đến Cleveland. Đ&oacute; l&agrave; thời điểm năm 1927. Jesse tin chắc rằng mỹ phẩm do m&igrave;nh sản xuất ra sẽ th&agrave;nh c&ocirc;ng khi được tiếp thị ở một thị trường cư d&acirc;n đ&ocirc;ng đ&uacute;c như Cleveland.</p>
        <p>Ng&agrave;y nay, sản phẩm Bonne Bell với loại sữa dưỡng da Ten-O-Six đ&atilde; trở n&ecirc;n quen thuộc v&agrave; phổ biến với nhiều người; nhưng v&agrave;o thời điểm đ&oacute;, &yacute; tưởng sản xuất một loại sữa dưỡng da đặc trị của Bonne Bell l&agrave; v&ocirc; c&ugrave;ng mới mẻ. Jesse đ&atilde; đi trước mọi người khi biết d&agrave;nh ra phần lớn thời gian để đọc s&aacute;ch b&aacute;o, nghi&ecirc;n cứu t&agrave;i liệu chuẩn bị cho việc thực hiện ước mơ của bản th&acirc;n.</p>
        <p>Thời gian đầu, Jesse vẫn b&aacute;n h&agrave;ng theo phương thức trực tiếp. Nhưng những năm sau, khi con trai của Jesse đủ sức để điều h&agrave;nh c&ocirc;ng việc kinh doanh, Jesse bắt đầu chuyển sang b&aacute;n h&agrave;ng gi&aacute;n tiếp th&ocirc;ng qua việc k&yacute; gửi sản phẩm tại c&aacute;c cửa h&agrave;ng dược phẩm. Mục ti&ecirc;u của &ocirc;ng l&agrave; hướng Bonne Bell trở th&agrave;nh &ldquo;mỹ phẩm d&agrave;nh ri&ecirc;ng cho thiếu nữ&rdquo;. Để ng&agrave;y c&agrave;ng nhiều người biết đến sản phẩm của m&igrave;nh, &ocirc;ng đ&atilde; &aacute;p dụng việc tặng sản phẩm sử dụng mẫu, đ&atilde; s&aacute;ng lập ra những c&acirc;u lạc bộ d&agrave;nh ri&ecirc;ng cho thiếu nữ với mục đ&iacute;ch thu h&uacute;t c&aacute;c bạn g&aacute;i t&igrave;m đến hiệu thuốc để mua mỹ phẩm của m&igrave;nh. Thời gian n&agrave;y, Bonne Bell cũng tăng cường tổ chức c&aacute;c chiến dịch quảng c&aacute;o tr&ecirc;n c&aacute;c loại tạp ch&iacute; d&agrave;nh cho thiếu nữ. V&agrave;o giữa thập ni&ecirc;n 50, c&ugrave;ng với sự ph&aacute;t triển của thị trường mỹ phẩm d&agrave;nh cho thiếu ni&ecirc;n, Bonne Bell đ&atilde; đạt được lợi nhuận cao hơn bao giờ hết. Truyền thống d&aacute;m ước mơ của gia đ&igrave;nh Jesse đ&atilde; truyền từ thế hệ của Jesse Grove Bell đến thế hệ kế tiếp - Jess, con trai &ocirc;ng.</p>
        <p>Thập ni&ecirc;n 60 l&agrave; thập ni&ecirc;n m&agrave; phong tr&agrave;o r&egrave;n luyện thể lực ph&aacute;t triển mạnh mẽ. Việc mọi người ng&agrave;y c&agrave;ng quan t&acirc;m đến thể thao l&agrave; động lực gi&uacute;p Jess nghĩ ra loại son dưỡng m&ocirc;i c&oacute; hương tr&aacute;i c&acirc;y d&agrave;nh cho những phụ nữ trẻ khỏe v&agrave; năng động, trong khi c&aacute;c h&atilde;ng mỹ phẩm kh&aacute;c vẫn trung th&agrave;nh với sản phẩm d&agrave;nh cho lứa tuổi trung ni&ecirc;n. Mọi việc tiến triển tốt đẹp cho đến thập ni&ecirc;n 70 khi Jess su&yacute;t đ&aacute;nh mất cả gia đ&igrave;nh v&agrave; cơ nghiệp m&agrave; cha anh v&agrave; anh đ&atilde; vất vả gầy dựng n&ecirc;n khi lao v&agrave;o nhậu nhẹt sa đ&agrave;. Tuy nhi&ecirc;n, anh vẫn đủ tỉnh t&aacute;o để nhận ra rằng nếu kh&ocirc;ng thay đổi, anh sẽ mất tất cả. Năm 1972, anh đ&atilde; bỏ được rượu v&agrave; tập chạy bộ để duy tr&igrave; sức khỏe. Cuộc h&ocirc;n nh&acirc;n v&agrave; cả c&ocirc;ng việc kinh doanh của anh dần được cứu v&atilde;n. Nhận thấy những thay đổi n&agrave;y đ&atilde; l&agrave;m cuộc sống ri&ecirc;ng của m&igrave;nh trở n&ecirc;n t&iacute;ch cực hơn, Jesse bắt đầu ph&aacute;t động phong tr&agrave;o ph&aacute;t thưởng bằng tiền mặt cho những nh&acirc;n vi&ecirc;n n&agrave;o chạy bộ hay đi bộ v&agrave;o buổi s&aacute;ng trước khi đi l&agrave;m với mức 50 xu một dặm. Trong v&ograve;ng 6 th&aacute;ng, nh&acirc;n vi&ecirc;n n&agrave;o bỏ được th&oacute;i quen h&uacute;t thuốc sẽ nhận được phần thưởng 250 đ&ocirc;-la, nh&acirc;n vi&ecirc;n n&agrave;o giảm được trọng lượng cơ thể th&igrave; cứ mỗi kg giảm xuống sẽ được thưởng 5 đ&ocirc;-la. Điều n&agrave;y đ&atilde; đem lại kết quả thật khả quan. Hơn 60% nh&acirc;n vi&ecirc;n của Bonne Bell đ&atilde; tham gia v&agrave;o chương tr&igrave;nh r&egrave;n luyện th&acirc;n thể n&agrave;y.</p>
        <p>Bonne Bell tin v&agrave;o việc chia sẻ ước mơ đ&atilde; th&agrave;nh c&ocirc;ng của m&igrave;nh với mọi người. Jesse v&agrave; con trai đ&atilde; h&igrave;nh dung trước sự th&agrave;nh c&ocirc;ng qua việc d&aacute;m mơ ước, đ&atilde; nhận dạng được sự th&agrave;nh c&ocirc;ng bằng những việc l&agrave;m chuẩn bị cho việc thực hiện mơ ước. Họ đ&atilde; th&agrave;nh c&ocirc;ng v&igrave; họ đ&atilde; biết sửa chữa lại mơ ước. V&agrave; cuối c&ugrave;ng, sự th&agrave;nh c&ocirc;ng của họ đ&atilde; được nh&acirc;n l&ecirc;n gấp bội v&igrave; họ đ&atilde; biết chia sẻ ước mơ với to&agrave;n thể nh&acirc;n vi&ecirc;n của c&ocirc;ng ty Bonne Bell v&agrave; đ&uacute;ng như họ mong muốn, ước mơ khi được chia sẻ đ&atilde; đem lại kết quả thật lớn lao!</p>
        <p>***</p>
        <p>Những người d&aacute;m ước mơ l&agrave; những người d&aacute;m dấn th&acirc;n v&agrave;o c&aacute;c lĩnh vực mới mẻ m&agrave; kẻ kh&aacute;c e ngại. Đ&oacute; l&agrave; trường hợp của Paul Hogan, ng&ocirc;i sao điện ảnh người &Uacute;c trong bộ phim&nbsp;<em>Crocodile Dundee</em>. Từ nhỏ, Paul Hogan nu&ocirc;i ước mơ được xuất hiện tr&ecirc;n truyền h&igrave;nh. Trong v&ograve;ng chưa đến một thập kỷ, Paul Hogan v&agrave; người cộng sự của m&igrave;nh - John Cornell - đ&atilde; thay đổi c&aacute;c quy tắc trong lĩnh vực sản xuất phim truyền h&igrave;nh tự do. Cả hai đ&atilde; cảm nhận được nhu cầu cần phải thay đổi chất lượng, sự đa dạng v&agrave; t&iacute;nh s&aacute;ng tạo của truyền h&igrave;nh &Uacute;c. Để thỏa m&atilde;n nhu cầu n&agrave;y, họ đ&atilde; d&aacute;m th&agrave;nh lập c&ocirc;ng ty ri&ecirc;ng, đi ngược lại lời khuy&ecirc;n của những người c&oacute; kinh nghiệm. Người cộng sự của Paul đ&atilde; thương lượng với c&aacute;c k&ecirc;nh truyền h&igrave;nh để họ viết kịch bản, diễn xuất v&agrave; sản xuất phim truyền h&igrave;nh ngay tại c&ocirc;ng ty ri&ecirc;ng của cả hai. C&ocirc;ng việc ng&agrave;y c&agrave;ng ph&aacute;t triển thuận lợi. Paul Hogan dần trở n&ecirc;n nổi tiếng trong lĩnh vực giải tr&iacute; khi nhận được nhiều lời đề nghị l&agrave;m phim quảng c&aacute;o cho c&aacute;c buổi h&ograve;a nhạc, c&aacute;c c&acirc;u lạc bộ v&agrave; c&aacute;c sản phẩm h&agrave;ng h&oacute;a. C&acirc;u chuyện th&agrave;nh c&ocirc;ng của Paul Hogan đ&atilde; được ch&iacute;nh phủ &Uacute;c ghi nhận v&agrave; họ đ&atilde; k&yacute; hợp đồng để c&ocirc;ng ty của Paul l&agrave;m chương tr&igrave;nh quảng b&aacute; cho chiến dịch du lịch của đất nước n&agrave;y. Paul Hogan đ&atilde; thực hiện ho&agrave;n to&agrave;n miễn ph&iacute; chiến dịch quảng b&aacute; n&agrave;y với hy vọng rằng mọi người sẽ biết đến t&agrave;i năng v&agrave; t&ecirc;n tuổi của anh. Bộ phim truyền h&igrave;nh quảng c&aacute;o do anh thực hiện được ph&aacute;t tr&ecirc;n mạng truyền h&igrave;nh của Mỹ v&agrave; đ&atilde; tạo tiếng vang lớn. Chỉ trong v&ograve;ng 5 tuần, nước &Uacute;c từ vị tr&iacute; thứ 49 đ&atilde; vọt l&ecirc;n giữ vị tr&iacute; h&agrave;ng đầu trong danh s&aacute;ch &ldquo;những địa điểm du lịch hấp dẫn nhất thế giới&rdquo;. Đ&acirc;y l&agrave; phim quảng c&aacute;o th&agrave;nh c&ocirc;ng nhất ở Mỹ trong v&ograve;ng 10 năm. N&oacute; cũng tạo n&ecirc;n c&uacute; đột ph&aacute; trong việc quảng b&aacute; cho ng&agrave;nh du lịch của nước &Uacute;c, khiến thời gian lưu tr&uacute; trung b&igrave;nh của du kh&aacute;ch ở đất nước n&agrave;y k&eacute;o d&agrave;i khoảng 2 tuần v&agrave; số tiền mỗi du kh&aacute;ch chi trung b&igrave;nh l&ecirc;n tới 1.500 đ&ocirc;-la. Chỉ một tuần sau khi bộ phim n&agrave;y được ph&aacute;t s&oacute;ng rộng r&atilde;i, ng&agrave;nh du lịch &Uacute;c đ&atilde; c&oacute; một bước nhảy vọt thật ngoạn mục.</p>
        <p>***</p>
        <p>Bạn đ&atilde; bao giờ gặp những người th&iacute;ch l&agrave;m bạn nhụt ch&iacute; với những c&acirc;u đại loại như &ldquo;chẳng c&oacute; ai l&agrave;m việc như thế cả&rdquo; hoặc &ldquo;l&agrave;m như vậy l&agrave; v&ocirc; c&ugrave;ng liều lĩnh&rdquo; hoặc &ldquo;t&ocirc;i kh&ocirc;ng muốn dấn th&acirc;n v&agrave;o rủi ro&rdquo;... Đừng để những lời lẽ, những ng&ocirc;n từ ti&ecirc;u cực đ&oacute; dập tắt ước mơ của bạn. H&atilde;y d&aacute;m vươn tới những v&igrave; sao! H&atilde;y d&aacute;m ước mơ những mơ ước của ri&ecirc;ng m&igrave;nh!</p>
        <p>Joel Schiavone sinh ra trong một gia đ&igrave;nh gi&agrave;u c&oacute;; tuy nhi&ecirc;n anh lại l&agrave; một ch&agrave;ng trai vụng về v&agrave; c&oacute; tật n&oacute;i lắp. Khiếm khuyết của anh đ&atilde; l&agrave;m bố mẹ rất buồn nhưng họ chưa bao giờ nhắc đến khiếm khuyết n&agrave;y trước mặt Joel. Sau khi tốt nghiệp Đại học Harvard chuy&ecirc;n ng&agrave;nh quản trị kinh doanh, Joel đ&atilde; kh&ocirc;ng t&igrave;m việc m&agrave; mở một chuỗi c&aacute;c qu&aacute;n bar c&oacute; t&ecirc;n&nbsp;<em>Your Father&rsquo;s Moustache</em>&nbsp;v&agrave; chơi đ&agrave;n banjo trong c&aacute;c qu&aacute;n bar đ&oacute;. Sau 12 năm kinh doanh, Joel đ&atilde; kiếm đủ tiền để mua một chiếc xe hơi cao cấp, tiếp nhận một chuỗi c&aacute;c cửa h&agrave;ng b&aacute;n th&uacute; cưng, v&agrave; tiếp quản đội kh&uacute;c c&ocirc;n cầu địa phương New Haven Nighthawks. Joel cũng th&agrave;nh c&ocirc;ng khi t&igrave;m c&aacute;ch mua h&atilde;ng truyền h&igrave;nh Bridgeport Cable với gi&aacute; 300 ng&agrave;n đ&ocirc;-la. Sau khi mua xong, anh đ&atilde; x&acirc;y dựng, chỉnh trang v&agrave; b&aacute;n lại với gi&aacute; 58 triệu đ&ocirc;-la.</p>
        <p>Năm 1979, Joel nhận thấy rằng khu trung t&acirc;m th&agrave;nh phố qu&ecirc; hương anh, New Haven, đang bị xuống cấp trầm trọng v&agrave; anh quyết định phải l&agrave;m một việc g&igrave; đ&oacute; để thay đổi hiện trạng n&agrave;y. Anh bắt đầu một dự &aacute;n m&agrave; nhiều người cho l&agrave; liều lĩnh, đ&oacute; l&agrave; hồi sinh một th&agrave;nh phố đang chết dần. B&ecirc;n cạnh việc đầu tư 12 triệu đ&ocirc;-la của ri&ecirc;ng m&igrave;nh, Joel c&ograve;n thuyết phục nhiều nh&agrave; đầu tư kh&aacute;c c&ugrave;ng tham gia g&oacute;p vốn. Họ đ&atilde; biến một kh&aacute;ch sạn bỏ trống th&agrave;nh một chung cư cao tầng, biến Union League th&agrave;nh t&ograve;a nh&agrave; văn ph&ograve;ng sang trọng, sửa chữa nh&agrave; h&aacute;t Palace đổ n&aacute;t th&agrave;nh ph&ograve;ng h&ograve;a nhạc tuyệt vời, phục chế tượng Schubert trở về hiện trạng trước đ&acirc;y.</p>
        <p>B&aacute;o ch&iacute; địa phương đ&atilde; đăng tải nhiều b&agrave;i viết ca ngợi Joel l&agrave; &ldquo;một nh&agrave; thầu đ&atilde; đập vỡ c&acirc;y đ&agrave;n banjo để l&agrave;m b&agrave;n đạp thực hiện mục ti&ecirc;u to lớn của cuộc đời m&igrave;nh&rdquo;. R&otilde; r&agrave;ng, Joel c&oacute; thể sống phụ thuộc v&agrave;o nguồn t&agrave;i ch&iacute;nh thoải m&aacute;i của gia đ&igrave;nh, hay bằng thu nhập ổn định từ c&aacute;c qu&aacute;n bar Your Father&rsquo;s Moustache; nhưng anh vẫn đầu tư t&agrave;i sản, niềm hy vọng, ước mơ của m&igrave;nh v&agrave;o một dự &aacute;n đầy rủi ro &ndash; kh&ocirc;i phục một th&agrave;nh phố đang suy t&agrave;n!</p>
        <p><strong>MAY MẮN KH&Ocirc;NG ĐẾN TRONG T&Igrave;NH CỜ</strong></p>
        <p>Nếu tr&uacute;ng số được một triệu đ&ocirc;-la, bạn dự định sẽ l&agrave;m g&igrave; với số tiền đ&oacute;? C&acirc;u trả lời thường l&agrave; &ldquo;thanh to&aacute;n ngay c&aacute;c h&oacute;a đơn qu&aacute; hạn&rdquo;, &ldquo;sở hữu một ng&ocirc;i nh&agrave; b&ecirc;n b&atilde;i biển&rdquo;, &ldquo;đi du lịch v&ograve;ng quanh thế giới&rdquo;, &ldquo;bắt đầu c&ocirc;ng việc kinh doanh đ&atilde; ấp ủ từ l&acirc;u&rdquo;,... Tất cả những c&acirc;u trả lời đều c&oacute; chung mẫu số l&agrave; đ&aacute;p ứng những nhu cầu hiện tại của bản th&acirc;n v&agrave; thỏa m&atilde;n những ước vọng tương lai. Điều n&agrave;y minh chứng rằng tất cả ch&uacute;ng ta ai cũng c&oacute; những ước mơ ri&ecirc;ng. Th&ocirc;ng thường, đa phần ch&uacute;ng ta chỉ d&aacute;m nghĩ đến những ước mơ đ&oacute; khi may mắn được tr&uacute;ng số.</p>
        <p>Thật ra, chỉ cần ch&uacute;ng ta d&agrave;nh đủ thời gian để phấn đấu cho những mục ti&ecirc;u thực tế, ước mơ của ch&uacute;ng ta đ&atilde; c&oacute; thể v&agrave; sẽ trở th&agrave;nh hiện thực. Chỉ cần d&aacute;m đặt ra một ước mơ nhỏ, ch&uacute;ng ta c&oacute; thể thực sự bỏ lại được tất cả những lo lắng, phiền muộn sau lưng để tiến về ph&iacute;a trước.</p>
        <div class="italic">
            <p>&ldquo;Để s&aacute;ng tạo tương</p>
            <p>lai, cần bắt đầu bằng</p>
            <p><em>một ước mơ.&rdquo;</em></p>
        </div>
        <p>- Victor Hugo</p>
    </div>
</div>
</body>
</html>