<html>
<head>
    <meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 25px;">Phần 3. Theo Đuổi Ước Mơ </h2>
<div class="doc-online" style="padding:15px;font-size: 20px;line-height: 1.5;text-align: justify">
    <div class="italic">
        <p style="text-align: center;">&ldquo;Nếu bạn c&oacute; một &yacute; tưởng hay,</p>
        <p style="text-align: center;">h&atilde;y tin tưởng, theo đuổi đến c&ugrave;ng</p>
        <p style="text-align: center;">v&agrave; đừng để bất cứ điều g&igrave; cản trở</p>
        <p style="text-align: center;"><em>niềm tin của bạn.&rdquo;</em></p>
    </div>
    <p style="text-align: center;">- Khuyết danh</p>
    <p>Trong buổi ph&aacute;t s&oacute;ng kỷ niệm 20 năm l&agrave;m c&ocirc;ng việc của một DJ (Disc Jockey &ndash; người chỉnh nhạc) tại đ&agrave;i ph&aacute;t thanh KVIL Dallas-Fort Worth, Ron Chapman đ&atilde; ph&aacute;t biểu: &ldquo;Tr&ecirc;n thực tế l&agrave; ch&uacute;ng t&ocirc;i đang l&agrave;m c&ugrave;ng một c&ocirc;ng việc m&agrave; ch&uacute;ng t&ocirc;i đ&atilde; bắt đầu từ hai mươi năm về trước v&agrave; việc gặt h&aacute;i th&agrave;nh c&ocirc;ng từ c&ocirc;ng việc v&ocirc; c&ugrave;ng quen thuộc l&agrave; một kết quả kh&aacute; ấn tượng&rdquo;. Liệu một c&ocirc;ng việc quen thuộc như thế c&oacute; khiến bạn cảm thấy nh&agrave;m ch&aacute;n kh&ocirc;ng? C&oacute; phải đ&atilde; đến l&uacute;c bạn cần phải thực hiện sự thay đổi kh&ocirc;ng? C&acirc;u trả lời sẽ l&agrave; kh&ocirc;ng nếu đ&oacute; l&agrave; c&ocirc;ng việc bạn y&ecirc;u th&iacute;ch v&agrave; c&oacute; &yacute; nghĩa. Ri&ecirc;ng với em trai t&ocirc;i th&igrave; sự thay đổi l&agrave; kh&ocirc;ng cần thiết bởi Ron đang l&agrave; t&acirc;m điểm của sự ch&uacute; &yacute; v&agrave; nổi tiếng khi tất cả c&aacute;c đ&agrave;i ph&aacute;t thanh trong nước đều bắt chước theo phong c&aacute;ch của em. Đ&atilde; c&oacute; rất nhiều buổi n&oacute;i chuyện do c&aacute;c DJ - những người được em t&ocirc;i đ&agrave;o tạo - tổ chức để thảo luận v&agrave; học hỏi những b&iacute; quyết th&agrave;nh c&ocirc;ng của Ron.</p>
    <p>Ron đ&atilde; đạt được th&agrave;nh c&ocirc;ng như thế n&agrave;o? Thời b&aacute;o&nbsp;<em>Dallas Times Herald</em>&nbsp;viết rằng ở một th&agrave;nh phố m&agrave; những c&acirc;u chuyện về sự nổi tiếng lu&ocirc;n l&agrave; đề t&agrave;i hấp dẫn mọi người th&igrave; c&acirc;u chuyện của Ron Chapman được nhắc đến nhiều nhất: &ldquo;Bất cứ ai cũng muốn kh&aacute;m ph&aacute; những b&iacute; quyết th&agrave;nh c&ocirc;ng của Chapman. C&aacute;c đ&agrave;i ph&aacute;t thanh ở những th&agrave;nh phố kh&aacute;c đ&atilde; gửi ph&oacute;ng vi&ecirc;n đến thu &acirc;m lại chương tr&igrave;nh&nbsp;<em>Ron Chapman and the Morning Group</em>&nbsp;với hy vọng c&oacute; thể giải m&atilde; được &ldquo;c&ocirc;ng thức&rdquo; m&agrave; Chapman đ&atilde; sử dụng để thu h&uacute;t được lượng kh&aacute;n giả khổng lồ đến thế. Nhưng th&agrave;nh c&ocirc;ng của Chapman vẫn c&ograve;n l&agrave; một điều b&iacute; ẩn. &ldquo;C&ocirc;ng thức mang t&ecirc;n Chapman&rdquo; được mọi người đem &aacute;p dụng nhưng rồi lại thất bại v&agrave; Chapman vẫn l&agrave; &ocirc;ng vua của c&aacute;c chương tr&igrave;nh ph&aacute;t s&oacute;ng v&agrave;o giờ cao điểm buổi s&aacute;ng&rdquo;.</p>
    <p>L&agrave;m sao em t&ocirc;i c&oacute; thể giữ vững vị tr&iacute; độc t&ocirc;n trong suốt một thời gian d&agrave;i như thế? Nhiều năm tr&ocirc;i qua, t&ocirc;i đ&atilde; nghi&ecirc;n cứu v&agrave; kh&aacute;m ph&aacute; một số quy tắc c&oacute; thể ph&aacute; vỡ những b&iacute; ẩn đằng sau sự th&agrave;nh c&ocirc;ng vang dội ấy.</p>
    <p><strong>1. Hiểu r&otilde; t&iacute;nh c&aacute;ch của bản th&acirc;n để sử dụng v&agrave; ph&aacute;t huy tối đa những ưu điểm của m&igrave;nh.</strong>&nbsp;T&ocirc;i đ&atilde; từng gặp rất nhiều người tỏ ra kh&ocirc;ng h&agrave;i l&ograve;ng với những g&igrave; m&agrave; họ đang l&agrave;m. Khi t&igrave;m hiểu th&igrave; t&ocirc;i mới biết những người n&agrave;y hoặc phải l&agrave;m c&ocirc;ng việc kh&ocirc;ng ph&ugrave; hợp với t&iacute;nh c&aacute;ch của họ do bị &eacute;p buộc bởi bố mẹ hoặc c&ocirc;ng việc họ đang l&agrave;m chỉ l&agrave; c&aacute;ch thức an to&agrave;n, ổn định v&agrave; đảm bảo nhất đưa họ đến th&agrave;nh c&ocirc;ng.</p>
    <p>Từ khi c&ograve;n nhỏ, Ron đ&atilde; sớm nhận ra rằng tương lai của m&igrave;nh được quyết định bởi sự kết hợp sức mạnh của hai kiểu t&iacute;nh c&aacute;ch - những đặc điểm của sự&nbsp;<em>lạc quan:</em>&nbsp;hay n&oacute;i, hướng ngoại, s&aacute;ng tạo, nhanh nhẹn, vui vẻ v&agrave; quyền lực: n&oacute;ng t&iacute;nh, mạnh mẽ, quyết đo&aacute;n, tập trung, c&oacute; định hướng, ki&ecirc;n tr&igrave;. Khi Ron d&aacute;m ước mơ rằng m&igrave;nh sẽ trở th&agrave;nh một ph&aacute;t thanh vi&ecirc;n nổi tiếng th&igrave; em đ&atilde; theo đuổi ước mơ của m&igrave;nh bằng c&aacute;ch sử dụng tất cả những khả năng m&agrave; em c&oacute;. Ron kh&ocirc;ng hề ch&ugrave;n bước trước những lời khuy&ecirc;n can của mẹ v&agrave; cuối c&ugrave;ng mẹ t&ocirc;i đ&agrave;nh phải nhượng bộ v&igrave; em đ&atilde; ki&ecirc;n quyết kh&ocirc;ng chịu từ bỏ &yacute; định để &ldquo;chỉ l&agrave;m người b&igrave;nh thường&rdquo; như mẹ t&ocirc;i mong muốn; để chỉ tập trung v&agrave;o c&aacute;c b&agrave;i học lịch sử hay giải những ph&eacute;p to&aacute;n như c&aacute;c thầy c&ocirc; kỳ vọng. Quyết t&acirc;m của em kh&ocirc;ng hề bị suy suyển bởi lối suy nghĩ chung của mọi người rằng chẳng c&oacute; điều g&igrave; th&uacute; vị tr&ecirc;n s&oacute;ng ph&aacute;t thanh.</p>
    <p>V&igrave; hiểu r&otilde; bản th&acirc;n v&agrave; ước mơ của m&igrave;nh n&ecirc;n Ron đ&atilde; mạnh dạn từ chối đảm nhiệm những c&ocirc;ng việc kh&ocirc;ng thuộc sở trường. Mỗi ng&agrave;y, Ron chỉ thực hiện những c&ocirc;ng việc đ&atilde; được em hoạch định sẵn. Hiếm khi em để sự tập trung của m&igrave;nh đi chệch hướng sang những chi tiết lặt vặt ngo&agrave;i lề, m&agrave; chỉ chuy&ecirc;n t&acirc;m khai th&aacute;c những mặt mạnh của m&igrave;nh. Khi c&ugrave;ng với t&ocirc;i b&agrave;n luận về vấn đề t&iacute;nh c&aacute;ch, em đ&atilde; nhận ra m&igrave;nh c&oacute; t&iacute;nh c&aacute;ch mạnh mẽ v&agrave; th&acirc;n thiện. Em hiểu rằng m&igrave;nh sinh ra l&agrave; để trở th&agrave;nh một người hạnh ph&uacute;c v&agrave; biết kiểm so&aacute;t bản th&acirc;n. V&agrave; em cũng biết rằng cuộc sống c&ograve;n nhiều điều th&uacute; vị kh&aacute;c đang chờ đ&oacute;n em kh&aacute;m ph&aacute; v&agrave; cảm nhận. Những điểm mạnh của sự lạc quan đ&atilde; được Ron khai th&aacute;c tối đa để gi&uacute;p mọi người c&oacute; thể tận hưởng niềm vui tr&ecirc;n s&oacute;ng ph&aacute;t thanh. Nhưng khi bước ra khỏi ph&ograve;ng thu, Ron lại trở về mẫu người Quyền lực để kiểm so&aacute;t, điều h&agrave;nh c&ocirc;ng việc với những quyết định s&aacute;ng suốt, kịp thời.</p>
    <p>T&ocirc;i vẫn c&ograve;n nhớ c&oacute; lần Ron đưa mẹ v&agrave; t&ocirc;i đến New York để xem buổi biểu diễn ca nhạc của diễn vi&ecirc;n Robert Preston, người nổi tiếng qua vai diễn gi&aacute;o sư Harold Hill trong bộ phim&nbsp;<em>The Music Man</em>. Sau buổi diễn, Ron mang theo chiếc m&aacute;y thu &acirc;m ra ph&iacute;a sau s&acirc;n khấu để t&igrave;m Robert Preston. Mẹ t&ocirc;i v&ocirc; c&ugrave;ng hoảng sợ v&igrave; lo rằng cả ba ch&uacute;ng t&ocirc;i bị bắt giữ. Khi nh&acirc;n vi&ecirc;n bảo vệ hỏi ch&uacute;ng t&ocirc;i đi đ&acirc;u, mặt mẹ t&ocirc;i t&aacute;i xanh nhưng Ron đ&atilde; nhanh tr&iacute; trả lời: &ldquo;T&ocirc;i đến để phỏng vấn Ng&agrave;i Preston&rdquo;.</p>
    <p>&ldquo;Xin đi lối n&agrave;y!&rdquo;. Người bảo vệ mỉm cười hướng dẫn ch&uacute;ng t&ocirc;i.</p>
    <p>Ron h&agrave;o hứng bước tiếp nhưng mẹ t&ocirc;i vẫn chưa hết lo lắng n&ecirc;n n&iacute;u tay Ron lại rồi n&oacute;i:</p>
    <p>&ldquo;Chuyện g&igrave; sẽ xảy ra nếu họ ph&aacute;t hiện chẳng c&oacute; cuộc phỏng vấn n&agrave;o cả?&rdquo;.</p>
    <p>&ldquo;Ch&uacute;ng ta cứ thử xem sao&rdquo;, t&ocirc;i cũng h&agrave;o hứng theo Ron n&ecirc;n vội trấn an v&agrave; k&eacute;o mẹ theo. Ch&uacute;ng t&ocirc;i băng qua một con hẻm tối tăm, đến b&atilde;i đậu xe v&agrave; đi th&ecirc;m v&agrave;i bước nữa để bước v&agrave;o một chiếc xe th&ugrave;ng. Nh&acirc;n vi&ecirc;n bảo vệ n&oacute;i lớn v&agrave;o b&ecirc;n trong: &ldquo;&Ocirc;ng Chapman đang chờ để phỏng vấn ng&agrave;i đấy ạ!&rdquo;.</p>
    <p>Trước sự ngạc nhi&ecirc;n của mẹ t&ocirc;i, v&agrave; cả của t&ocirc;i; Robert Preston mời cả ba ch&uacute;ng t&ocirc;i bước v&agrave;o b&ecirc;n trong xe v&agrave; đ&oacute;n tiếp nồng nhiệt. Đ&uacute;ng như những h&igrave;nh dung trước đ&oacute; của t&ocirc;i về h&igrave;nh ảnh của c&aacute;c ng&ocirc;i sao, ở Robert to&aacute;t l&ecirc;n phong th&aacute;i tự tin với c&aacute;ch ăn mặc thật lộng lẫy, sang trọng. Th&ecirc;m một sự ngạc nhi&ecirc;n nữa l&agrave; Robert kh&ocirc;ng hề hỏi bất cứ một c&acirc;u n&agrave;o để x&aacute;c minh t&iacute;nh x&aacute;c thực về danh phận của ch&uacute;ng t&ocirc;i m&agrave; sẵn s&agrave;ng trả lời từng c&acirc;u hỏi của Ron với một th&aacute;i độ th&acirc;n thiện, h&ograve;a nh&atilde;; thậm ch&iacute;, ch&uacute;ng t&ocirc;i c&ograve;n được mời ăn s&ocirc;c&ocirc;- la đựng trong một c&aacute;i khay bằng pha l&ecirc; rất đẹp nữa. Bước ra khỏi xe sau khi Ron ho&agrave;n th&agrave;nh b&agrave;i phỏng vấn, mẹ t&ocirc;i thở d&agrave;i nhẹ nh&otilde;m rồi n&oacute;i: &ldquo;Cuộc đời mẹ chắc phải tổn thọ 10 năm rồi!&rdquo;. L&uacute;c ấy, trong l&ograve;ng t&ocirc;i d&acirc;ng l&ecirc;n cảm gi&aacute;c vừa tự h&agrave;o v&igrave; c&oacute; đứa em trai như Ron, vừa nể phục sự liều lĩnh của Ron v&agrave; khả năng của em trong việc tạo niềm vui v&agrave; sự h&agrave;o hứng mọi l&uacute;c, mọi nơi.</p>
    <p><strong>2. Ki&ecirc;n định đến với th&agrave;nh c&ocirc;ng</strong>. Kh&aacute;c với một số DJ kh&aacute;c lu&ocirc;n lo lắng kh&ocirc;ng biết m&igrave;nh c&oacute; đủ khả năng để th&agrave;nh c&ocirc;ng hay gắn b&oacute; l&acirc;u d&agrave;i với nghề n&agrave;y kh&ocirc;ng, ri&ecirc;ng Ron đ&atilde; x&aacute;c định ngay từ đầu rằng em sẽ l&agrave; người đứng ở vị tr&iacute; cao nhất trong lĩnh vực n&agrave;y. Một DJ cũng l&agrave; một đối thủ cạnh tranh của Ron đ&atilde; từng thừa nhận: &ldquo;Ron Chapman quả thật l&agrave; một người DJ xuất sắc của mọi thời đại. Anh chưa bao giờ đầu h&agrave;ng bất kỳ kh&oacute; khăn n&agrave;o&rdquo;. Một nh&acirc;n vật kỳ cựu kh&aacute;c c&ugrave;ng l&agrave;m trong nghề ph&aacute;t thanh tuy&ecirc;n bố: &ldquo;KVIL l&agrave; đ&agrave;i ph&aacute;t thanh c&oacute; sức cạnh tranh rất mạnh. Điều n&agrave;y đ&atilde; gi&uacute;p cho th&agrave;nh c&ocirc;ng của Ron c&agrave;ng th&ecirc;m vang dội một c&aacute;ch đ&aacute;ng kinh ngạc. Nhưng nguy&ecirc;n nh&acirc;n thật sự vẫn do Ron l&agrave; một t&agrave;i năng lớn v&agrave; l&agrave; một người lu&ocirc;n hết m&igrave;nh với c&ocirc;ng việc. T&ocirc;i kh&ocirc;ng hề ngạc nhi&ecirc;n khi nghe ai đ&oacute; n&oacute;i rằng phần lớn danh tiếng v&agrave; uy t&iacute;n của đ&agrave;i ph&aacute;t thanh KVIL được quyết định bởi Ron Chapman&rdquo;.</p>
    <p>Sự th&agrave;nh c&ocirc;ng của Ron xứng đ&aacute;ng để mọi người nhắc đến v&agrave; t&ocirc;n vinh bởi thời điểm Ron đến với đ&agrave;i KVIL l&agrave; thời điểm em đang rất nổi tiếng với chương tr&igrave;nh truyền h&igrave;nh dạy khi&ecirc;u vũ&nbsp;<em>Sump&rsquo;n Else.</em>&nbsp;Ron đ&atilde; chấp nhận thử th&aacute;ch lớn nhất trong sự nghiệp của m&igrave;nh l&agrave; nỗ lực để l&agrave;m hồi sinh một đ&agrave;i ph&aacute;t thanh đang ở trong t&igrave;nh trạng sa s&uacute;t đến mức kh&ocirc;ng hề c&oacute; t&ecirc;n trong bảng xếp hạng c&aacute;c đ&agrave;i ph&aacute;t thanh. Tất cả mọi người đều nghĩ rằng sự ra đi của Ron l&agrave; một quyết định sai lầm. Ron ph&aacute;t biểu với giới truyền th&ocirc;ng: &ldquo;Sau khi rời khỏi đ&agrave;i truyền h&igrave;nh, t&ocirc;i nhận được rất nhiều lời đề nghị. C&oacute; một lời đề nghị rất hấp dẫn ở Pittsburgh với th&ugrave; lao cao hơn cả số tiền m&agrave; t&ocirc;i từng nghĩ m&igrave;nh c&oacute; thể kiếm được. Nhưng tất cả những điều đ&oacute; đơn thuần chỉ l&agrave; c&ocirc;ng việc. KVIL kh&ocirc;ng chỉ cho t&ocirc;i cơ hội l&agrave;m được c&ocirc;ng việc m&igrave;nh y&ecirc;u th&iacute;ch m&agrave; c&ograve;n l&agrave; nơi t&ocirc;i c&oacute; thể thoải m&aacute;i thể hiện ch&iacute;nh m&igrave;nh. Nhưng điều thực sự đ&atilde; tạo động lực cho t&ocirc;i ch&iacute;nh l&agrave; những cuộc tr&ograve; chuyện của t&ocirc;i với những người trong lĩnh vực truyền th&ocirc;ng. Đa số họ đều c&oacute; chung nhận x&eacute;t rằng: &lsquo;Ron ạ, ch&uacute;ng t&ocirc;i y&ecirc;u mến anh, nhưng chẳng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c để cứu v&atilde;n KVIL ngo&agrave;i việc phải ngưng hoạt động&rsquo;&rdquo;.</p>
    <p>Ch&iacute;nh c&acirc;u n&oacute;i n&agrave;y đ&atilde; k&iacute;ch th&iacute;ch sự quyết t&acirc;m của Ron. Khi ch&iacute;nh thức về l&agrave;m việc ở KVIL, Ron đ&atilde; l&ecirc;n kế hoạch chi tiết v&agrave; tự d&agrave;n dựng những chương tr&igrave;nh ph&aacute;t s&oacute;ng của m&igrave;nh. Em đ&atilde; thổi v&agrave;o những chiếc micr&ocirc; lặng im của KVIL tất cả bầu nhiệt huyết v&agrave; sự năng động của tuổi trẻ. Đi đến bất cứ nơi đ&acirc;u, Ron cũng h&agrave;o hứng giới thiệu về chương tr&igrave;nh m&agrave; em đang thực hiện. Thế nhưng sự quan t&acirc;m ban đầu m&agrave; mọi người d&agrave;nh cho em chỉ dừng lại ở sự t&ograve; m&ograve; tho&aacute;ng qua. Phải mất v&agrave;i th&aacute;ng sau, tại một buổi tiệc, Ron mới biết rằng chương tr&igrave;nh của em cũng đ&atilde; c&oacute; người lắng nghe khi một người phụ nữ chủ động đến l&agrave;m quen với Ron: &ldquo;Anh biết kh&ocirc;ng, s&aacute;ng n&agrave;o t&ocirc;i cũng đ&oacute;n nghe chương tr&igrave;nh của anh trước khi đi l&agrave;m đấy&rdquo;. Thế l&agrave; chương tr&igrave;nh ph&aacute;t thanh của ng&agrave;y h&ocirc;m sau đ&atilde; được Ron mở đầu bằng lời ch&agrave;o buổi s&aacute;ng đến người phụ nữ n&agrave;y. Sau buổi s&aacute;ng h&ocirc;m đ&oacute;, Ron nhận được rất nhiều cuộc điện thoại v&agrave; thư xin được xướng t&ecirc;n tr&ecirc;n s&oacute;ng ph&aacute;t thanh v&agrave;o mỗi s&aacute;ng. Th&agrave;nh c&ocirc;ng của Ron bắt đầu từ những buổi s&aacute;ng như thế!</p>
    <p>Một DJ kh&aacute;c n&oacute;i về Ron: &ldquo;Ron l&agrave; người khởi xướng cho tất cả những điều mới mẻ trong lĩnh vực ph&aacute;t thanh. Anh đ&atilde; l&agrave;m việc nghi&ecirc;m t&uacute;c để trở th&agrave;nh nh&acirc;n vật số một trong ng&agrave;nh. Vẫn chưa ai c&oacute; khả năng thiết kế một chương tr&igrave;nh đủ sức hấp dẫn để cạnh tranh với chương tr&igrave;nh của Ron. Nhiều năm qua, rất nhiều nơi cố gắng mời Chapman về hợp t&aacute;c nhưng kh&ocirc;ng thể. C&aacute;i họ kh&ocirc;ng c&oacute; được đ&oacute; l&agrave; nền tảng gắn b&oacute; l&acirc;u d&agrave;i v&agrave; th&acirc;n thiết m&agrave; Ron đ&atilde; c&oacute; với KVIL. T&ocirc;i thật sự tin rằng Ron kh&ocirc;ng phải l&agrave; người dễ bị t&aacute;c động&rdquo;.</p>
    <p>Trong khoảng thời gian m&agrave; c&aacute;c đ&agrave;i ph&aacute;t thanh quốc gia kh&aacute;c thu hẹp trọng t&acirc;m chỉ để phục vụ cho một v&agrave;i thị trường nhất định, Ron vẫn kiến tạo một thế giới &acirc;m nhạc mang t&iacute;nh bao qu&aacute;t v&agrave; đa dạng d&agrave;nh cho mọi đối tượng kh&aacute;n giả. Mọi người ra sức ngăn cản Ron v&agrave; kh&ocirc;ng ai tin rằng anh sẽ trụ lại được với nghề khi cố gắng l&agrave;m h&agrave;i l&ograve;ng tất cả mọi người; nhưng Ron đ&atilde; l&agrave;m được. V&agrave; sau hơn hai mươi năm gắn b&oacute; với KVIL, Ron vẫn giữ vững ng&ocirc;i vị số một của m&igrave;nh. Ron n&oacute;i trong niềm hạnh ph&uacute;c v&agrave; tự h&agrave;o: &ldquo;Kh&ocirc;ng phải đ&atilde; hai mươi năm tr&ocirc;i qua v&agrave; giờ đ&acirc;y ch&uacute;ng t&ocirc;i đang bước sang giai đoạn tho&aacute;i tr&agrave;o trong sự nghiệp; m&agrave; đ&atilde; hai mươi năm tr&ocirc;i qua v&agrave; ch&uacute;ng t&ocirc;i vẫn lu&ocirc;n gi&agrave;nh chiến thắng. Đ&acirc;y quả l&agrave; một điều bất ngờ. Tr&ecirc;n thực tế, ch&uacute;ng t&ocirc;i vẫn đang gi&agrave;nh chiến thắng tốt hơn cả những g&igrave; ch&uacute;ng t&ocirc;i đ&atilde; l&agrave;m được trước đ&acirc;y&rdquo;. V&agrave; ng&agrave;y nay, em trai t&ocirc;i vẫn tiếp tục với con đường sự nghiệp rộng th&ecirc;nh thang của m&igrave;nh.</p>
    <p><strong>3. Tiếp tục l&agrave;m việc v&agrave; đam m&ecirc; th&agrave;nh quả lao động của bản th&acirc;n</strong>. Điểm chung của những người th&agrave;nh c&ocirc;ng l&agrave; lu&ocirc;n duy tr&igrave; th&aacute;i độ sẵn s&agrave;ng với c&ocirc;ng việc. Chắc chắn kh&ocirc;ng người th&agrave;nh đạt n&agrave;o lại nghĩ đến thời điểm ngừng l&agrave;m việc hay tự đặt ra mục ti&ecirc;u nghỉ ngơi. Khi bắt đầu theo đuổi một mục ti&ecirc;u n&agrave;o đ&oacute;, hầu như tất cả mọi người đều nghĩ l&agrave;m thế n&agrave;o để vượt qua chặng đường ph&iacute;a trước để đến đ&iacute;ch cuối c&ugrave;ng. Đ&iacute;ch cuối c&ugrave;ng n&agrave;y l&agrave; sự th&agrave;nh c&ocirc;ng của mục ti&ecirc;u chứ kh&ocirc;ng phải l&agrave; điểm dừng. Th&agrave;nh c&ocirc;ng sẽ nối tiếp th&agrave;nh c&ocirc;ng khi bạn biết kết nối những mục ti&ecirc;u, để kh&ocirc;ng c&oacute; khoảng trống trong sự nghiệp của m&igrave;nh.</p>
    <p>Ron Chapman đ&atilde; sẵn s&agrave;ng trả gi&aacute; cho việc vươn đến vị tr&iacute; đỉnh cao của m&igrave;nh. Con g&aacute;i Melanie của Ron đ&atilde; ph&aacute;t biểu về cha m&igrave;nh: &ldquo;Dường như bố t&ocirc;i sinh ra l&agrave; để kết duy&ecirc;n với đ&agrave;i ph&aacute;t thanh KVIL. To&agrave;n bộ thời gian, kể cả những khoảng thời gian rảnh lẽ ra phải d&agrave;nh cho mẹ v&agrave; t&ocirc;i, cũng đều buộc phải nhường lại cho KVIL. Trong t&acirc;m tr&iacute; bố t&ocirc;i lu&ocirc;n tr&agrave;n ngập &yacute; tưởng d&agrave;nh ri&ecirc;ng cho KVIL. Khi c&ograve;n nhỏ, t&ocirc;i vẫn thường so s&aacute;nh v&agrave; thầm ghen tị: &lsquo;Chẳng lẽ đối với bố, c&aacute;i đ&agrave;i ph&aacute;t thanh KVIL kia lại quan trọng hơn gia đ&igrave;nh sao?&rsquo;. Nhưng giờ đ&acirc;y, t&ocirc;i đ&atilde; hiểu được rằng KVIL thực sự l&agrave; nguồn cảm hứng v&ocirc; c&ugrave;ng quan trọng trong cuộc sống của bố t&ocirc;i&rdquo;.</p>
    <p>Tất cả mọi thứ xung quanh đều c&oacute; thể trở th&agrave;nh chất liệu cho chương tr&igrave;nh của em trai t&ocirc;i. Ron chế biến &ldquo;m&oacute;n ăn tinh thần&rdquo; cho th&iacute;nh giả từ những &ldquo;nguy&ecirc;n vật liệu&rdquo; đơn giản v&agrave; dễ tiếp nhận trong cuộc sống hằng ng&agrave;y. Trước khi v&agrave;o ph&ograve;ng thu mỗi s&aacute;ng, Ron đọc lướt qua c&aacute;c trang b&aacute;o để thu thập những tin tức n&oacute;ng nhất trong ng&agrave;y để cập nhật th&ocirc;ng tin cho th&iacute;nh giả của m&igrave;nh. Ron cũng tham khảo c&aacute;ch dẫn chương tr&igrave;nh của những người nổi tiếng trong lĩnh vực truyền h&igrave;nh thời đ&oacute; như David Letterman, Johnny Carson v&agrave; Arsenio Hall để học hỏi những điều th&uacute; vị v&agrave; bổ sung v&agrave;o c&aacute;ch diễn xuất của m&igrave;nh.</p>
    <p>Những DJ nổi tiếng c&ugrave;ng thời với Ron thường c&oacute; một nh&oacute;m c&aacute;c nh&agrave; quản l&yacute;, sản xuất ri&ecirc;ng. Nh&oacute;m n&agrave;y sẽ chịu tr&aacute;ch nhiệm điều phối chương tr&igrave;nh sao cho chất lượng được đảm bảo l&agrave; cao nhất. Ri&ecirc;ng Ron th&igrave; tự m&igrave;nh l&agrave;m tất cả. Em tự chỉnh nhạc, tự xoay xở với những ph&iacute;m điều khiển &acirc;m thanh. Trong mỗi chương tr&igrave;nh, em đều ghi &acirc;m lại những cuộc gọi điện của th&iacute;nh giả - những người gọi đến để trao đổi về chủ đề &acirc;m nhạc ng&agrave;y h&ocirc;m ấy hoặc để gửi cho anh những mẩu chuyện h&agrave;i hước vui nhộn gi&uacute;p chương tr&igrave;nh th&ecirc;m phần phong ph&uacute;. Bản th&acirc;n t&ocirc;i đ&atilde; rất ngạc nhi&ecirc;n khi thấy Ron nghĩ ra c&aacute;ch thức kết nối nhiều cuộc gọi của c&aacute;c th&iacute;nh giả lại với nhau, tạo n&ecirc;n những tr&agrave;ng cười bất tận, rồi Ron cho ph&aacute;t s&oacute;ng đoạn ghi &acirc;m đ&atilde; được bi&ecirc;n tập lại n&agrave;y để c&aacute;c th&iacute;nh giả đang theo d&otilde;i chương tr&igrave;nh c&ugrave;ng thưởng thức. Ron lu&ocirc;n muốn mọi người c&oacute; cảm gi&aacute;c b&igrave;nh an, thư th&aacute;i khi bắt đầu một ng&agrave;y mới. Ron muốn mọi người bước v&agrave;o guồng quay &aacute;p lực của cuộc sống n&agrave;y bằng t&acirc;m thế thật sự thoải m&aacute;i.</p>
    <p>&ldquo;Nếu kh&ocirc;ng c&oacute; những lời động vi&ecirc;n từ chương tr&igrave;nh của anh, chắc l&agrave; t&ocirc;i kh&ocirc;ng thể gượng dậy mỗi s&aacute;ng khi nghĩ tới những nỗi đau của m&igrave;nh.&rdquo; - Một phụ nữ đ&atilde; gửi thư t&acirc;m sự với Ron.</p>
    <p>&ldquo;Anh l&agrave; điểm tựa tinh thần mỗi khi t&ocirc;i gặp kh&oacute; khăn v&agrave; mất định hướng trong cuộc sống.&rdquo; - Một cuộc điện thoại m&agrave; Ron từng nhận được l&uacute;c đ&ecirc;m khuya.</p>
    <p>Những lời động vi&ecirc;n, chia sẻ từ th&iacute;nh giả khắp nơi đ&atilde; thắp l&ecirc;n ngọn lửa nhiệt huyết v&agrave; đam m&ecirc; nghề nghiệp của Ron. Sự l&agrave;m việc kh&ocirc;ng ngơi nghỉ v&agrave; khả năng thu h&uacute;t sự quan t&acirc;m của mọi người đ&atilde; thể hiện sự cống hiến tận t&igrave;nh của Ron d&agrave;nh cho th&agrave;nh phố Dallas v&agrave; Fort Worth.</p>
    <p>Mục ti&ecirc;u duy nhất v&agrave; ki&ecirc;n định l&agrave; giữ vững ng&ocirc;i vị dẫn đầu cho đ&agrave;i ph&aacute;t thanh KVIL đ&atilde; gi&uacute;p em t&ocirc;i duy tr&igrave; được sự hứng th&uacute; với c&ocirc;ng việc trong suốt hai mươi bốn tiếng đồng hồ mỗi ng&agrave;y.</p>
    <p>Một trong số c&aacute;c con đường dẫn đến th&agrave;nh c&ocirc;ng nhanh nhất trong lĩnh vực ph&aacute;t thanh l&agrave; được l&agrave;m việc trực tiếp với Ron. Em t&ocirc;i sẵn s&agrave;ng hướng dẫn tận t&igrave;nh v&agrave; chu đ&aacute;o nhưng kh&ocirc;ng hề nương nhẹ với những lỗi sai. Con người Ron c&oacute; sự quyết đo&aacute;n v&agrave; cả n&oacute;ng nảy khi muốn nh&igrave;n thấy mọi thứ phải được tu&acirc;n thủ theo c&aacute;ch của em. Ron lu&ocirc;n đặt ra những ti&ecirc;u chuẩn khắt khe trong nghề nghiệp để bản th&acirc;n em cũng xem đ&oacute; l&agrave; mục ti&ecirc;u để phấn đấu. Do vậy, những người cộng t&aacute;c c&ugrave;ng Ron thường cảm thấy bị &aacute;p lực trước sự kỳ vọng của em. Khi được hỏi c&oacute; cảm thấy ganh gh&eacute;t với một đối thủ như Ron hay kh&ocirc;ng, một DJ của chương tr&igrave;nh buổi s&aacute;ng trả lời: &ldquo;Gh&eacute;t anh ấy ư? Điều đ&aacute;ng tiếc lớn nhất của t&ocirc;i l&agrave; chưa từng được l&agrave;m việc chung với anh ấy. T&ocirc;i tin chắc rằng c&oacute; rất nhiều thứ m&agrave; t&ocirc;i phải học hỏi từ anh ấy&rdquo;.</p>
    <p>&ldquo;Đ&agrave;i ph&aacute;t thanh KVIL v&agrave; Ron Chapman l&agrave; một h&igrave;nh mẫu l&yacute; tưởng m&agrave; rất nhiều đ&agrave;i ph&aacute;t thanh kh&aacute;c mong ước, kh&aacute;t khao. Kh&ocirc;ng c&oacute; đ&agrave;i ph&aacute;t thanh n&agrave;o thu h&uacute;t được lượng th&iacute;nh giả lớn như KVIL, v&agrave; kh&ocirc;ng c&oacute; ai t&agrave;i năng v&agrave; y&ecirc;u nghề như Ron Chapman.&rdquo; - Một chuy&ecirc;n gia tham vấn đ&atilde; nhận định.</p>
    <p><strong>4. Khả năng nhận diện nhu cầu xung quanh v&agrave; t&igrave;m c&aacute;ch đ&aacute;p ứng những nhu cầu đ&oacute;</strong>. Mặc d&ugrave; v&ocirc; c&ugrave;ng bận rộn nhưng Ron vẫn d&agrave;nh thời gian để quan t&acirc;m v&agrave; gi&uacute;p người kh&aacute;c tiến bộ trong sự nghiệp. Em sẵn l&ograve;ng truyền lại kinh nghiệm của m&igrave;nh cho những người kh&aacute;c m&agrave; kh&ocirc;ng cần nhận lại điều g&igrave;. C&oacute; lần, khi đang lắng nghe phần tr&igrave;nh diễn của một DJ mới tuyển v&agrave;o, Ron chợt nhận thấy c&oacute; nhiều khoảng thời gian chết trong buổi tr&igrave;nh diễn của anh ta. Đ&acirc;y l&agrave; điều kh&ocirc;ng chấp nhận được đối với một DJ. Ron liền thu &acirc;m lại phần tr&igrave;nh b&agrave;y của anh ch&agrave;ng đ&oacute;; sau đ&oacute; chỉnh sửa lại từng đoạn v&agrave; tạo n&ecirc;n một bản thu &acirc;m mới. Ron gọi ch&agrave;ng trai v&agrave;o để khen ngợi về sự tiến bộ của anh ta v&agrave; đề nghị anh ta c&ugrave;ng nghe lại đoạn băng ghi &acirc;m chương tr&igrave;nh của m&igrave;nh. Ron mở l&ecirc;n đoạn băng đ&atilde; được chỉnh sửa v&agrave; theo phản xạ nghề nghiệp, ch&agrave;ng trai bắt đầu thả hồn theo điệu nhạc, lắc lư đ&ocirc;i ch&acirc;n, gương mặt thư gi&atilde;n. Khi đoạn băng đ&atilde; hết, ch&agrave;ng trai mỉm cười v&agrave; c&oacute; vẻ rất tự h&agrave;o về ch&iacute;nh m&igrave;nh.</p>
    <p>&ldquo;Anh c&oacute; tự tin rằng mỗi ng&agrave;y anh đều l&agrave;m được như thế kh&ocirc;ng?&rdquo;, Ron hỏi ch&agrave;ng trai.</p>
    <p>&ldquo;T&ocirc;i tin chắc l&agrave; như thế!&rdquo;</p>
    <p>&ldquo;V&acirc;ng, t&ocirc;i cũng sẽ tin như thế nhưng kh&ocirc;ng phải l&agrave; v&agrave;o l&uacute;c n&agrave;y&rdquo;. N&oacute;i rồi Ron bật đoạn băng gốc l&ecirc;n. Ch&agrave;ng trai sững sờ, như muốn chết lặng. Ron đưa cả hai cuốn băng cho anh ta v&agrave; tiễn anh ra về. Chừng đ&oacute; cũng đủ để ch&agrave;ng trai hiểu được vấn đề v&agrave; nh&igrave;n lại m&igrave;nh.</p>
    <p>Với Ron, cho d&ugrave; bạn l&agrave;m bất cứ nghề nghiệp n&agrave;o, bạn chỉ th&agrave;nh c&ocirc;ng khi hiểu được đối tượng kh&aacute;ch h&agrave;ng m&agrave; m&igrave;nh đang hướng tới. G&oacute;p phần kh&ocirc;ng nhỏ trong th&agrave;nh c&ocirc;ng của Ron l&agrave; sự thấu hiểu s&acirc;u sắc của em d&agrave;nh cho mọi người xung quanh, thể hiện ở việc Ron lu&ocirc;n tr&acirc;n trọng c&aacute;c mối quan hệ m&agrave; m&igrave;nh x&acirc;y dựng được.</p>
    <p>Quyết định đầu ti&ecirc;n của Ron khi mới đến KVIL l&agrave; đ&aacute;p ứng nhu cầu của mọi th&iacute;nh giả. Điều n&agrave;y tưởng như l&agrave; một vấn đề hiển nhi&ecirc;n đối với một đ&agrave;i ph&aacute;t thanh nhưng điều cần ch&uacute; &yacute; l&agrave; l&uacute;c bấy giờ, KVIL chưa c&oacute; lượng th&iacute;nh giả nhất định n&agrave;o cả. Ron nhanh ch&oacute;ng x&aacute;c định ngay hai điều mấu chốt để c&oacute; được th&iacute;nh giả, đ&oacute; l&agrave; tr&acirc;n trọng phụ nữ v&agrave; đề cao th&agrave;nh phố Fort Worth.</p>
    <p>Trong x&atilde; hội của những năm 1970, phụ nữ vẫn chưa được giải ph&oacute;ng ho&agrave;n to&agrave;n, cuộc sống của họ vẫn tập trung xung quanh gia đ&igrave;nh, con c&aacute;i. Họ thường l&agrave; đề t&agrave;i t&aacute;n gẫu của c&aacute;c qu&yacute; &ocirc;ng trong những l&uacute;c rảnh rỗi. B&aacute;o ch&iacute; th&igrave; đầy những c&acirc;u chuyện h&agrave;i viết về những khuyết điểm của phụ nữ. Ri&ecirc;ng Ron đ&atilde; kh&ocirc;ng theo tr&agrave;o lưu chung m&agrave; đ&atilde; n&acirc;ng gi&aacute; trị của người phụ nữ l&ecirc;n khi ưu ti&ecirc;n ph&aacute;t s&oacute;ng những tấm gương nỗ lực vượt l&ecirc;n số phận, những th&agrave;nh tựu mới nhất của nữ giới để mọi người c&oacute; một c&aacute;i nh&igrave;n ch&iacute;nh x&aacute;c v&agrave; kh&aacute;ch quan hơn về phụ nữ. Những thiện ch&iacute; v&agrave; nỗ lực của Ron cuối c&ugrave;ng cũng đ&atilde; được c&aacute;c qu&yacute; b&agrave; qu&yacute; c&ocirc; ch&uacute; &yacute;. Kết quả l&agrave; KVIL đ&atilde; thu h&uacute;t được một lượng th&iacute;nh giả nữ trung th&agrave;nh trong độ tuổi từ 18 đến 50. Thời b&aacute;o&nbsp;<em>Dallas Times Herald</em>&nbsp;đ&atilde; n&oacute;i rằng: &ldquo;Đứng từ g&oacute;c độ nh&acirc;n khẩu học, Ron Chapman đ&atilde; c&oacute; định hướng ch&iacute;nh x&aacute;c v&igrave; phụ nữ lu&ocirc;n chiếm số lượng nhiều hơn nam giới&rdquo;.</p>
    <p>Đ&oacute;ng g&oacute;p tiếp theo của Ron l&agrave; l&agrave;m thay đổi suy nghĩ của mọi người về th&agrave;nh phố Fort Worth. Để giảm thiểu những suy nghĩ như đ&acirc;y l&agrave; th&agrave;nh phố nh&agrave;m ch&aacute;n, tẻ nhạt, Ron đ&atilde; li&ecirc;n tục ph&aacute;t s&oacute;ng những b&agrave;i viết về Fort Worth. C&aacute;c b&agrave;i viết tập trung v&agrave;o n&eacute;t văn h&oacute;a, lối sống, lịch sử, phong tục để mọi người cảm thấy y&ecirc;u mến v&agrave; gần gũi hơn với th&agrave;nh phố n&agrave;y. Bằng c&aacute;ch đối xử đầy tr&acirc;n trọng với Fort Worth, Ron đ&atilde; c&oacute; thể thu h&uacute;t th&ecirc;m một lượng kh&aacute;n giả nhất định.</p>
    <p><strong>5. X&acirc;y dựng niềm tin v&agrave; trở n&ecirc;n đ&aacute;ng tin cậy.</strong>&nbsp;L&agrave;m sao bạn c&oacute; thể x&acirc;y dựng được l&ograve;ng tin trong một lĩnh vực kinh doanh c&oacute; qu&aacute; nhiều sự quảng c&aacute;o thổi phồng, cường điệu? L&agrave;m sao bạn c&oacute; thể khiến mọi người tin tưởng m&agrave; kh&ocirc;ng đ&ograve;i hỏi bất kỳ sự kiểm chứng n&agrave;o? Điều quan trọng l&agrave; bạn phải lu&ocirc;n thực hiện những g&igrave; bạn đ&atilde; hứa. Nhiều năm tr&ocirc;i qua, em trai t&ocirc;i đ&atilde; x&acirc;y dựngđược một niềm tin tuyệt đối nơi c&aacute;c th&iacute;nh giảđược một niềm tin tuyệt đối nơi c&aacute;c th&iacute;nh giả. Nếu giải thưởng cho những th&iacute;nh giả li&ecirc;n tục giải đ&aacute;p đ&uacute;ng chuy&ecirc;n mục đố vui h&agrave;ng th&aacute;ng l&agrave; một chiếc xe hơi, th&igrave; cuối năm Ron sẽ trao một chiếc xe hơi đ&atilde; được đ&oacute;ng thuế để c&oacute; thể sử dụng được ngay. Nếu Ron đ&atilde; tuy&ecirc;n bố rằng t&aacute;c giả những b&agrave;i viết được chọn ph&aacute;t s&oacute;ng sẽ được thưởng chuyến du lịch cuối tuần th&igrave; những người may mắn ấy chỉ việc đến h&atilde;ng du lịch theo đ&uacute;ng lịch hẹn để tận hưởng chuyến đi m&agrave; kh&ocirc;ng phải bỏ th&ecirc;m khoản chi ph&iacute; n&agrave;o. Ron kh&ocirc;ng r&agrave;ng buộc mọi người bằng những c&acirc;u n&oacute;i điều kiện. Ch&iacute;nh điều n&agrave;y đ&atilde; khiến Ron Chapman chiếm được l&ograve;ng tin nơi những người chưa từng gặp anh.</p>
    <p>Một b&agrave;i b&aacute;o đ&atilde; viết về Ron: &ldquo;Ron Chapman kh&ocirc;ng chỉ l&agrave; một DJ của c&aacute;c fan h&acirc;m mộ &acirc;m nhạc, m&agrave; c&ograve;n l&agrave; một người bạn th&acirc;n thiết v&agrave; đ&aacute;ng tin cậy của họ. Họ kh&ocirc;ng chỉ b&agrave;y tỏ sự y&ecirc;u mến đối với Ron bất cứ khi n&agrave;o bắt gặp anh ấy ngo&agrave;i đường, m&agrave; họ c&ograve;n c&ocirc;ng khai b&ecirc;nh vực cho anh trước những lời đồn thổi kh&ocirc;ng hay về Ron hay về chương tr&igrave;nh của anh ấy&rdquo;. Đ&oacute; ch&iacute;nh l&agrave; l&ograve;ng tin v&agrave; sự t&ocirc;n s&ugrave;ng m&agrave; mọi người d&agrave;nh ri&ecirc;ng cho Ron Chapman.</p>
    <p>Trước sự kiện quy&ecirc;n g&oacute;p tiền v&agrave;o ng&agrave;y 31 th&aacute;ng 3, c&aacute;c b&aacute;o ch&iacute; đồng loạt đưa tin về Ron:</p>
    <p>&ldquo;C&aacute;c th&iacute;nh giả đ&atilde; đặt niềm tin tuyệt đối nơi Ron Chapman. Họ lắng nghe v&agrave; lưu t&acirc;m tất cả những g&igrave; anh ấy n&oacute;i, v&agrave; l&agrave;m theo những g&igrave; anh diễn đạt. Sự tin tưởng n&agrave;y l&agrave; một th&agrave;nh c&ocirc;ng bất ngờ đối với những người l&agrave;m lĩnh vực ph&aacute;t thanh, nhưng lại đặt l&ecirc;n vai anh ấy những &aacute;p lực v&agrave; tr&aacute;ch nhiệm lớn lao.&rdquo;</p>
    <p>&ldquo;Mặc d&ugrave; chưa biết ch&iacute;nh x&aacute;c Ron Chapman sẽ l&agrave;m g&igrave; với số tiền đ&oacute;ng g&oacute;p nhưng tất cả mọi người đều tin rằng đ&oacute; l&agrave; một việc l&agrave;m c&oacute; &yacute; nghĩa x&atilde; hội.&rdquo;</p>
    <p>&ldquo;Kh&ocirc;ng c&oacute; bất kỳ l&yacute; do n&agrave;o được n&ecirc;u ra, kh&ocirc;ng c&oacute; bất kỳ cuộc thi n&agrave;o được tổ chức, kh&ocirc;ng c&oacute; chương tr&igrave;nh g&acirc;y quỹ n&agrave;o được x&aacute;c định; thế nhưng mọi người vẫn h&agrave;o hứng gửi tiền để được đ&oacute;ng g&oacute;p một phần c&ocirc;ng sức trong kế hoạch &lsquo;chưa biết&rsquo; của anh. Họ cảm thấy tự h&agrave;o v&agrave; ki&ecirc;u h&atilde;nh v&igrave; điều đ&oacute;. Tất nhi&ecirc;n, họ kh&ocirc;ng l&agrave;m thế bởi một &yacute; tưởng bất ngờ n&agrave;o đ&oacute; đ&aacute;ng gi&aacute; 243 ng&agrave;n đ&ocirc;-la, m&agrave; v&igrave; Ron Chapman đ&atilde; x&acirc;y dựng được niềm tin trong l&ograve;ng mọi người rằng anh l&agrave; một người c&oacute; tr&aacute;ch nhiệm với việc l&agrave;m của m&igrave;nh.&rdquo;</p>
    <p>L&agrave;m c&aacute;ch n&agrave;o để bạn c&oacute; thể chiếm được l&ograve;ng tin của tất cả mọi người như thế? B&iacute; quyết l&agrave; sống ch&acirc;n th&agrave;nh v&agrave; biết thực hiện lời hứa.</p>
    <p><strong>6. Sống chuẩn mực.</strong>&nbsp;Một số người khi đạt đến một vị tr&iacute; th&agrave;nh c&ocirc;ng v&agrave; nổi tiếng đ&atilde; thay đổi phong c&aacute;ch sống thường ng&agrave;y. B&ecirc;n cạnh những th&agrave;nh tựu nổi bật, họ cũng đ&atilde; trở th&agrave;nh đề t&agrave;i b&agrave;n t&aacute;n cho giới truyền th&ocirc;ng bởi những c&aacute;ch h&agrave;nh xử thiếu chuẩn mực. Thế nhưng, d&ugrave; đ&atilde; l&agrave; một người nổi tiếng, Ron vẫn duy tr&igrave; cuộc sống của m&igrave;nh như trước kia. Em kh&ocirc;ng cố t&igrave;nh tạo sự nổi bật hay thu h&uacute;t người kh&aacute;c bằng những h&agrave;nh động kh&aacute;c lạ. Trong suốt chiến dịch quảng b&aacute; cho chương tr&igrave;nh Hai mươi đ&ocirc;-la của Ron, một tờ b&aacute;o ở New Orleans đ&atilde; đăng b&agrave;i viết rằng: &ldquo;Liệu bạn c&oacute; sẵn s&agrave;ng giao tiền của m&igrave;nh cho người m&agrave; bạn chưa bao giờ gặp mặt kh&ocirc;ng? Chắc chắn l&agrave; kh&ocirc;ng! Nhưng Ron Chapman ở đ&agrave;i ph&aacute;t thanh KVIL, Dallas đ&atilde; l&agrave;m được điều n&agrave;y. Kh&ocirc;ng thể phủ nhận rằng chiến dịch Hai mươi đ&ocirc;-la l&agrave; một bằng chứng r&otilde; nhất khẳng định rằng Ron đ&atilde; được người d&acirc;n Dallas ủng hộ v&agrave; tin tưởng. Anh l&agrave; một biểu tượng của sự th&agrave;nh c&ocirc;ng v&agrave; hơn thế, đ&oacute; l&agrave; th&agrave;nh c&ocirc;ng ngo&agrave;i mong đợi&rdquo;.</p>
    <p>Sau khi đọc b&agrave;i b&aacute;o tr&ecirc;n, một th&iacute;nh giả h&acirc;m mộ Ron đ&atilde; viết một l&aacute; thư phản hồi gửi đến t&aacute;c giả b&agrave;i b&aacute;o. Nội dung l&aacute; thư đ&atilde; được đăng trong số b&aacute;o ph&aacute;t h&agrave;nh tiếp theo, trong thư c&oacute; đoạn:</p>
    <p>T&ocirc;i v&ocirc; c&ugrave;ng vui sướng khi đọc được b&agrave;i b&aacute;o tốt đẹp viết về DJ Ron Chapman - người m&agrave; t&ocirc;i rất ngưỡng mộ. T&ocirc;i chưa được h&acirc;n hạnh gặp Ron Chapman, t&ocirc;i chỉ biết đến anh qua những chương tr&igrave;nh tr&ograve; chuyện buổi s&aacute;ng. Đ&uacute;ng l&agrave; anh ấy đ&atilde; chiếm được niềm tin của mọi người, nhưng sự th&agrave;nh c&ocirc;ng của anh ấy kh&ocirc;ng phải l&agrave; bất ngờ hay ngo&agrave;i mong đợi; m&agrave; đ&oacute; l&agrave; kết quả của những nỗ lực suốt nhiều năm để đem đến niềm vui cho th&iacute;nh giả ở Dallas. Với chiến dịch Hai mươi đ&ocirc;-la, kh&ocirc;ng ai ngần ngại khi gửi tiền cho Ron bởi anh ấy đ&atilde; chứng tỏ được rằng m&igrave;nh l&agrave; người trung thực, l&agrave; tấm gương mẫu mực trong c&aacute;ch sống v&agrave; l&agrave;m việc, l&agrave; người c&oacute; tr&aacute;ch nhiệm với h&agrave;nh động của m&igrave;nh. Người d&acirc;n Dallas kh&ocirc;ng ch&uacute;t nghi ngờ rằng anh ấy sẽ sử dụng đ&uacute;ng mục đ&iacute;ch số tiền m&agrave; anh ấy đề nghị mọi người gửi. V&agrave; cũng như mọi người, t&ocirc;i lu&ocirc;n muốn được tham gia v&agrave;o bất cứ dự &aacute;n n&agrave;o của Ron Chapman. T&ocirc;i cảm thấy tự h&agrave;o v&igrave; điều đ&oacute;.</p>
    <p><strong>7. Lu&ocirc;n tỏ ra h&agrave;i hước, vui nhộn</strong>. Khi được hỏi: &ldquo;Đặc điểm t&iacute;nh c&aacute;ch n&agrave;o của Ron l&agrave; thu h&uacute;t nhất?&rdquo;, tất cả mọi người ở Dallas đều c&oacute; chung c&acirc;u trả lời: &ldquo;Ron biết l&agrave;m ch&uacute;ng t&ocirc;i cười v&agrave; gi&uacute;p ch&uacute;ng t&ocirc;i thư gi&atilde;n. Dường như anh ấy c&oacute; khả năng l&agrave;m giảm nhẹ mọi vấn đề kh&oacute; khăn&rdquo;. Một buổi s&aacute;ng đầu tuần, khi đang bị kẹt cứng trong d&ograve;ng xe cộ đ&ocirc;ng đ&uacute;c, t&ocirc;i liền bật chương tr&igrave;nh của Ron l&ecirc;n nghe để giảm đi cảm gi&aacute;c phải chờ đợi từng ch&uacute;t một. Đến phần pha tr&ograve; của Ron, t&ocirc;i bật cười thoải m&aacute;i v&agrave; nghe thấy tiếng cười của những người xung quanh. Th&igrave; ra mọi người cũng đang nghe chương tr&igrave;nh của Ron. T&ocirc;i liền hạ cửa xe n&oacute;i với người ngồi trong chiếc xe b&ecirc;n cạnh: &ldquo;Ron Chapman l&agrave; em trai t&ocirc;i đấy!&rdquo;.</p>
    <p>&ldquo;T&ocirc;i kh&ocirc;ng biết đấy c&oacute; phải l&agrave; em trai của chị hay kh&ocirc;ng nhưng chương tr&igrave;nh n&agrave;y rất th&uacute; vị!&rdquo;</p>
    <p>Kh&ocirc;ng l&acirc;u sau, c&aacute;c c&aacute;nh cửa xe kh&aacute;c cũng được hạ xuống v&agrave; tất cả những ai đang mệt mỏi v&igrave; phải chờ đợi đ&atilde; trở th&agrave;nh bạn mới của nhau, c&ugrave;ng lắng nghe, c&ugrave;ng cười vui, c&ugrave;ng pha tr&ograve;. Một lượng lớn kh&aacute;n giả đ&atilde; t&igrave;m thấy điều tốt đẹp trong một t&igrave;nh huống tồi tệ. Ron lu&ocirc;n c&oacute; khả năng tạo ra niềm hứng khởi cho người kh&aacute;c trong những t&igrave;nh huống như thế, Ron gi&uacute;p c&aacute;c th&iacute;nh giả của m&igrave;nh vơi đi g&aacute;nh nặng, v&agrave; x&oacute;a sạch những lo lắng m&agrave; họ đang phải đeo mang.</p>
    <p>Ngay từ l&uacute;c mới đảm nhận chức vụ điều h&agrave;nh tại KVIL, Ron đ&atilde; nhấn mạnh đến những th&ocirc;ng điệp t&iacute;ch cực trong c&aacute;c chương tr&igrave;nh. Em kh&ocirc;ng muốn th&iacute;nh giả phải nghe qu&aacute; nhiều điều ti&ecirc;u cực. Ron muốn mỗi s&aacute;ng, khi mọi người vừa thức dậy, th&igrave; t&acirc;m tr&iacute; sẽ được tiếp nhận ngay những th&ocirc;ng tin vui vẻ nhằm tạo cảm gi&aacute;c hưng phấn cho một ng&agrave;y l&agrave;m việc mới. Với những sự kiện nhạy cảm, n&oacute;ng bỏng hay tin tức thời sự, Ron kh&ocirc;ng đề cập nhiều trong chương tr&igrave;nh của m&igrave;nh v&igrave; em biết đa phần mọi người sẽ tiếp cận ch&uacute;ng bằng những k&ecirc;nh th&ocirc;ng tin kh&aacute;c trong ng&agrave;y. Ron tin rằng mọi nỗi đau buồn trong cuộc sống đều c&oacute; thể được h&oacute;a giải bằng sự h&agrave;i hước, h&oacute;m hỉnh v&agrave; suy nghĩ t&iacute;ch cực, lạc quan.</p>
    <p>THỂ HIỆN T&Iacute;NH C&Aacute;CH</p>
    <p>Tất cả mọi người đều phải đối mặt với những vấn đề thường ng&agrave;y của cuộc sống. Cho d&ugrave; bạn l&agrave;m việc trong lĩnh vực nghề nghiệp g&igrave;, c&oacute; địa vị x&atilde; hội ra sao, bạn cũng cần phải biết sắp xếp để c&acirc;n bằng mọi thứ. Kh&ocirc;ng phải l&uacute;c n&agrave;o cũng dễ d&agrave;ng thực hiện được điều n&agrave;y. Một số người t&ocirc;i từng tr&ograve; chuyện n&oacute;i rằng việc ước mơ v&agrave; chuẩn bị thực hiện ước mơ đ&oacute; dễ hơn nhiều so với việc theo đuổi ước mơ.</p>
    <p>Một trong những bước đầu ti&ecirc;n để ổn định cuộc sống l&agrave; phải thể hiện t&iacute;nh c&aacute;ch của ch&iacute;nh m&igrave;nh v&agrave; biến n&oacute; th&agrave;nh một c&ocirc;ng cụ đắc lực gi&uacute;p bạn hiểu r&otilde; bản th&acirc;n v&agrave; sống h&ograve;a thuận với người kh&aacute;c.</p>
    <p>Nếu muốn tinh th&ocirc;ng hay xuất sắc về bất cứ lĩnh vực n&agrave;o trong cuộc sống, bạn phải kh&ocirc;ng ngừng l&agrave;m việc v&agrave; r&egrave;n luyện. Sự may mắn t&igrave;nh cờ rất hiếm khi xảy ra. Nếu ước mơ của bạn l&agrave; trở th&agrave;nh một người chơi dương cầm giỏi, bạn phải sẵn s&agrave;ng bỏ thời gian học nhạc l&yacute; v&agrave; ki&ecirc;n nhẫn luyện đ&agrave;n theo từng nấc thang tr&igrave;nh độ. Nếu bạn muốn trở th&agrave;nh vận động vi&ecirc;n chạy ma-ra-t&ocirc;ng, bạn phải thức dậy sớm mỗi ng&agrave;y để tập luyện chạy bộ. Tương tự như thế, nếu muốn thấu hiểu t&iacute;nh c&aacute;ch của bản th&acirc;n, bạn phải thể hiện ch&iacute;nh m&igrave;nh trong những t&igrave;nh huống kh&aacute;c nhau đồng thời quan s&aacute;t để t&igrave;m n&eacute;t tương đồng cũng như sự kh&aacute;c biệt của m&igrave;nh với những người xung quanh.</p>
    <p>Bạn h&atilde;y lưu &yacute; rằng việc t&igrave;m hiểu t&iacute;nh c&aacute;ch kh&ocirc;ng nhằm mục đ&iacute;ch gắn nh&atilde;n m&aacute;c cho ai đ&oacute; hoặc chỉ để đưa ra những nhận định theo kiểu: &ldquo;&Agrave;, b&acirc;y giờ th&igrave; t&ocirc;i đ&atilde; hiểu tại sao bạn lại n&oacute;i nhiều đến thế&rdquo;; m&agrave; gi&uacute;p bạn ti&ecirc;n liệu phản ứng v&agrave; suy nghĩ của người kh&aacute;c nhằm lựa chọn c&aacute;ch thức xử l&yacute; vấn đề hay cuộc đối thoại sao cho hiệu quả v&agrave; đem lại lợi &iacute;ch cao nhất.</p>
    <p>C&aacute;ch hiệu quả nhất để t&igrave;m hiểu t&iacute;nh c&aacute;ch l&agrave; quan s&aacute;t người kh&aacute;c trong những t&igrave;nh huống đời thường. T&ocirc;i vẫn c&ograve;n nhớ lần đi nghỉ cuối tuần gần đ&acirc;y nhất của vợ chồng t&ocirc;i. V&agrave;o l&uacute;c hai giờ s&aacute;ng, c&ograve;i b&aacute;o ch&aacute;y trong kh&aacute;ch sạn đ&aacute;nh thức ch&uacute;ng t&ocirc;i k&egrave;m theo loa th&ocirc;ng b&aacute;o dồn dập: &ldquo;Kh&aacute;ch sạn đang ph&aacute;t hỏa. Xin mọi người h&atilde;y b&igrave;nh tĩnh đi theo lối cầu thang bộ. Kh&ocirc;ng được sử dụng thang m&aacute;y!&rdquo;. Ch&uacute;ng t&ocirc;i vội bật dậy v&agrave; trong khi Fred cố gắng thu gom tất cả những vật dụng c&oacute; gi&aacute; trị v&agrave;o va li th&igrave; t&ocirc;i lại bước đến tấm gương để xem lại m&igrave;nh tr&ocirc;ng như thế n&agrave;o. Ngay l&uacute;c t&ocirc;i định sửa lại m&aacute;i t&oacute;c để tr&ocirc;ng gọn g&agrave;ng hơn th&igrave; Fred cau c&oacute; n&oacute;i: &ldquo;Em kh&ocirc;ng cần phải l&agrave;m đẹp để đi chết ch&aacute;y đ&acirc;u!&rdquo;. Thực sự, t&ocirc;i kh&ocirc;ng hề c&oacute; &yacute; định chết ch&aacute;y, t&ocirc;i chỉ muốn m&igrave;nh dễ nh&igrave;n hơn nếu gặp phải người quen m&agrave; th&ocirc;i.</p>
    <p>Ch&uacute;ng t&ocirc;i nhanh ch&oacute;ng bước ra khỏi ph&ograve;ng. B&ecirc;n ngo&agrave;i h&agrave;nh lang chen ch&uacute;c đầy người. Ch&uacute;ng t&ocirc;i đang ở tầng thứ mười bốn &ndash; tầng cao nhất của kh&aacute;ch sạn. Đa số mọi người tr&ocirc;ng c&oacute; vẻ hoảng sợ. Tuy vậy, cũng c&oacute; một giọng n&oacute;i lạc quan pha tr&ograve;: &ldquo;Lần đầu ti&ecirc;n t&ocirc;i được ở trong một t&igrave;nh huống khẩn cấp như thế n&agrave;y&rdquo;. Một người n&oacute;ng nảy cằn nhằn: &ldquo;Biết đ&acirc;u đ&acirc;y lại l&agrave; một b&aacute;o động giả!&rdquo;. Một người c&oacute; gương mặt u sầu nhấm nhẳn: &ldquo;T&ocirc;i sợ bị ai đ&oacute; ph&aacute; giấc ngủ lắm v&igrave; như thế l&agrave; t&ocirc;i sẽ phải khổ sở cả ng&agrave;y&rdquo;. Một người c&oacute; vẻ ngo&agrave;i &ocirc;n h&ograve;a th&igrave; r&ecirc;n rỉ: &ldquo;Sao họ kh&ocirc;ng cho ch&uacute;ng ta sử dụng thang m&aacute;y? Chắc chắn l&agrave; sẽ đỡ khổ hơn rất nhiều&rdquo;.</p>
    <p>Khi vừa đặt ch&acirc;n xuống tiền sảnh kh&aacute;ch sạn, ch&uacute;ng t&ocirc;i thấy những người l&iacute;nh cứu hỏa đang k&eacute;o l&ecirc; những v&ograve;i nước đi về ph&iacute;a nh&agrave; bếp, nơi ph&aacute;t ra đ&aacute;m ch&aacute;y. Chẳng thấy c&oacute; g&igrave; l&agrave; nguy hiểm, t&acirc;m trạng mọi người dần ổn định trở lại để chờ những hướng dẫn tiếp theo.</p>
    <p>Nơi gi&uacute;p bạn ph&acirc;n t&iacute;ch đầy đủ c&aacute;c loại t&iacute;nh c&aacute;ch ch&iacute;nh l&agrave; nơi xảy ra những t&igrave;nh huống khẩn cấp, bất ngờ v&agrave; chưa c&oacute; bất kỳ sự chuẩn bị n&agrave;o trước đ&oacute;. Đ&oacute; l&agrave; nơi bạn buộc phải thể hiện bản chất thật nhất trong con người. Chen ch&uacute;c trong đ&aacute;m đ&ocirc;ng đ&oacute;, t&ocirc;i thử quan s&aacute;t mọi người xung quanh v&agrave; so s&aacute;nh với những nghi&ecirc;n cứu về t&iacute;nh c&aacute;ch m&agrave; t&ocirc;i thu thập được.</p>
    <p>Ở ph&iacute;a thang m&aacute;y l&agrave; một phụ nữ với gương mặt sầu thảm đang kh&oacute;c l&oacute;c với người bảo vệ để được v&agrave;o thang m&aacute;y v&agrave; trở l&ecirc;n ph&ograve;ng lấy những m&oacute;n đồ trang sức qu&yacute; gi&aacute;. Người bảo vệ cao lớn v&agrave; vẻ mặt lạnh l&ugrave;ng vẫn đứng im, kh&ocirc;ng thể hiện bất kỳ phản ứng hay thiện ch&iacute; nhượng bộ n&agrave;o. Khi người phụ nữ gặng hỏi tại sao kh&ocirc;ng được sử dụng thang m&aacute;y để trở về ph&ograve;ng v&igrave; đ&aacute;m ch&aacute;y ở tận ph&iacute;a nh&agrave; bếp, anh ta trả lời: &ldquo;T&ocirc;i kh&ocirc;ng hỏi tại sao, t&ocirc;i chỉ biết tu&acirc;n theo những y&ecirc;u cầu&rdquo;.</p>
    <p>X&ocirc; đẩy trong đ&aacute;m đ&ocirc;ng l&agrave; một người phụ nữ trẻ, gương mặt v&ocirc; c&ugrave;ng cau c&oacute;, bực tức đang đẩy chiếc xe lăn chở người cha ốm yếu của c&ocirc;. Tr&ecirc;n m&igrave;nh &ocirc;ng gắn đầy c&aacute;c loại d&acirc;y ống, b&igrave;nh truyền dịch, tr&ocirc;ng &ocirc;ng ấy như đang đứng giữa một lằn ranh mong manh giữa tuổi gi&agrave; suy yếu v&agrave; c&aacute;i chết. Người phụ nữ rất tức giận v&igrave; phải đem &ocirc;ng ra ngo&agrave;i l&uacute;c nửa đ&ecirc;m như thế n&agrave;y. C&ocirc; loay hoay để t&igrave;m một chỗ ổn định cho người cha của m&igrave;nh; khi bắt gặp &aacute;nh mắt đang quan s&aacute;t của t&ocirc;i, c&ocirc; liền quay sang t&ocirc;i như thể t&ocirc;i l&agrave; trưởng ban giải quyết những lời ph&agrave;n n&agrave;n vậy: &ldquo;Chị biết kh&ocirc;ng! Dịch vụ y tế trong kh&aacute;ch sạn n&agrave;y thật kh&ocirc;ng chấp nhận được. Cha t&ocirc;i c&oacute; thể chết ngay tại đ&acirc;y, thế nhưng chẳng c&oacute; một nh&acirc;n vi&ecirc;n kh&aacute;ch sạn n&agrave;o tỏ &yacute; quan t&acirc;m đến&rdquo;. Ngay l&uacute;c n&agrave;y, loa ph&oacute;ng thanh vang l&ecirc;n một th&ocirc;ng b&aacute;o kh&aacute;c cho ch&uacute;ng t&ocirc;i biết rằng đ&aacute;m ch&aacute;y đ&atilde; được dập tắt v&agrave; mọi người c&oacute; thể quay trở lại ph&ograve;ng. Tuy nhi&ecirc;n, mọi sự ch&uacute; &yacute; lại tập trung v&agrave;o t&igrave;nh trạng nguy cấp của hai cha con người phụ nữ n&oacute;ng t&iacute;nh ban n&atilde;y. Mọi người vội l&ugrave;i ra để chừa một khoảng kh&ocirc;ng gian tho&aacute;ng rộng cho cha con họ. Phải mất một thời gian sau, b&aacute;c sĩ của kh&aacute;ch sạn mới đến kiểm tra t&igrave;nh trạng bệnh nh&acirc;n.</p>
    <p>Khi t&ocirc;i v&agrave; Fred vừa bước v&agrave;o cửa thang m&aacute;y, một c&ocirc; g&aacute;i trẻ tr&ocirc;ng rất vui vẻ y&ecirc;u đời cũng bước v&agrave;o theo. C&ocirc; ấy cười l&agrave;m quen v&agrave; n&oacute;i: &ldquo;C&aacute;i &aacute;o cho&agrave;ng của chị đẹp qu&aacute;!&rdquo;.</p>
    <p>&ldquo;T&ocirc;i cũng th&iacute;ch c&aacute;i &aacute;o c&ocirc; đang mặc&rdquo;, t&ocirc;i trả lời.</p>
    <p>Sự ch&uacute; &yacute; của t&ocirc;i đ&atilde; khuyến kh&iacute;ch c&ocirc; ấy tiếp tục n&oacute;i: &ldquo;Trong chuyến du lịch n&agrave;y, t&ocirc;i đ&atilde; mua được một chiếc &aacute;o rất đẹp. Nền &aacute;o m&agrave;u trắng điểm xuyết những b&ocirc;ng hoa xanh nhỏ li ti. Lai &aacute;o được viền bằng đăng ten xanh đậm, chạy dọc hết phần th&acirc;n trước, c&ograve;n ngay ở cổ tay &aacute;o l&agrave; những ch&ugrave;m hoa lưu ly được đ&iacute;nh kết một c&aacute;ch cầu kỳ...&rdquo;. T&ocirc;i cứ mong sao thang m&aacute;y l&ecirc;n thật nhanh để tho&aacute;t khỏi những lời &ldquo;t&acirc;m sự&rdquo; của c&ocirc; g&aacute;i trẻ n&oacute;i nhiều n&agrave;y.</p>
    <p><strong>NHẬN BIẾT ĐIỂM MẠNH V&Agrave; ĐIỂM YẾU BẢN TH&Acirc;N</strong></p>
    <p>Bạn h&atilde;y tham khảo bản lược đồ sau đ&acirc;y về những điểm mạnh cũng như điểm yếu của bốn loại t&iacute;nh c&aacute;ch điển h&igrave;nh, x&eacute;t ri&ecirc;ng trong lĩnh vực kinh doanh:</p>
    <table class="calibre6" border="1">
        <thead>
        <tr>
            <th>T&iacute;nh c&aacute;ch</th>
            <th>Điểm mạnh</th>
            <th>Điểm yếu</th>
        </tr>
        </thead>
        <tbody>
        <tr>
            <td><strong>Lạc quan</strong>&nbsp;- Con người lu&ocirc;n t&igrave;m kiếm Niềm vui v&agrave; những th&aacute;ch thức mới</td>
            <td>H&agrave;i hước, kh&ocirc;ng nghi&ecirc;m trọng h&oacute;a vấn đề Thiết lập mối quan hệ kh&aacute; tốt Tạo sự hứng khởi v&agrave; nhiệt t&igrave;nh Biết c&aacute;ch động vi&ecirc;n v&agrave; n&acirc;ng đỡ người kh&aacute;c "Thấp lửa" v&agrave; đem lại niềm vui cho tập thể</td>
            <td>Mau qu&ecirc;n v&agrave; kh&ocirc;ng quan t&acirc;m đến chi tiết Đ&ocirc;i khi trở n&ecirc;n phấn kh&iacute;ch, kh&ocirc;ng kiềm chế bản th&acirc;n Kh&ocirc;ng được đ&aacute;nh gi&aacute; l&agrave; người nghi&ecirc;m t&uacute;c v&agrave; đ&aacute;ng tin cậy Kh&ocirc;ng th&iacute;ch hợp với việc quản l&yacute; ng&acirc;n s&aacute;ch, t&agrave;i ch&iacute;nh</td>
        </tr>
        <tr>
            <td><strong>Quyền lực</strong>&nbsp;- Con người của H&agrave;nh động v&agrave; sự Hứng khởi</td>
            <td>C&oacute; khả năng t&aacute;c động đến h&agrave;nh vi người kh&aacute;c Kiểm so&aacute;t hiệu quả kế hoạch v&agrave; hiệu suất l&agrave;m việc Đưa ra những chỉ dẫn r&otilde; r&agrave;ng v&agrave; nhanh ch&oacute;ng G&oacute;p phần th&uacute;c đẩy nh&oacute;m đạt được th&agrave;nh quả cao Thường giữ vị tr&iacute; l&atilde;nh đạo v&agrave; c&oacute; quyền h&agrave;nh để tăng sức thuyết phục</td>
            <td>N&oacute;ng vội n&ecirc;n dễ l&agrave;m người kh&aacute;c e sợ Dễ &aacute;p đảo v&agrave; kh&ocirc;ng đ&aacute;nh gi&aacute; cao người kh&aacute;c C&oacute; thể l&agrave; mối đe dọa cho những người thiếu kinh nghiệm v&agrave; tự tin</td>
        </tr>
        <tr>
            <td><strong>Trầm tĩnh</strong>&nbsp;- Con người của Trật tự, Hệ thống v&agrave; Kiến thức Hiểu biết</td>
            <td>C&oacute; kiến thức chuy&ecirc;n m&ocirc;n s&acirc;u Hiệu quả trong việc l&ecirc;n kế hoạch v&agrave; giải tr&igrave;nh chi tiết Sắp xếp nơi l&agrave;m việc gọn g&agrave;ng, duy tr&igrave; hệ thống lưu trữ, thống k&ecirc; Nhạy cảm trước những nhu cầu của người kh&aacute;c Lu&ocirc;n đặt ra mục ti&ecirc;u d&agrave;i hạn cho nh&oacute;m Trung thực, đ&aacute;ng tin cậy</td>
            <td>Lu&ocirc;n t&igrave;m kiếm sự ho&agrave;n hảo n&ecirc;n thường chỉ tr&iacute;ch người kh&aacute;c Đ&ocirc;i khi c&oacute; những suy nghĩ xa rời thực tế Lu&ocirc;n nghi ngờ khả năng của người kh&aacute;c n&ecirc;n dễ l&agrave;m mọi người thiếu tự tin</td>
        </tr>
        <tr>
            <td><strong>&Ocirc;n h&ograve;a</strong>&nbsp;- Con người của sự Tự do, B&igrave;nh y&ecirc;n v&agrave; thư gi&atilde;n</td>
            <td>Đem lại cảm gi&aacute;c thoải m&aacute;i, an to&agrave;n cho người tiếp x&uacute;c Lu&ocirc;n t&igrave;m kiếm một giải ph&aacute;p trung h&ograve;a Kh&ocirc;ng đe dọa bất cứ người n&agrave;o kh&aacute;c Kh&ocirc;ng phản ứng qu&aacute; mạnh trong những t&igrave;nh huống xấu v&agrave; ti&ecirc;u cực</td>
            <td>Kh&ocirc;ng r&otilde; r&agrave;ng v&agrave; dứt kho&aacute;t trong quan điểm Thiếu s&ocirc;i nổi, kh&ocirc;ng năng động Tỏ ra thiếu h&agrave;o hứng, nhiệt t&igrave;nh v&agrave; thiếu thuyết phục Đừng tr&ocirc;ng chờ họ v&agrave;o việc tạo động lực cho nh&oacute;m</td>
        </tr>
        </tbody>
    </table>
    <p><img class="center3" src="https://sachvui.com/doc-sach/Images/untitled0003.JPG" alt="" /></p>
    <p><strong>C&ugrave;ng nhau l&agrave;m việc</strong></p>
    <p>Việc t&igrave;m hiểu t&iacute;nh c&aacute;ch kh&ocirc;ng những c&oacute; lợi cho những mối quan hệ trong cuộc sống, m&agrave; c&ograve;n hữu &iacute;ch trong m&ocirc;i trường l&agrave;m việc, nhất l&agrave; những c&ocirc;ng việc đ&ograve;i hỏi phải c&oacute; sự hợp t&aacute;c tư duy, kỹ năng v&agrave; kinh nghiệm của tập thể. Th&ocirc;ng thường, một nh&oacute;m l&agrave;m việc nếu muốn th&agrave;nh c&ocirc;ng th&igrave; c&aacute;c th&agrave;nh vi&ecirc;n trong nh&oacute;m phải hội tụ &iacute;t nhất hai đặc điểm t&iacute;nh c&aacute;ch kh&aacute;c nhau.</p>
    <p><em>Lạc quan</em>&nbsp;l&agrave; đặc điểm t&iacute;nh c&aacute;ch rất cần thiết trong một nh&oacute;m. Người lạc quan c&oacute; khả năng tạo sự hưng phấn, thoải m&aacute;i v&agrave; vui vẻ cho mọi người. Người lạc quan thu h&uacute;t sự ch&uacute; &yacute; bởi khiếu h&agrave;i hước bẩm sinh. Họ biết chia sẻ, gi&uacute;p đỡ những th&agrave;nh vi&ecirc;n mới v&agrave; gi&uacute;p mọi người tự tin hơn về những gi&aacute; trị của bản th&acirc;n. Tuy nhi&ecirc;n, người lạc quan kh&ocirc;ng hề c&oacute; một kh&aacute;i niệm về thời gian, con số, dữ liệu v&agrave; đặc biệt l&agrave; khả năng c&acirc;n đối ng&acirc;n s&aacute;ch của họ v&ocirc; c&ugrave;ng tệ hại. &Eacute;p buộc họ phải đảm nhận những vấn đề cần sự t&iacute;nh to&aacute;n ch&iacute;nh x&aacute;c hay li&ecirc;n quan đến thu chi chẳng kh&aacute;c n&agrave;o &ldquo;n&eacute;m tiền qua cửa sổ&rdquo;.</p>
    <p>Những người c&oacute; t&iacute;nh c&aacute;ch lạc quan n&ecirc;n nhận thấy rằng họ cần phải biết kiểm so&aacute;t những điểm mạnh của bản th&acirc;n. Với c&aacute;ch n&oacute;i chuyện vui vẻ, bạn sẽ trở n&ecirc;n l&ocirc;i cuốn, nhưng nhớ rằng nếu lạm dụng, th&igrave; d&ugrave; cho đ&oacute; l&agrave; điều tốt đẹp, n&oacute; cũng sẽ khiến người kh&aacute;c cảm thấy phiền phức.</p>
    <p><em>Sự ho&agrave;n hảo</em>&nbsp;l&agrave; biểu hiện của t&iacute;nh c&aacute;ch trầm tĩnh, tr&aacute;i ngược ho&agrave;n to&agrave;n với sự vui vẻ, h&agrave;i hước đặc trưng của người lạc quan. Nhưng trong cuộc sống, bạn thường bắt gặp nhiều kiểu kết hợp của hai loại t&iacute;nh c&aacute;ch n&agrave;y. Thời gian đầu, cả hai b&ecirc;n đều bị hấp dẫn bởi những mặt mạnh trong t&iacute;nh c&aacute;ch của nhau. Nhưng khi r&agrave;ng buộc với nhau bởi mối quan hệ h&ocirc;n nh&acirc;n hay c&ocirc;ng việc; nếu kh&ocirc;ng hiểu biết về t&iacute;nh c&aacute;ch, th&igrave; cả hai b&ecirc;n lại thường xuy&ecirc;n xung đột bởi chỉ nh&igrave;n thấy những điểm yếu trong t&iacute;nh c&aacute;ch mỗi người. T&igrave;nh trạng n&agrave;y sẽ c&agrave;ng trầm trọng hơn theo thời gian. Người trầm tĩnh th&igrave; lu&ocirc;n lu&ocirc;n tr&ocirc;ng chừng, kiểm tra thời gian v&agrave; ph&acirc;n t&iacute;ch hiệu quả l&agrave;m việc của người lạc quan vui vẻ. Việc cố gắng kiểm so&aacute;t một người t&iacute;nh t&igrave;nh cởi mở cũng tương tự như việc dập tắt mọi hạt mầm của sự s&aacute;ng tạo v&agrave; tạo n&ecirc;n một người m&aacute;y chỉ biết tu&acirc;n theo những chỉ dẫn giản đơn. Người trầm tĩnh hay đổ tội v&agrave; tạo &aacute;p lực l&ecirc;n người lạc quan, khiến người lạc quan dần trở n&ecirc;n mệt mỏi. Nếu cứ tiếp tục như thế th&igrave; người lạc quan sẽ học c&aacute;ch giữ im lặng v&agrave; cố tr&aacute;nh xa những rắc rối c&ograve;n người trầm tĩnh th&igrave; li&ecirc;n tục cảm thấy kh&ocirc;ng h&agrave;i l&ograve;ng. Mối quan hệ vui vẻ, dễ chịu trước kia trở n&ecirc;n nh&agrave;m ch&aacute;n, tẻ nhạt v&agrave; b&igrave;nh lặng v&igrave; chẳng c&ograve;n ai muốn thể hiện những mặt mạnh m&agrave; thay v&agrave;o đ&oacute; hai b&ecirc;n c&ugrave;ng nặng nhọc k&eacute;o l&ecirc; những điểm yếu của bản th&acirc;n.</p>
    <p>Khi đ&atilde; hiểu rằng mỗi người đều được sinh ra với một t&iacute;nh c&aacute;ch đặc trưng v&agrave; ri&ecirc;ng biệt, kh&ocirc;ng t&iacute;nh c&aacute;ch n&agrave;o tốt hơn hay xấu hơn t&iacute;nh c&aacute;ch n&agrave;o, th&igrave; ch&uacute;ng ta phải chấp nhận lẫn nhau chứ kh&ocirc;ng cố gắng l&agrave;m thay đổi người kh&aacute;c. Điểm mạnh của người n&agrave;y sẽ bổ sung v&agrave;o điểm yếu của người kia, v&agrave; những thay đổi t&iacute;ch cực dần xuất hiện. H&atilde;y nghĩ đến người kh&aacute;c trong sự kh&aacute;c biệt về t&iacute;nh c&aacute;ch v&agrave; chỉ n&ecirc;n tập trung v&agrave;o những mặt t&iacute;ch cực của họ. Khi đ&atilde; hiểu nhau, mọi người sẽ tự động ph&acirc;n chia c&aacute;c tr&aacute;ch nhiệm v&agrave; chức năng theo những mặt mạnh của mỗi người. Người trầm t&iacute;nh sẽ quản l&yacute; thời gian, lập kế hoạch cho c&aacute;c chuyến du lịch, c&acirc;n đối ng&acirc;n s&aacute;ch, thu chi h&agrave;ng ng&agrave;y, gửi đơn đặt h&agrave;ng, hoặc bất cứ hoạt động n&agrave;o cần sự tỉ mỉ, chi tiết. Người lạc quan sẽ x&acirc;y dựng c&aacute;c mối quan hệ, kh&iacute;ch lệ tinh thần cho c&aacute;c th&agrave;nh vi&ecirc;n trong nh&oacute;m, tạo sự phấn kh&iacute;ch v&agrave; động lực l&agrave;m việc.</p>
    <p>Bất kỳ nh&oacute;m l&agrave;m việc n&agrave;o cũng cần một người c&oacute; t&iacute;nh c&aacute;ch&nbsp;<em>&ocirc;n h&ograve;a</em>&nbsp;để gi&uacute;p mọi người lấy lại c&acirc;n bằng, l&agrave;m trung gian h&ograve;a giải những rắc rối, những t&igrave;nh huống khủng hoảng. Khi người quyền lực n&oacute;ng vội đưa ra một quyết định, người &ocirc;n h&ograve;a sẽ n&oacute;i: &ldquo;Bạn cần c&acirc;n nhắc vấn đề kỹ lưỡng&rdquo;. Nếu người lạc quan thường xuy&ecirc;n tạo sự n&aacute;o động kh&ocirc;ng cần thiết, người &ocirc;n h&ograve;a sẽ hỏi: &ldquo;Anh đ&atilde; nghĩ đến những hậu quả chưa?&rdquo;. Khi người trầm tĩnh mệt mỏi v&igrave; mọi việc chưa được sắp xếp ho&agrave;n hảo như &yacute; muốn, th&igrave; lời khuy&ecirc;n của người &ocirc;n h&ograve;a: &ldquo;Kh&ocirc;ng c&oacute; g&igrave; l&agrave; qu&aacute; ho&agrave;n hảo, mọi việc c&oacute; thể dừng ở mức độ tương đối&rdquo;.</p>
    <p>Nh&agrave; l&atilde;nh đạo c&oacute; t&iacute;nh c&aacute;ch mạnh mẽ rất cần sự hỗ trợ của người &ocirc;n h&ograve;a v&igrave; họ biết c&acirc;n bằng, dung h&ograve;a t&igrave;nh huống; nhưng trong c&aacute;ch nh&igrave;n của nh&agrave; l&atilde;nh đạo th&igrave; người &ocirc;n h&ograve;a l&agrave; người sống kh&ocirc;ng c&oacute; mục đ&iacute;ch, thiếu nhiệt huyết v&agrave; cố chấp trước những thay đổi. Người c&oacute; t&iacute;nh c&aacute;ch quyền lực lu&ocirc;n l&agrave; người h&agrave;o hứng triển khai c&ocirc;ng việc, l&agrave; người đặt ra những mục ti&ecirc;u trong c&ocirc;ng việc v&agrave; th&uacute;c giục những người &ocirc;n h&ograve;a. Trước những kỳ vọng r&otilde; r&agrave;ng của người quyền lực, người &ocirc;n h&ograve;a chọn c&aacute;ch từ chối h&agrave;nh động &ndash; đ&acirc;y cũng l&agrave; một phản ứng thể hiện sự kh&aacute;ng cự thụ động. Tuy nhi&ecirc;n, trong c&ocirc;ng việc, để tạo n&ecirc;n một sức mạnh tập thể, người &ocirc;n h&ograve;a phải sẵn s&agrave;ng chấp nhận những thỏa thuận, quy tắc, c&ugrave;ng chịu tr&aacute;ch nhiệm v&agrave; thực hiện nhiệm vụ.</p>
    <p>Trong c&ugrave;ng một tập thể, nếu ai cũng khăng khăng bảo vệ c&aacute;i t&ocirc;i của m&igrave;nh, kh&ocirc;ng chịu tu&acirc;n theo những định hướng chung, th&igrave; c&ocirc;ng việc chắc chắn sẽ bị đ&igrave;nh trệ, c&aacute;c chỉ ti&ecirc;u kế hoạch sẽ bị tr&igrave; ho&atilde;n. V&igrave; vậy, nếu mỗi th&agrave;nh vi&ecirc;n bỏ qua những kh&aacute;c biệt về t&iacute;nh c&aacute;ch v&agrave; c&ugrave;ng nhau nh&igrave;n về một ph&iacute;a, chắc chắn cả nh&oacute;m sẽ về đến đ&iacute;ch nhanh hơn gấp nhiều lần. B&ecirc;n cạnh đ&oacute;, mỗi người sẽ phải tự ho&agrave;n thiện bản th&acirc;n theo những đặc điểm t&iacute;nh c&aacute;ch vốn c&oacute; của m&igrave;nh. Người lạc quan cần quan t&acirc;m đến thời gian v&agrave; tu&acirc;n thủ kế hoạch đ&atilde; đề ra; người quyền lực h&atilde;y tỏ ra khi&ecirc;m nhường v&agrave; kiềm chế bản th&acirc;n; người trầm tĩnh kh&ocirc;ng n&ecirc;n đặt ra những y&ecirc;u cầu qu&aacute; cao hay t&igrave;m kiếm sự ho&agrave;n hảo qu&aacute; mức; c&ograve;n người &ocirc;n h&ograve;a h&atilde;y nhiệt t&igrave;nh, hăng h&aacute;i hơn trong c&aacute;c hoạt động.</p>
    <p><strong>H&Atilde;Y KI&Ecirc;N TR&Igrave;</strong></p>
    <p>Bạn phải l&agrave;m g&igrave; để nu&ocirc;i dưỡng v&agrave; theo đuổi ước mơ của m&igrave;nh khi thời gian kh&ocirc;ng c&ograve;n nhiều nữa? Nhiều người c&oacute; xu hướng thỏa m&atilde;n khi thấy ước mơ đang dần trở th&agrave;nh sự thật. Những l&uacute;c ấy, họ hiển nhi&ecirc;n xem rằng m&igrave;nh đ&atilde; th&agrave;nh c&ocirc;ng v&agrave; trạng th&aacute;i t&acirc;m l&yacute; h&agrave;i l&ograve;ng n&agrave;y đ&atilde; l&agrave;m giảm mọi đam m&ecirc; s&aacute;ng tạo, l&ograve;ng kh&aacute;t khao muốn thể hiện bản th&acirc;n v&agrave; sự nỗ lực cho qu&aacute; tr&igrave;nh tiến triển tiếp theo.</p>
    <p>Suốt thời đại học, t&ocirc;i rất h&acirc;m mộ nam diễn vi&ecirc;n nổi tiếng người Anh Laurence Olivier. Tất cả những ai đ&atilde; từng biết đến Laurence v&agrave; xem &ocirc;ng biểu diễn đều trở n&ecirc;n y&ecirc;u th&iacute;ch bộ m&ocirc;n kịch nghệ v&agrave; muốn đến nh&agrave; h&aacute;t để thưởng thức những vai diễn của &ocirc;ng. &Ocirc;ng chinh phục mọi tầng lớp kh&aacute;n giả bởi lối diễn xuất truyền cảm, sống động; bởi những lời thoại đầy cảm x&uacute;c v&agrave; gi&agrave;u t&iacute;nh nghệ thuật.</p>
    <p>Nh&igrave;n lại những th&agrave;nh tựu nổi bật m&agrave; Olivier đ&atilde; đạt được, nhiều người nghĩ rằng Olivier lu&ocirc;n ở đỉnh cao trong sự nghiệp của m&igrave;nh. Tuy nhi&ecirc;n, để được c&ocirc;ng ch&uacute;ng biết đến v&agrave; c&ocirc;ng nhận t&agrave;i năng của m&igrave;nh, cuộc đời Olivier đ&atilde; phải trải qua nhiều thử th&aacute;ch. Năm 1929, mặc d&ugrave; được c&aacute;c đạo diễn mời đ&oacute;ng trong s&aacute;u vở kịch, nhưng cuối c&ugrave;ng c&aacute;c vai diễn ấy lại thuộc về người kh&aacute;c. Cuối c&ugrave;ng, đạo diễn Noel Coward mới mời &ocirc;ng tham gia một vai phụ trong vở kịch Private Lives. Sau đ&oacute; l&agrave; khoảng thời gian k&eacute;o d&agrave;i bốn năm li&ecirc;n tiếp m&agrave; &ocirc;ng kh&ocirc;ng được một vai diễn n&agrave;o. Tiếp đ&oacute;, &ocirc;ng lại phải chịu đựng căn bệnh trầm uất của vợ m&igrave;nh &ndash; nữ diễn vi&ecirc;n Vivien Leigh. Biến cố li&ecirc;n tiếp ập đến cuộc đời Olivier khiến tinh thần &ocirc;ng suy sụp trầm trọng. Tuy nhi&ecirc;n, ước muốn trở th&agrave;nh một diễn vi&ecirc;n nổi tiếng đ&atilde; gi&uacute;p Olivier trấn tĩnh lại để tiếp tục l&agrave;m việc, thử th&aacute;ch bản th&acirc;n bằng những vai diễn tầm v&oacute;c hơn với lối diễn xuất đi v&agrave;o chiều s&acirc;u hơn. Olivier lu&ocirc;n nu&ocirc;i dưỡng một kh&aacute;t khao ch&aacute;y bỏng đối với sự nghiệp diễn vi&ecirc;n của m&igrave;nh n&ecirc;n kh&ocirc;ng c&oacute; g&igrave; ngạc nhi&ecirc;n khi &ocirc;ng lu&ocirc;n đặt hết t&acirc;m huyết v&agrave;o c&ocirc;ng việc, ch&iacute;nh x&aacute;c hơn l&agrave; &ocirc;ng sống thật với từng vai diễn. Để l&agrave;m trầm giọng nam cao của m&igrave;nh th&agrave;nh giọng nam trung cho ph&ugrave; hợp với nh&acirc;n vật Othello, Olivier đ&atilde; ki&ecirc;n tr&igrave; học luyện thanh. Khi diễn những vở kịch của Shakespeare, Olivier kh&ocirc;ng ngần ngại b&oacute; hai ch&acirc;n lại để tr&ocirc;ng đẹp hơn khi mặc những trang phục b&oacute; s&aacute;t của vai diễn. &Ocirc;ng c&ograve;n l&agrave; người ti&ecirc;n phong sử dụng chất kết d&iacute;nh l&agrave;m bằng g&ocirc;m v&agrave; &ecirc;te để trang điểm nhằm lột tả vai diễn một c&aacute;ch sống động v&agrave; hiệu quả nhất. Đến năm 1948, Olivier đ&atilde; đoạt giải Oscar cho phim hay nhất v&agrave; nam diễn vi&ecirc;n xuất sắc nhất trong phim Hamlet. Từ dấu mốc quan trọng n&agrave;y, Olivier bắt đầu bước v&agrave;o thời kỳ rực rỡ nhất của một diễn vi&ecirc;n danh tiếng v&agrave; t&agrave;i năng. Năm 1946, &ocirc;ng được phong tước vị Hiệp sĩ. Đến năm 1970, &ocirc;ng trở th&agrave;nh B&aacute; tước Olivier với những đặc quyền của tầng lớp thượng lưu. Thời điểm n&agrave;y, Olivier ho&agrave;n to&agrave;n c&oacute; thể nghỉ ngơi sau những th&agrave;nh c&ocirc;ng của m&igrave;nh, thế nhưng, &ocirc;ng lại phải tiếp tục chiến đấu với căn bệnh vi&ecirc;m da đa cấp m&agrave; hậu quả của n&oacute; l&agrave; l&agrave;m tho&aacute;i h&oacute;a v&agrave; t&ecirc; liệt lớp da b&ecirc;n ngo&agrave;i v&agrave; c&aacute;c m&ocirc; cơ bắp. Kh&ocirc;ng để bản th&acirc;n ch&igrave;m đắm trong những suy nghĩ bi quan, ch&aacute;n nản, Olivier vẫn tiếp tục xuất hiện tr&ecirc;n s&acirc;n khấu trong những vở kịch ngắn, tr&ecirc;n m&agrave;n ảnh rộng trong c&aacute;c bộ phim như Sleuth (1972),&nbsp;<em>Marathon Man</em>&nbsp;(1975),&nbsp;<em>The Boys from Brazil</em>&nbsp;(1978), v&agrave; cuối c&ugrave;ng l&agrave; bộ phim truyền h&igrave;nh King Lear khi &ocirc;ng đ&atilde; bước sang tuổi bảy mươi lăm.</p>
    <p>Bạn phải l&agrave;m thế n&agrave;o để theo đuổi ước mơ của m&igrave;nh? Trước ti&ecirc;n, ước mơ của bạn phải c&oacute; t&iacute;nh thực tế, kh&ocirc;ng qu&aacute; mơ mộng hay ảo tưởng. Ước mơ của bạn phải đủ mạnh mẽ để vượt qua được những kh&oacute; khăn v&agrave; thử th&aacute;ch. Đ&ocirc;i khi, bạn cần linh hoạt để điều chỉnh ước mơ khi gặp phải những điều kiện cần thay đổi. Điều quan trọng l&agrave; ước mơ phải l&agrave;m nổi bật những điểm mạnh của bạn, v&agrave; gieo v&agrave;o l&ograve;ng người kh&aacute;c niềm tin y&ecirc;u hy vọng.</p>
    <p><strong>ĐAM M&Ecirc; VỚI TH&Agrave;NH QUẢ CỦA CH&Iacute;NH M&Igrave;NH</strong></p>
    <p>Trong thế giới mỹ phẩm đầy cạnh tranh, c&aacute;c nh&atilde;n hiệu nước hoa lần lượt xuất hiện rồi lại biến mất, chỉ c&oacute; một v&agrave;i nh&atilde;n hiệu nổi tiếng mới đủ sức tồn tại. Est&eacute;e Lauder, một trong số những nh&atilde;n hiệu đ&oacute;, dường như đ&atilde; trở n&ecirc;n bất tử theo thời gian. Những n&eacute;t đẹp mộc mạc của thi&ecirc;n nhi&ecirc;n như vẻ th&ocirc; r&aacute;p của vi&ecirc;n sỏi, sự mỏng manh của chiếc l&aacute;, n&eacute;t lung linh của &aacute;nh sao trời,... đều tạo nguồn cảm hứng để Est&eacute;e Lauder s&aacute;ng tạo n&ecirc;n những hương thơm mới.</p>
    <p>V&agrave;o năm 1946, người phụ nữ n&agrave;y đ&atilde; c&ugrave;ng chồng l&agrave; Joseph Lauder khởi đầu sự nghiệp kinh doanh với sản phẩm l&agrave; v&agrave;i loại kem dưỡng da v&agrave; dầu tắm c&oacute; t&ecirc;n gọi Youth Dew ở New York. Hai năm sau, họ bắt đầu khai trương gian h&agrave;ng mỹ phẩm đầu ti&ecirc;n của m&igrave;nh tại đại lộ Saks Fifth, New York. Mười lăm năm tiếp theo, họ mở rộng phạm vi hoạt động sản xuất v&agrave; kinh doanh ra to&agrave;n nước Mỹ. Đến năm 1960, Est&eacute;e Lauder tiếp tục ph&aacute;t triển tại London v&agrave; sau đ&oacute; l&agrave; Hồng K&ocirc;ng, Trung Quốc. Năm 1964, Est&eacute;e Lauder s&aacute;ng lập c&ocirc;ng ty Aramis chuy&ecirc;n sản xuất nước hoa v&agrave; c&aacute;c sản phẩm cao cấp d&agrave;nh cho nam giới. Năm 1967, Est&eacute;e Lauder đ&atilde; được c&aacute;c tạp ch&iacute; ở Mỹ b&igrave;nh chọn l&agrave; một trong mười phụ nữ kinh doanh th&agrave;nh c&ocirc;ng nhất. Ngay sau đ&oacute;, v&agrave;o năm 1968, b&agrave; được trao tặng giải thưởng Th&agrave;nh tựu tinh thần của trường Đại học Yeshiva. Cũng trong thời gian n&agrave;y, Est&eacute;e Lauder đ&atilde; x&acirc;y dựng n&ecirc;n ph&ograve;ng th&iacute; nghiệm Clinique. V&agrave; Clinique ch&iacute;nh l&agrave; thương hiệu mỹ phẩm đầu ti&ecirc;n được c&aacute;c b&aacute;c sĩ chuy&ecirc;n khoa da liễu khuy&ecirc;n d&ugrave;ng v&igrave; kh&ocirc;ng g&acirc;y dị ứng. Cho đến nay, Est&eacute;e Lauder được mọi người biết đến như một vương quốc mỹ phẩm h&agrave;ng đầu thế giới với c&aacute;c thương hiệu Est&eacute;e Lauder, Clinique, MAC, Aveda, Aramis, La Mer, Tommy Hilfiger,... Năm 1998, Est&eacute;e Lauder được tạp ch&iacute; Time bầu chọn l&agrave; người phụ nữ duy nhất trong số 20 người c&oacute; ảnh hưởng mạnh mẽ nhất đến c&aacute;c ng&agrave;nh nghề kinh doanh của thế kỷ 20.</p>
    <p>Giải th&iacute;ch về th&agrave;nh c&ocirc;ng của m&igrave;nh, người phụ nữ th&ocirc;ng minh, nhạy cảm v&agrave; quyết đo&aacute;n n&agrave;y đ&atilde; n&oacute;i: &ldquo;T&ocirc;i y&ecirc;u chuộng c&aacute;i đẹp, vẻ đẹp thể hiện t&iacute;nh c&aacute;ch con người. Tại sao c&aacute;c c&ocirc; d&acirc;u thường xinh đẹp, bởi họ nhận thức đ&oacute; l&agrave; ng&agrave;y trọng đại v&agrave; quan t&acirc;m đến bề ngo&agrave;i của m&igrave;nh. Kh&ocirc;ng c&oacute; phụ nữ xấu, chỉ c&oacute; những người kh&ocirc;ng d&aacute;m tin họ quyến rũ m&agrave; th&ocirc;i&rdquo;.</p>
    <p>Những người th&agrave;nh c&ocirc;ng lu&ocirc;n say m&ecirc; với những th&agrave;nh quả lao động của m&igrave;nh. Nếu thiếu niềm đam m&ecirc;, bạn kh&oacute; c&oacute; thể đạt được th&agrave;nh c&ocirc;ng trong bất cứ lĩnh vực n&agrave;o. Nếu niềm đam m&ecirc; kh&ocirc;ng đủ mạnh, bạn dễ d&agrave;ng gục ng&atilde; trước kh&oacute; khăn, nản l&ograve;ng trước thử th&aacute;ch. Đặc biệt trong lĩnh vực kinh doanh, kh&ocirc;ng phải chỉ c&oacute; niềm đam m&ecirc; của ri&ecirc;ng bản th&acirc;n bạn l&agrave; đủ, m&agrave; bạn cần chứng minh rằng bạn c&oacute; thể đem lại những lợi &iacute;ch g&igrave; cho kh&aacute;ch h&agrave;ng của m&igrave;nh. D&ugrave; cho một &yacute; tưởng kinh doanh mới lạ v&agrave; nổi bật nhưng cũng sẽ thất bại nếu n&oacute; kh&ocirc;ng đ&aacute;p ứng được nhu cầu hiện tại cũng như tương lai của kh&aacute;ch h&agrave;ng. Ngược lại, tuy &yacute; tưởng của bạn kh&ocirc;ng mới lạ, nhưng nếu bạn tập trung v&agrave;o n&oacute; với tất cả niềm đam m&ecirc; v&agrave; tr&acirc;n trọng từng th&agrave;nh quả của m&igrave;nh, chắc chắn bạn sẽ l&agrave; người thắng cuộc.</p>
    <p>Est&eacute;e đ&atilde; l&agrave; người thắng cuộc khi điều h&agrave;nh th&agrave;nh c&ocirc;ng cả một tập đo&agrave;n mỹ phẩm lớn. B&agrave; thật sự say m&ecirc; với c&ocirc;ng việc của m&igrave;nh. Đến bất cứ nơi n&agrave;o, b&agrave; cũng mang theo b&ecirc;n m&igrave;nh một khay dụng cụ để c&oacute; thể th&iacute; nghiệm những m&ugrave;i thơm. B&agrave; chia sẻ với bạn b&egrave; những &yacute; tưởng mới của m&igrave;nh v&agrave; chờ đợi phản ứng của họ. Nếu mọi người tỏ vẻ th&iacute;ch th&uacute;, b&agrave; biết rằng m&igrave;nh đ&atilde; đi đ&uacute;ng hướng. Thời gian đầu, để sản phẩm đến với c&ocirc;ng ch&uacute;ng, Est&eacute;e đ&iacute;ch th&acirc;n đi từng cửa h&agrave;ng b&aacute;n lẻ để giới thiệu c&aacute;c loại mỹ phẩm v&agrave; tự tay trang điểm thử cho c&aacute;c kh&aacute;ch h&agrave;ng. Với b&agrave;, mỗi gương mặt của người phụ nữ l&agrave; một c&ocirc;ng tr&igrave;nh nghệ thuật m&agrave; tạo h&oacute;a ban tặng n&ecirc;n b&agrave; kh&ocirc;ng ngần ngại đưa ra những lời tư vấn về c&aacute;ch chăm s&oacute;c l&agrave;n da v&agrave; nghệ thuật l&agrave;m đẹp cho những người b&agrave; gặp. Tr&ecirc;n con đường bước l&ecirc;n nấc thang danh vọng, Est&eacute;e lu&ocirc;n hướng đến việc kết hợp với mọi người trong việc tạo ra c&aacute;c gi&aacute; trị s&aacute;ng tạo v&agrave; gi&aacute; trị x&atilde; hội. B&agrave; hiểu rằng bạn b&egrave; v&agrave; gia đ&igrave;nh l&agrave; nguồn động vi&ecirc;n rất lớn để chia sẻ th&agrave;nh c&ocirc;ng cũng như vực b&agrave; đứng l&ecirc;n sau những thất bại. Tờ The Wall Street Journal đ&atilde; vinh danh Est&eacute;e l&agrave; một trong những người phụ nữ vĩ đại nhất. Thế nhưng Est&eacute;e chưa từng xem rằng việc vinh danh đ&oacute; l&agrave; điều hiển nhi&ecirc;n, m&agrave; b&agrave; vẫn tiếp tục học hỏi, nghi&ecirc;n cứu, th&iacute; nghiệm để cho ra đời ng&agrave;y c&agrave;ng nhiều loại mỹ phẩm phục vụ cho việc chăm s&oacute;c vẻ đẹp của người phụ nữ.</p>
    <p>***</p>
    <p>Trong sự ph&aacute;t triển của tạp ch&iacute; Time kh&ocirc;ng thể kh&ocirc;ng nhắc đến nh&acirc;n vật Dick Heinemann - Ph&oacute; tổng gi&aacute;m đốc tiếp thị của tờ tạp ch&iacute;. Những nỗ lực của &ocirc;ng trong việc quản l&yacute; v&agrave; thu h&uacute;t c&aacute;c hoạt động quảng c&aacute;o tr&ecirc;n tạp ch&iacute; đ&atilde; gi&uacute;p doanh thu từ hoạt động quảng c&aacute;o của tạp ch&iacute; tăng nhanh. Trong m&ocirc;i trường khốc liệt của lĩnh vực kinh doanh quảng c&aacute;o, đ&atilde; c&oacute; rất nhiều người bỏ cuộc, vậy yếu tố n&agrave;o đ&atilde; dẫn đến sự th&agrave;nh c&ocirc;ng vượt bậc của Dick?</p>
    <p>Đầu ti&ecirc;n, con người Dick l&agrave; sự tổng h&ograve;a của những t&iacute;nh c&aacute;ch ph&ugrave; hợp với một người b&aacute;n h&agrave;ng. &Ocirc;ng l&agrave; người lạc quan, dễ gần, c&oacute; khiếu h&agrave;i hước nhưng rất quyết đo&aacute;n. B&ecirc;n cạnh đ&oacute;, Dick say m&ecirc; v&agrave; tin tưởng m&atilde;nh liệt v&agrave;o sự th&agrave;nh c&ocirc;ng của tờ tạp ch&iacute; Time. Ch&iacute;nh sự tin tưởng đ&oacute; đ&atilde; khiến &ocirc;ng ki&ecirc;n tr&igrave; với việc t&igrave;m kiếm c&aacute;c hợp đồng quảng c&aacute;o. &Ocirc;ng đ&aacute;nh gi&aacute; cao từng kh&aacute;ch h&agrave;ng v&agrave; lu&ocirc;n c&oacute; những ch&iacute;nh s&aacute;ch dịch vụ kh&aacute;ch h&agrave;ng chu đ&aacute;o. &Ocirc;ng n&oacute;i: &ldquo;T&ocirc;i chỉ rao b&aacute;n những g&igrave; t&ocirc;i y&ecirc;u th&iacute;ch v&agrave; tin tưởng. Đ&oacute; l&agrave; điều cần thiết v&agrave; l&yacute; tưởng nhất đối với một nh&acirc;n vi&ecirc;n kinh doanh. Việc t&ocirc;i duy tr&igrave; kh&aacute;ch h&agrave;ng kh&ocirc;ng chỉ nhằm mục đ&iacute;ch để họ tiếp tục k&yacute; hợp đồng quảng c&aacute;o, m&agrave; để họ thật sự tin rằng sản phẩm của ch&uacute;ng t&ocirc;i l&agrave; uy t&iacute;n v&agrave; bảo đảm chất lượng. Sẽ thật tuyệt vời khi bạn kh&ocirc;ng gọi đ&oacute; l&agrave; c&ocirc;ng việc, m&agrave; l&agrave; niềm đam m&ecirc; của m&igrave;nh&rdquo;.</p>
    <p><strong>NỖ LỰC L&Agrave;M VIỆC</strong></p>
    <p>Với phương ch&acirc;m &ldquo;Not a day without a line&rdquo; (Mỗi ng&agrave;y l&agrave; một n&eacute;t vẽ), họa sĩ người Đức, gốc Thụy Sĩ Paul Klee (1879 &ndash; 1940) đ&atilde; miệt m&agrave;i vẽ tranh đến những ng&agrave;y cuối đời. Năm 1990, kỷ niệm 50 năm ng&agrave;y &ocirc;ng mất, bảo t&agrave;ng Bern ở Đức đ&atilde; tổ chức buổi triển l&atilde;m với chủ đề &ldquo;Paul Klee v&agrave; những t&aacute;c phẩm cuối c&ugrave;ng&rdquo;. Buổi triển l&atilde;m đ&atilde; thu h&uacute;t sự quan t&acirc;m của c&ocirc;ng ch&uacute;ng cũng như giới truyền th&ocirc;ng. Mặc d&ugrave; kh&ocirc;ng phải ai cũng c&oacute; thể hiểu được những t&aacute;c phẩm của Klee nhưng với t&agrave;i năng của m&igrave;nh, &ocirc;ng xứng đ&aacute;ng được vinh danh v&agrave;o danh s&aacute;ch những họa sĩ vĩ đại nhất thế giới. &Ocirc;ng l&agrave; một chuy&ecirc;n gia bậc thầy về m&agrave;u sắc, bố cục, một người theo chủ nghĩa trừu tượng v&agrave; si&ecirc;u hiện thực nhưng kh&ocirc;ng qu&aacute; cực đoan. Chỉ ri&ecirc;ng trong th&aacute;ng Gi&ecirc;ng năm 1940, 5 th&aacute;ng trước khi mất, &ocirc;ng đ&atilde; vẽ 148 bức họa kh&aacute;c nhau v&agrave; tuy&ecirc;n bố: &ldquo;Chưa bao giờ t&ocirc;i vẽ với một cảm x&uacute;c m&atilde;nh liệt tr&agrave;o d&acirc;ng như thế&rdquo;.</p>
    <p>Bất chấp sức khỏe dần yếu đi, Klee vẫn tiếp tục vẽ cho đến ng&agrave;y cuối c&ugrave;ng của cuộc đời. Con số hơn bốn trăm bức tranh lập thể vẽ theo trường ph&aacute;i si&ecirc;u hiện thực đ&atilde; chứng minh sức l&agrave;m việc kh&ocirc;ng mệt mỏi của người họa sĩ t&agrave;i năng n&agrave;y.</p>
    <div class="italic">
        <p style="text-align: center;"><em>&ldquo;H&atilde;y lu&ocirc;n sống</em></p>
        <p style="text-align: center;"><em>trong hiện tại v&agrave;</em></p>
        <p style="text-align: center;"><em>nh&igrave;n về tương lai.</em></p>
        <p style="text-align: center;"><em>Cuộc sống của bạn sẽ</em></p>
        <p style="text-align: center;"><em>trở n&ecirc;n v&ocirc; nghĩa nếu</em></p>
        <p style="text-align: center;"><em>bạn kh&ocirc;ng biết m&igrave;nh</em></p>
        <p style="text-align: center;"><em>sống để l&agrave;m g&igrave;.&rdquo;</em></p>
    </div>
    <p style="text-align: center;">- Khuyết danh</p>
</div>
</body>
</html>