<html>
<head>
    <meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 25px;">Phần 4. Điều Chỉnh Ước Mơ</h2>
<div class="doc-online" style="padding:15px;font-size: 20px;line-height: 1.5;text-align: justify">
    <div class="italic">
        <div class="italic">
            <p style="text-align: center;"><em>&ldquo;Thời khắc trưởng th&agrave;nh trong cuộc đời</em></p>
            <p style="text-align: center;"><em>mỗi con người l&agrave; khi ước mơ được định h&igrave;nh v&agrave;</em></p>
            <p style="text-align: center;"><em>chắp c&aacute;nh bay cao. V&igrave; vậy, bạn h&atilde;y</em></p>
            <p style="text-align: center;"><em>nhanh ch&oacute;ng nắm bắt ước mơ, chắp th&ecirc;m</em></p>
            <p style="text-align: center;"><em>đ&ocirc;i c&aacute;nh mới v&agrave; sẵn s&agrave;ng để ước mơ của bạn</em></p>
            <p style="text-align: center;"><em>trở th&agrave;nh hiện thực.&rdquo;</em></p>
        </div>
        <p style="text-align: center;">- Khuyết danh</p>
        <p><strong>BẠN C&Oacute; CẦN PHẢI ĐIỀU CHỈNH ƯỚC MƠ KH&Ocirc;NG?</strong></p>
        <p>Kh&ocirc;ng phải cuộc sống của tất cả mọi người đều trải qua những s&oacute;ng gi&oacute;, b&atilde;o tố hay thử th&aacute;ch khắc nghiệt. V&igrave; vậy, kh&ocirc;ng nhất thiết mọi người đều phải điều chỉnh ước mơ hoặc nhặt nhạnh v&agrave; gh&eacute;p lại những mảnh vỡ của ước mơ nếu trước đ&oacute; họ chưa từng &ldquo;đ&aacute;nh rơi ước mơ&rdquo; tr&ecirc;n đường đời.</p>
        <p>T&ocirc;i lại tiếp tục cuốn s&aacute;ch bằng c&acirc;u chuyện về cuộc đời của Ron Chapman. Th&aacute;ng 9 năm 1989, c&acirc;u lạc bộ b&aacute;o ch&iacute; của th&agrave;nh phố Dallas đ&atilde; t&agrave;i trợ một buổi tiệc ch&uacute;c mừng em trai t&ocirc;i nh&acirc;n lễ kỷ niệm 20 năm Ron l&agrave;m việc cho đ&agrave;i ph&aacute;t thanh KVIL. Sự kiện n&agrave;y đ&atilde; đ&aacute;nh dấu bước th&agrave;nh c&ocirc;ng vượt bậc trong sự nghiệp của Ron. Tuy nhi&ecirc;n, sẽ kh&ocirc;ng c&ocirc;ng bằng nếu quyển s&aacute;ch n&agrave;y chỉ tập trung v&agrave;o một Ron Chapman của &aacute;nh h&agrave;o quang, sự nổi tiếng v&agrave; ngưỡng mộ m&agrave; qu&ecirc;n đi một Ron Chapman của đời thường. Trong c&ocirc;ng việc, em thật xuất sắc trong vai tr&ograve; người hướng dẫn, người bạn v&agrave; người động vi&ecirc;n kh&iacute;ch lệ tinh thần. Tuy nhi&ecirc;n, trong cuộc sống c&aacute; nh&acirc;n, em lại kh&ocirc;ng thể duy tr&igrave; được một m&aacute;i ấm gia đ&igrave;nh. Ron thẳng thắn thừa nhận: &ldquo;T&ocirc;i kh&ocirc;ng th&iacute;ch n&oacute;i về cuộc sống ri&ecirc;ng tư của m&igrave;nh. T&ocirc;i đ&atilde; kết h&ocirc;n v&agrave; c&oacute; một gia đ&igrave;nh hạnh ph&uacute;c trong suốt 19 năm. Nhưng giờ đ&acirc;y, t&ocirc;i lại l&agrave; người độc th&acirc;n. Thật kh&ocirc;ng vui vẻ v&agrave; tự h&agrave;o g&igrave; về điều n&agrave;y; d&ugrave; thế, t&ocirc;i vẫn kh&ocirc;ng muốn tin rằng m&igrave;nh l&agrave; người thất bại trong cuộc sống gia đ&igrave;nh. Một phần nguy&ecirc;n nh&acirc;n l&agrave; do t&ocirc;i qu&aacute; tập trung cho KVIL. Hầu hết thời gian của t&ocirc;i l&agrave; d&agrave;nh cho KVIL. T&ocirc;i ăn với KVIL v&agrave; ngủ cũng với KVIL. T&ocirc;i kh&ocirc;ng muốn th&uacute; nhận điều n&agrave;y, nhưng đ&oacute; l&agrave; sự thật&rdquo;.</p>
        <p>Nhiều năm sau khi cuộc h&ocirc;n nh&acirc;n n&agrave;y tan vỡ, Ron đ&atilde; tự giới hạn cuộc sống x&atilde; hội của m&igrave;nh cho đến ng&agrave;y em gặp Nance Murray. Mối quan hệ tiến triển tốt đẹp v&agrave; hai người nhanh ch&oacute;ng đi đến h&ocirc;n nh&acirc;n. Nance l&agrave; người phụ nữ nhạy cảm, kh&eacute;o l&eacute;o v&agrave; hiểu rất r&otilde; t&iacute;nh chất c&ocirc;ng việc của chồng n&ecirc;n kh&ocirc;ng hề cảm thấy kh&oacute; chịu khi Ron thường xuy&ecirc;n kh&ocirc;ng c&oacute; mặt ở nh&agrave;. Kh&ocirc;ng những thế, Nance c&ograve;n ủng hộ Ron trong mọi việc em t&ocirc;i l&agrave;m v&agrave; chuy&ecirc;n t&acirc;m tạo dựng m&aacute;i ấm hạnh ph&uacute;c cho gia đ&igrave;nh. Kể từ đ&oacute;, Ron lu&ocirc;n ở trung t&acirc;m của s&acirc;n khấu c&ograve;n Nance l&agrave; người hậu thuẫn sau c&aacute;nh g&agrave;. Nance đ&atilde; gi&uacute;p Ron điều chỉnh, c&acirc;n bằng cuộc sống ri&ecirc;ng tư trong ước mơ của em t&ocirc;i. Ron tiếp tục tiến thẳng đến đỉnh vinh quang bởi em c&oacute; một niềm say m&ecirc; v&ocirc; bờ bến đối với c&ocirc;ng việc v&agrave; đang c&oacute; động lực mạnh mẽ để ph&aacute;t huy tất cả những ưu điểm của m&igrave;nh.</p>
        <p>Nếu bạn cảm thấy cuộc sống của m&igrave;nh đang rất ổn định, rằng bạn đ&atilde; từng mơ ước, đ&atilde; chuẩn bị đầy đủ mọi điều kiện để thỏa ước mơ, rằng bạn đ&atilde; thấu hiểu t&iacute;nh c&aacute;ch của m&igrave;nh v&agrave; bạn lu&ocirc;n tự tin mang theo ước mơ, th&igrave; bạn kh&ocirc;ng cần phải điều chỉnh ước mơ. Tuy nhi&ecirc;n, t&ocirc;i cũng sẽ giới thiệu với c&aacute;c bạn một v&agrave;i v&iacute; dụ c&oacute; sức mạnh động vi&ecirc;n, kh&iacute;ch lệ về những con người đ&atilde; vượt qua nhiều trở ngại; biết đ&acirc;u bạn c&oacute; thể bắt gặp ch&iacute;nh m&igrave;nh trong những t&igrave;nh huống tương tự như thế.</p>
        <p>Kh&ocirc;ng phải mọi vấn đề của ch&uacute;ng ta đều li&ecirc;n quan đến c&ocirc;ng việc, m&agrave; c&oacute; thể l&agrave; do khả năng đ&aacute;nh gi&aacute; bản th&acirc;n m&igrave;nh qu&aacute; thấp, g&acirc;y nhiều kh&oacute; khăn trong c&aacute;c mối quan hệ ri&ecirc;ng tư. Bạn đ&atilde; từng d&aacute;m ước mơ, đ&atilde; chuẩn bị mọi thứ cần thiết để đạt ước mơ ấy, thậm ch&iacute; đ&atilde; thực hiện ước mơ nhưng lại bị thất bại? C&oacute; khi n&agrave;o ho&agrave;n cảnh gia đ&igrave;nh v&agrave;o thời thơ ấu đ&atilde; khiến bạn đi sai đường, hoặc bạn đ&atilde; c&oacute; một lựa chọn sai lầm khi trưởng th&agrave;nh chăng?</p>
        <p>C&oacute; nhiều khoảnh khắc trong cuộc đời, bạn phải thực hiện một số lựa chọn quan trọng. Khi đ&oacute;, bạn đứng trước hai con đường với những đ&iacute;ch đến kh&aacute;c nhau buộc bạn chỉ phải chọn một con đường để tiếp tục h&agrave;nh tr&igrave;nh. Ở thời điểm đ&oacute;, kh&ocirc;ng phải ai cũng biết được con đường n&agrave;o sẽ dẫn đến th&agrave;nh c&ocirc;ng v&agrave; hạnh ph&uacute;c như mong muốn. Một số người chọn con đường rộng, bằng phẳng v&agrave; in hằn dấu ch&acirc;n của nhiều người. Một số người lại đi theo con đường m&agrave; ng&agrave;y trước cha mẹ họ chưa c&oacute; cơ hội để đi n&ecirc;n muốn nh&igrave;n thấy con c&aacute;i m&igrave;nh l&agrave;m sống lại ước mơ của họ. Một số kh&aacute;c lại chọn những lối đi đ&atilde; được người kh&aacute;c ph&aacute;t quang sẵn, như đảm tr&aacute;ch c&ocirc;ng việc kinh doanh của gia đ&igrave;nh, để rồi cuối c&ugrave;ng mới nhận ra rằng đ&acirc;y l&agrave; một nơi ho&agrave;n to&agrave;n kh&ocirc;ng ph&ugrave; hợp với sở trường v&agrave; năng lực bản th&acirc;n. V&agrave; cũng c&oacute; một số người loay hoay m&atilde;i vẫn chưa biết chọn con đường n&agrave;o. H&atilde;y xem lại bạn đang ở đ&acirc;u trong suốt qu&aacute; tr&igrave;nh n&agrave;y? C&oacute; phải đ&atilde; đến l&uacute;c bạn cần xem x&eacute;t lại lựa chọn của m&igrave;nh?</p>
        <p>Từ nhỏ, Charles đ&atilde; mơ ước được sở hữu một ph&ograve;ng chụp ảnh. Để chuẩn bị cho ước mơ n&agrave;y, Charles đ&atilde; đăng k&yacute; kh&oacute;a học tại Học viện Nhiếp ảnh Brooks. Sau đ&oacute; anh gia nhập qu&acirc;n đội v&agrave; được giao c&ocirc;ng việc phụ tr&aacute;ch ph&ograve;ng nghe nh&igrave;n của đơn vị. Vốn l&agrave; người c&oacute; t&iacute;nh c&aacute;ch trầm tĩnh, Charles lu&ocirc;n hướng đến sự ho&agrave;n hảo n&ecirc;n anh cảm thấy kh&oacute; chịu khi thấy mọi người quan t&acirc;m đến tốc độ v&agrave; t&iacute;nh kinh tế hơn l&agrave; chất lượng c&ocirc;ng việc anh l&agrave;m. Anh dự định sau khi rời qu&acirc;n ngũ, anh sẽ mở một ph&ograve;ng chụp ảnh ri&ecirc;ng v&agrave; sẽ chỉ tạo ra những bức ảnh đạt chất lượng cao m&agrave; th&ocirc;i.</p>
        <p>Hai năm sau, anh rời qu&acirc;n ngũ, x&acirc;y dựng gia đ&igrave;nh v&agrave; bắt đầu mở một ph&ograve;ng chụp ảnh ri&ecirc;ng với số tiền hai vợ chồng tiết kiệm được. Anh thu&ecirc; một cửa tiệm trong một khu vực giao thương sầm uất v&agrave; c&ugrave;ng với Mary - vợ anh - trang tr&iacute; thật ho&agrave;n hảo với đầy đủ những trang thiết bị hiện đại. Thế nhưng, cửa tiệm l&agrave;m ăn ế ẩm. Thi thoảng mới c&oacute; một v&agrave;i vị kh&aacute;ch đến nhờ anh chụp h&igrave;nh thẻ, nhưng anh từ chối v&igrave; anh chỉ muốn s&aacute;ng tạo ra những bức ảnh chất lượng cao.</p>
        <p>Charles ng&agrave;y c&agrave;ng rơi v&agrave;o trạng th&aacute;i buồn b&atilde; c&ograve;n Mary, với t&iacute;nh c&aacute;ch lạc quan, lại kh&oacute; chịu v&igrave; to&agrave;n bộ số tiền d&agrave;nh dụm đ&atilde; kh&ocirc;ng c&oacute; khả năng thu hồi lại. Thỉnh thoảng c&ocirc; lại cằn nhằn anh: &ldquo;Lẽ ra ch&uacute;ng ta đ&atilde; c&oacute; thể mua một chiếc xe mới&rdquo;, nhưng chỉ một thời gian sau c&ocirc; dần chấp nhận sự thật rằng số tiền ấy đ&atilde; thực sự hết rồi v&agrave; kh&ocirc;ng bao giờ quay trở lại nữa. Khi t&acirc;m l&yacute; c&acirc;n bằng trở lại, Mary cố gắng gi&uacute;p Charles vượt qua t&igrave;nh trạng n&agrave;y: &ldquo;Mọi việc cũng đ&atilde; qua rồi. Ch&uacute;ng ta h&atilde;y qu&ecirc;n n&oacute; đi v&agrave; bắt đầu lại từ đầu&rdquo;. Tuy nhi&ecirc;n, Charles vẫn ch&igrave;m s&acirc;u trong sầu n&atilde;o bởi anh xem m&igrave;nh l&agrave; người thất bại. Đối với Charles, sự thất bại n&agrave;y kh&ocirc;ng đơn giản chỉ l&agrave; một quyết định sai lầm trong kinh doanh m&agrave; l&agrave; dấu chấm hết đối với ước mơ của anh. Bỗng nhi&ecirc;n anh trở n&ecirc;n mất định hướng khi ước mơ m&igrave;nh ấp ủ bấy l&acirc;u đ&atilde; kh&ocirc;ng trở th&agrave;nh hiện thực.</p>
        <p>Khi Mary nhận thức được rằng Charles buồn b&atilde; v&igrave; anh đ&atilde; đ&aacute;nh mất ước mơ của m&igrave;nh th&igrave; c&ocirc; th&ocirc;i kh&ocirc;ng an ủi anh nữa m&agrave; bắt đầu ki&ecirc;n nhẫn đợi đến khi anh c&oacute; thể quyết định đ&oacute;ng hiệu ảnh, b&aacute;n c&aacute;c thiết bị chụp ảnh v&agrave; t&igrave;m một c&ocirc;ng việc mới. V&igrave; vẫn trung th&agrave;nh với ước mơ của m&igrave;nh n&ecirc;n Charles xin v&agrave;o l&agrave;m thợ chụp ảnh của ủy ban th&agrave;nh phố.</p>
        <p>Nhưng cũng như ở qu&acirc;n đội, ủy ban th&agrave;nh phố kh&ocirc;ng đ&aacute;nh gi&aacute; cao t&agrave;i năng chụp ảnh của Charles v&agrave; một lần nữa anh lại rơi v&agrave;o trạng th&aacute;i ch&aacute;n nản. Nhưng anh vẫn cố gắng l&agrave;m c&ocirc;ng việc sản xuất phim tư liệu với kinh ph&iacute; giới hạn trong ba năm r&ograve;ng r&atilde;. Rồi Charles dần thay đổi suy nghĩ v&agrave; quyết định sẽ theo học trường luật. Tuy nhi&ecirc;n anh đ&atilde; thi trượt n&ecirc;n kh&ocirc;ng được chấp nhận v&agrave;o học. L&ograve;ng tự tin của anh đ&atilde; bị hạ xuống mức thấp nhất.</p>
        <p>Để giải th&iacute;ch cho những ch&aacute;n chường v&agrave; thất bại của m&igrave;nh, Charles lao v&agrave;o nghi&ecirc;n cứu c&aacute;c loại s&aacute;ch t&acirc;m l&yacute;. Khi t&igrave;m được c&acirc;u trả lời cho vấn đề của ch&iacute;nh m&igrave;nh, Charles nhận thấy rằng anh th&iacute;ch hợp với việc ph&acirc;n t&iacute;ch v&agrave; tư vấn cho c&aacute;c t&igrave;nh huống kh&oacute; khăn, kh&uacute;c mắc. Anh bắt đầu điều chỉnh lại ước mơ của m&igrave;nh bằng một hướng đi mới: theo học chương tr&igrave;nh tư vấn h&ocirc;n nh&acirc;n gia đ&igrave;nh tại Đại học San Diego. Suốt hai năm theo học, anh lu&ocirc;n dẫn đầu lớp ở to&agrave;n bộ c&aacute;c m&ocirc;n học. Trong thời gian thực tập, anh được mọi người đ&aacute;nh gi&aacute; l&agrave; c&oacute; thi&ecirc;n hướng về tư vấn v&agrave; động vi&ecirc;n tinh thần người kh&aacute;c. Sau khi tốt nghiệp, Charles đ&atilde; thật sự th&agrave;nh c&ocirc;ng với vai tr&ograve; của một chuy&ecirc;n vi&ecirc;n tư vấn đầy t&agrave;i năng v&agrave; sự thấu cảm.</p>
        <p>Kh&ocirc;ng phải lựa chọn n&agrave;o của ch&uacute;ng ta cũng đều ch&iacute;nh x&aacute;c. Đ&ocirc;i l&uacute;c, chỉ khi những ước mơ cũ chết đi th&igrave; ch&uacute;ng ta mới c&oacute; thể bắt đầu t&igrave;m được ước mơ đ&uacute;ng đắn cho m&igrave;nh. Ch&uacute;ng ta phải t&igrave;m một đường đi mới ra khỏi khu rừng v&agrave; tiến về ph&iacute;a mặt trời.</p>
        <p><strong>BẠN Đ&Atilde; HIỂU R&Otilde; VỀ BẢN TH&Acirc;N CHƯA?</strong></p>
        <p>Đa phần mọi người đều cảm thấy h&agrave;i l&ograve;ng v&agrave; thoải m&aacute;i khi trả lời được c&acirc;u hỏi &ldquo;T&ocirc;i l&agrave; ai?&rdquo; th&ocirc;ng qua việc t&igrave;m hiểu t&iacute;nh c&aacute;ch. Tuy nhi&ecirc;n, trong trường hợp cảm thấy nghi ngờ về kết quả n&agrave;y, bạn h&atilde;y tin tưởng v&agrave;o trực gi&aacute;c của m&igrave;nh để c&oacute; c&acirc;u trả lời ch&iacute;nh x&aacute;c hơn.</p>
        <p>H&atilde;y nhớ rằng việc nghi&ecirc;n cứu t&iacute;nh c&aacute;ch kh&ocirc;ng nhằm để d&aacute;n nh&atilde;n t&iacute;nh c&aacute;ch l&ecirc;n mọi người m&agrave; chủ yếu l&agrave; để gi&uacute;p bạn biết c&aacute;ch ph&aacute;t huy tối đa c&aacute;c ưu điểm cũng như nh&igrave;n nhận r&otilde; khuyết điểm của m&igrave;nh để khắc phục. Thật kh&ocirc;ng may l&agrave; c&oacute; nhiều người đ&atilde; mất cả cuộc đời để dằn vặt bản th&acirc;n bởi những thiếu s&oacute;t của m&igrave;nh, m&agrave; kh&ocirc;ng biết vận dụng những ưu điểm của họ để cải thiện cả sự nghiệp cũng như cuộc sống.</p>
        <p>Nhiều cuộc h&ocirc;n nh&acirc;n tan vỡ đ&atilde; được h&agrave;n gắn một c&aacute;ch kỳ diệu khi hai b&ecirc;n bắt đầu thấu hiểu v&agrave; chấp nhận lẫn nhau để ước mơ về một gia đ&igrave;nh hạnh ph&uacute;c kh&ocirc;ng bị lụi t&agrave;n một c&aacute;ch kh&ocirc;ng cần thiết.</p>
        <p>Pat thuộc mẫu người &ocirc;n h&ograve;a. C&ocirc; lập gia đ&igrave;nh với Jim, một người s&ocirc;i nổi nhưng cũng kh&aacute; n&oacute;ng t&iacute;nh. Tất cả c&aacute;c th&agrave;nh vi&ecirc;n trong gia đ&igrave;nh Jim đều c&oacute; chung đặc điểm t&iacute;nh c&aacute;ch n&agrave;y; v&igrave; thế Pat cảm thấy kh&oacute; h&ograve;a nhập được với gia đ&igrave;nh chồng, ngược lại gia đ&igrave;nh Jim cũng kh&oacute; m&agrave; th&ocirc;ng cảm với những kh&aacute;c biệt về t&iacute;nh c&aacute;ch của Pat. Họ cảm thấy c&ocirc; kh&aacute; buồn tẻ, c&oacute; vẻ lạnh l&ugrave;ng, xa c&aacute;ch v&agrave; kh&ocirc;ng nhiệt t&igrave;nh. Chỉ tr&iacute;ch Pat chưa đủ, thậm ch&iacute; họ c&ograve;n thường xuy&ecirc;n gọi điện than phiền với Jim về điều n&agrave;y. Thời gian đầu, Jim c&ograve;n đứng ra bảo vệ cho Pat v&agrave; xem điều n&agrave;y l&agrave; kh&ocirc;ng đ&aacute;ng kể. Nhưng những lời than phiền, g&oacute;p &yacute; ng&agrave;y c&agrave;ng li&ecirc;n tục đ&atilde; khiến mối quan hệ của Jim v&agrave; Pat c&oacute; nguy cơ rạn nứt. Jim bắt đầu cảm thấy con người của Pat đ&uacute;ng như những g&igrave; m&agrave; mọi người n&oacute;i v&agrave; dần xa l&aacute;nh c&ocirc;.</p>
        <p>Những năm th&aacute;ng bị h&agrave;nh hạ về mặt tinh thần đ&atilde; l&agrave;m Pat cảm thấy kh&ocirc;ng c&ograve;n l&agrave; ch&iacute;nh m&igrave;nh nữa. C&ocirc; tuyệt vọng v&igrave; thấy rằng d&ugrave; m&igrave;nh c&oacute; cố gắng đến mấy th&igrave; cũng kh&ocirc;ng bao giờ c&oacute; thể l&agrave;m h&agrave;i l&ograve;ng chồng v&agrave; gia đ&igrave;nh b&ecirc;n chồng. Cuối c&ugrave;ng, v&agrave;o l&uacute;c m&agrave; Pat đang tuyệt vọng nhất, v&agrave;o l&uacute;c m&agrave; Pat chỉ nghĩ đến c&aacute;i chết th&igrave; quyển s&aacute;ch&nbsp;<em>Personality Plus v&agrave; Your Personality Tree</em>&nbsp;của t&ocirc;i đ&atilde; cứu cả cuộc đời c&ocirc;. C&ocirc; đ&atilde; viết cho t&ocirc;i: &ldquo;Quyển s&aacute;ch đ&atilde; khơi s&aacute;ng t&acirc;m hồn t&ocirc;i. Thời gian qua, t&ocirc;i lu&ocirc;n tự dằn vặt bản th&acirc;n v&igrave; nghĩ rằng m&igrave;nh l&agrave; người tệ hại, k&eacute;m cỏi v&agrave; v&ocirc; dụng. Thế nhưng quyển s&aacute;ch của b&agrave; đ&atilde; gi&uacute;p t&ocirc;i tin rằng m&igrave;nh ho&agrave;n to&agrave;n l&agrave; một người b&igrave;nh thường như những người c&oacute; t&iacute;nh c&aacute;ch &ocirc;n h&ograve;a kh&aacute;c. C&oacute; rất nhiều người giống như t&ocirc;i b&ecirc;n ngo&agrave;i thế giới rộng mở kia v&agrave; họ đang c&oacute; cuộc sống rất hạnh ph&uacute;c. Đ&atilde; đến l&uacute;c t&ocirc;i phải chọn lựa hạnh ph&uacute;c cho ch&iacute;nh m&igrave;nh&rdquo;.</p>
        <p>Pat trở n&ecirc;n tự tin hơn v&agrave; bắt đầu kế hoạch thay đổi cuộc sống của m&igrave;nh. C&ocirc; kể tiếp: &ldquo;Đầu ti&ecirc;n, t&ocirc;i thuyết phục Jim đọc cuốn s&aacute;ch. Sự biến chuyển quả thật l&agrave; r&otilde; rệt khi Jim bắt đầu nh&igrave;n t&ocirc;i một c&aacute;ch t&iacute;ch cực hơn, chấp nhận con người vốn c&oacute; của t&ocirc;i v&agrave; cố gắng kh&ocirc;ng để những kh&aacute;c biệt về t&iacute;nh c&aacute;ch l&agrave;m cả hai cảm thấy kh&oacute; chịu.</p>
        <p>B&acirc;y giờ ch&uacute;ng t&ocirc;i c&oacute; thể cười thoải m&aacute;i trước những kh&aacute;c biệt n&agrave;y. T&ocirc;i cố gắng để l&agrave;m anh lu&ocirc;n cảm thấy vui vẻ v&agrave; tự h&agrave;o về t&ocirc;i, c&ograve;n anh th&igrave; đ&atilde; biết tr&acirc;n trọng những nỗ lực của t&ocirc;i trong việc x&acirc;y dựng tổ ấm gia đ&igrave;nh. Cảm gi&aacute;c được tr&acirc;n trọng ấy đối với t&ocirc;i thật dễ chịu&rdquo;.</p>
        <p>Đ&acirc;y chỉ l&agrave; l&aacute; thư ti&ecirc;u biểu trong h&agrave;ng ng&agrave;n l&aacute; thư ch&uacute;ng t&ocirc;i nhận được trong mấy năm vừa qua. Điều n&agrave;y minh chứng rằng việc hiểu biết về t&iacute;nh c&aacute;ch c&oacute; thể gi&uacute;p giải quyết những bất đồng trong h&ocirc;n nh&acirc;n. Khi cả hai vợ chồng bắt đầu hiểu nhau, chấp nhận nhau v&agrave; kh&ocirc;ng cố gắng thay đổi nhau th&agrave;nh mẫu h&igrave;nh theo &yacute; m&igrave;nh, th&igrave; đ&oacute; ch&iacute;nh l&agrave; điểm khởi đầu cho việc điều chỉnh một ước mơ đ&atilde; bị đ&aacute;nh mất.</p>
        <p><strong>BẢNG T&Oacute;M TẮT NHỮNG ĐẶC ĐIỂM T&Iacute;NH C&Aacute;CH</strong></p>
        <table class="calibre6" border="1">
            <thead>
            <tr>
                <th>&nbsp;</th>
                <th>Người lạc quan</th>
                <th>Người quyền lực</th>
                <th>Người trầm t&iacute;nh</th>
                <th>Người &ocirc;n h&ograve;a</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>Ti&ecirc;u ch&iacute;</td>
                <td><strong>Vui vẻ l&agrave; ch&iacute;nh!</strong></td>
                <td><strong>Kiểm so&aacute;t sự việc!</strong></td>
                <td><strong>Sự ho&agrave;n hảo!</strong></td>
                <td><strong>Duy tr&igrave; sự b&igrave;nh ổn!</strong></td>
            </tr>
            <tr>
                <td><em>Nhu cầu t&igrave;nh cảm</em></td>
                <td>Sự ch&uacute; &yacute; v&agrave; chấp nhận của số đ&ocirc;ng</td>
                <td>Sự phục t&ugrave;ng, c&ocirc;ng nhận khả năng v&agrave; tr&acirc;n trọng những th&agrave;nh quả, sự ho&agrave;n th&agrave;nh</td>
                <td>Muốn c&oacute; cảm gi&aacute;c ổn định, sự y&ecirc;n tĩnh, sự đồng l&ograve;ng v&agrave; ủng hộ</td>
                <td>Muốn được t&ocirc;n trọng, cảm thấy c&oacute; gi&aacute; trị v&agrave; &yacute; nghĩa, t&igrave;m kiếm sự ủng hộ về mặt tinh cảm</td>
            </tr>
            <tr>
                <td><em>Ưu điểm</em></td>
                <td>S&aacute;ng tạo, năng động, c&oacute; khả năng kể chuyện hấp dẫn, x&acirc;y dựng mối quan hệ tốt, th&iacute;ch giao tiếp, biết động vi&ecirc;n tinh thần v&agrave; khơi dậy phong tr&agrave;o</td>
                <td>Biết nhận tr&aacute;ch nhiệm, c&oacute; khả năng ph&aacute;n đo&aacute;n nhanh, nhạy b&eacute;n, ch&iacute;nh x&aacute;c, c&oacute; khả năng ho&agrave;n th&agrave;nh c&ocirc;ng việc hiệu quả dưới &aacute;p lực thời gian</td>
                <td>Ki&ecirc;n nhẫn, c&oacute; khả năng tổ chức, lập mục ti&ecirc;u d&agrave;i hạn, đặt ra chuẩn mực l&agrave;m việc cao, c&oacute; khả năng ph&acirc;n t&iacute;ch s&acirc;u sắc v&agrave; chi tiết vấn đề, hiệu quả khi theo d&otilde;i c&ocirc;ng việc</td>
                <td>Biết duy tr&igrave; sự c&acirc;n bằng cho cuộc sống, c&oacute; khiếu h&agrave;i hước, tạo cảm gi&aacute;c dễ chịu, th&acirc;n thiện cho người tiếp x&uacute;c; c&oacute; thể l&agrave;m trung gian giải quyết vấn đề một c&aacute;ch kh&aacute;ch quan</td>
            </tr>
            <tr>
                <td><em>Khuyết điểm</em></td>
                <td>Kh&ocirc;ng biết c&aacute;ch tổ chức c&ocirc;ng việc, kh&ocirc;ng l&agrave;m được những c&ocirc;ng việc đ&ograve;i hỏi sự phức tạp v&agrave; chi tiết, thiếu chiều s&acirc;u v&agrave; khả năng ph&acirc;n t&iacute;ch vấn đề</td>
                <td>Thường đưa ra mệnh lệnh, &aacute;p đặt, n&oacute;ng nảy, thiếu nhạy cảm, hiếm khi bị chi phối bởi cảm x&uacute;c, t&igrave;nh cảm</td>
                <td>Dễ thất vọng, thường l&yacute; tưởng h&oacute;a sự việc, mất qu&aacute; nhiều thời gian v&agrave;o việc chuẩn bị, đ&ocirc;i khi để những cảm x&uacute;c t&igrave;nh cảm chi phối</td>
                <td>Thiếu quyết đo&aacute;n, kh&ocirc;ng nỗ lực hết m&igrave;nh, kh&ocirc;ng nhiệt t&igrave;nh đưa ra ch&iacute;nh kiến, quan điểm của bản th&acirc;n</td>
            </tr>
            <tr>
                <td><em>Dễ nản l&ograve;ng v&agrave; thất vọng khi</em></td>
                <td>Kh&ocirc;ng t&igrave;m thấy niềm vui trong cuộc sống, kh&ocirc;ng được người kh&aacute;c y&ecirc;u mến</td>
                <td>Kh&ocirc;ng kiểm so&aacute;t được cuộc sống của bản th&acirc;n cũng như khi người kh&aacute;c kh&ocirc;ng l&agrave;m theo &yacute; m&igrave;nh</td>
                <td>Kh&ocirc;ng t&igrave;m được sự đồng cảm; sợ phạm sai lầm; sợ phải hạ thấp những ti&ecirc;u chuẩn đề ra</td>
                <td>Cuộc sống c&oacute; qu&aacute; nhiều m&acirc;u thuẫn, đối đầu với những xung đột c&aacute; nh&acirc;n</td>
            </tr>
            <tr>
                <td><em>Nỗi lo sợ</em></td>
                <td>Những lối m&ograve;n, quy tắc, thời gian biểu chi tiết hay những con số cụ thể</td>
                <td>Thất nghiệp, kh&ocirc;ng c&oacute; những nấc th&agrave;ng thăng tiến, sức khỏe k&eacute;m, gia đ&igrave;nh kh&ocirc;ng ủng hộ, bất phục</td>
                <td>&Aacute;p lực thời gian, những chuẩn mực chưa ho&agrave;n hảo</td>
                <td>Trở th&agrave;nh người g&aacute;nh v&aacute;c tr&aacute;ch nhiệm, sợ phải đối dện trước những thay đổi lớn</td>
            </tr>
            <tr>
                <td><em>Khi ở vị tr&iacute; l&atilde;nh đạo</em></td>
                <td>C&oacute; khả năng thuyết phục, động vi&ecirc;n, kh&iacute;ch lệ nh&acirc;n vi&ecirc;n nhưng thường hay qu&ecirc;n v&agrave; kh&ocirc;ng hiệu quả trong việc theo d&otilde;i trọn một qu&aacute; tr&igrave;nh diễn tiến c&ocirc;ng việc từ khi bắt đầu cho đến khi ho&agrave;n tất</td>
                <td>Nhanh ch&oacute;ng nắm bắt c&ocirc;ng việc sẵn s&agrave;ng chịu tr&aacute;ch nhiềm về h&agrave;nh động của m&igrave;nh, tin v&agrave;o khả năng th&agrave;nh c&ocirc;ng của bản th&acirc;n. Tuy nghi&ecirc;n, mẫu người n&agrave;y c&oacute; thể l&agrave;m lu mờ h&igrave;nh ảnh của người kh&aacute;c</td>
                <td>Tổ chức c&ocirc;ng việc tốt, nhạy cảm trước t&igrave;nh cảm, c&oacute; tư duy s&aacute;ng tạo, chất lượng c&ocirc;ng việc ho&agrave;n th&agrave;nh cao</td>
                <td>B&igrave;nh tĩnh, kh&ocirc;ng vội v&agrave;ng đưa ra quyết định; được cấp dưới y&ecirc;u mến, tuy nhi&ecirc;n hiếm khi đưa ta được &yacute; tưởng mang t&iacute;nh đột ph&aacute;</td>
            </tr>
            <tr>
                <td><em>Xu hướng chọn bạn đời</em></td>
                <td>Thường bị thu h&uacute;t bởi mẫu người trầm tĩnh, nhạy cảm v&agrave; nghi&ecirc;m t&uacute;c, nhưng đ&ocirc;i khi cảm thấy đuối sức trước những đ&ograve;i hỏi của họ</td>
                <td>Ấn tượng với mẫu người &ocirc;n h&ograve;a, kh&ocirc;ng chống đối v&agrave; phục t&ugrave;ng trong lặng lẽ</td>
                <td>Một sự bổ sung ho&agrave;n hảo khi kết hợp với m&acirc;u thuẫn lạc quan</td>
                <td>Bị chinh phục bởi t&iacute;nh quyết đo&aacute;n v&agrave; mạnh mẽ của mẫu người quyền lực. Tuy nhi&ecirc;n, họ sẽ nhanh ch&oacute;ng cảm thấy mệt mỏi dưới sự &aacute;p đặt v&agrave; th&uacute;c giục của mẫu người n&agrave;y</td>
            </tr>
            </tbody>
        </table>
        <p>Th&ocirc;ng qua bảng t&iacute;nh c&aacute;ch n&agrave;y, bạn h&atilde;y nhận diện t&iacute;nh c&aacute;ch bẩm sinh của bản th&acirc;n. Bạn sẽ chỉ cảm thấy thoải m&aacute;i v&agrave; tự tin với bản th&acirc;n khi bạn được l&agrave; ch&iacute;nh m&igrave;nh chứ kh&ocirc;ng phải đang cố trở th&agrave;nh mẫu người m&agrave; người kh&aacute;c mong muốn hay kỳ vọng ở bạn.</p>
        <p>TRẠNG TH&Aacute;I SỐNG PHỤ THUỘC</p>
        <p>Kh&ocirc;ng phải ai trong ch&uacute;ng ta cũng đều tự tin khẳng định vị tr&iacute; bản th&acirc;n trước người kh&aacute;c. Rất nhiều người phụ nữ m&agrave; t&ocirc;i c&oacute; dịp tiếp x&uacute;c kh&ocirc;ng x&aacute;c định được h&igrave;nh ảnh ri&ecirc;ng của m&igrave;nh. Khi phải giới thiệu về m&igrave;nh, họ thường n&oacute;i: &ldquo;T&ocirc;i l&agrave; vợ của Jim! L&agrave; mẹ của Mary! L&agrave; c&ocirc; gi&aacute;o của Bobby!&rdquo;.</p>
        <p>Điều g&igrave; sẽ xảy ra nếu Jim kh&ocirc;ng may mất đi, nếu Mary c&oacute; gia đ&igrave;nh ri&ecirc;ng, nếu Bobby tốt nghiệp? Khi mất đi những điểm tựa quan trọng, liệu gi&aacute; trị v&agrave; mục đ&iacute;ch sống của bạn c&oacute; tan biến lu&ocirc;n kh&ocirc;ng? Hay bạn, sau khoảng thời gian hụt hẫng, sẽ biết gượng dậy v&agrave; khởi đầu một cuộc sống mới?</p>
        <p>T&ocirc;i biết một g&oacute;a phụ lớn tuổi, chồng b&agrave; đ&atilde; qua đời sau một tai nạn xe hơi. Mặc d&ugrave; sự kiện đau buồn đ&oacute; đ&atilde; tr&ocirc;i qua nhiều năm, nhưng b&agrave; vẫn sống kh&eacute;p k&iacute;n với nỗi đau ri&ecirc;ng của m&igrave;nh. C&aacute;c con b&agrave; t&igrave;m mọi c&aacute;ch gi&uacute;p mẹ vượt qua t&acirc;m trạng bế tắc nhưng hầu như l&agrave; v&ocirc; vọng. Nhiều b&aacute;c sĩ đ&atilde; chẩn đo&aacute;n v&agrave; điều trị chứng bệnh trầm cảm của b&agrave; nhưng vẫn ho&agrave;i c&ocirc;ng. Cho đến một ng&agrave;y, b&agrave; được đưa đến gặp một b&aacute;c sĩ t&acirc;m l&yacute;.</p>
        <p>Sau v&agrave;i c&acirc;u thăm hỏi x&atilde; giao, b&aacute;c sĩ bắt đầu gợi chuyện; thế nhưng, b&agrave; vẫn im lặng như ch&igrave;m v&agrave;o c&otilde;i ri&ecirc;ng của m&igrave;nh. Cuối c&ugrave;ng, b&aacute;c sĩ hỏi: &ldquo;Nếu như l&uacute;c n&agrave;y &ocirc;ng ấy đang c&oacute; mặt tại đ&acirc;y, b&agrave; sẽ n&oacute;i g&igrave;?&rdquo;. B&agrave; ngạc nhi&ecirc;n trước c&acirc;u hỏi bất ngờ n&agrave;y v&agrave; khi bắt gặp &aacute;nh mắt th&acirc;n thiện, ch&acirc;n t&igrave;nh của vị b&aacute;c sĩ, b&agrave; chậm r&atilde;i n&oacute;i như thể đang n&oacute;i với người chồng th&acirc;n y&ecirc;u của m&igrave;nh. B&agrave; kể về cuộc sống lẻ loi của b&agrave; từ ng&agrave;y &ocirc;ng mất khi phải tự m&igrave;nh l&agrave;m tất cả mọi việc m&agrave; trước đ&acirc;y hai người c&ugrave;ng l&agrave;m, về những dự định b&agrave; chưa kịp l&agrave;m cho &ocirc;ng, về nỗi đau m&agrave; b&agrave; cảm thấy kh&oacute; c&oacute; thể vượt qua, v&agrave; cả về cảm gi&aacute;c buồn giận khi &ocirc;ng đ&atilde; để b&agrave; lại một m&igrave;nh với tuổi gi&agrave;.</p>
        <p>Đợi b&agrave; qua cơn x&uacute;c động, vị b&aacute;c sĩ hỏi tiếp: &ldquo;Liệu &ocirc;ng ấy c&oacute; muốn nh&igrave;n thấy b&agrave; trong t&igrave;nh cảnh hiện nay kh&ocirc;ng?&rdquo;. B&agrave; ngập ngừng gi&acirc;y l&aacute;t rồi thừa nhận: &ldquo;Chắc chắn l&agrave; kh&ocirc;ng!&rdquo;. Qua lần tr&ograve; chuyện với vị b&aacute;c sĩ, b&agrave; dần hiểu rằng kh&ocirc;ng phải cứ đau buồn ch&igrave;m đắm trong k&yacute; ức mới l&agrave; tưởng nhớ đến nhau. Đứng trước một nỗi đau, sự mất m&aacute;t, chia ly n&agrave;o đ&oacute;, bạn đều c&oacute; quyền lựa chọn, hoặc l&agrave; tiến về ph&iacute;a trước, hoặc để nỗi đau nhấn ch&igrave;m cuộc đời bạn.</p>
        <p>C&oacute; phải bạn l&agrave; người tự ti v&agrave; thiếu ki&ecirc;n định kh&ocirc;ng? Những h&agrave;nh động, suy nghĩ, thậm ch&iacute; ước mơ của bạn c&oacute; phải &iacute;t nhiều đều phụ thuộc v&agrave;o một ai đ&oacute;? Bạn c&oacute; lu&ocirc;n phải n&eacute;p m&igrave;nh dưới một &ldquo;b&oacute;ng t&ugrave;ng&rdquo; n&agrave;o đ&oacute; kh&ocirc;ng? Bạn c&oacute; thực sự lu&ocirc;n cần sự quan t&acirc;m v&agrave; ch&uacute; &yacute; của người kh&aacute;c kh&ocirc;ng? Bạn c&oacute; cảm thấy ghen tị nếu người kh&aacute;c c&oacute; bạn b&egrave; xung quanh v&agrave; cảm thấy bị bỏ rơi nếu bạn kh&ocirc;ng được gia nhập nh&oacute;m kh&ocirc;ng? Nếu bạn trả lời c&oacute; cho những c&acirc;u hỏi n&agrave;y, th&igrave; c&oacute; thể bạn đang chịu đựng những hậu quả của một tuổi thơ bất hạnh, của một gia đ&igrave;nh kh&ocirc;ng mấy h&ograve;a thuận, của sự &aacute;p đặt từ bố mẹ, hay của những thất bại trong việc kết giao c&aacute;c mối quan hệ trong qu&aacute; khứ.</p>
        <p><strong>TRẠNG TH&Aacute;I KIỆT QUỆ T&Igrave;NH CẢM</strong></p>
        <p>Với nhịp sống tấp nập v&agrave; đầy &aacute;p lực ng&agrave;y nay, con người dễ rơi v&agrave;o t&acirc;m trạng mệt mỏi về thể x&aacute;c, kiệt quệ về tinh thần. V&igrave; vậy, chắc hẳn bạn đ&atilde; từng nghe những c&acirc;u n&oacute;i than v&atilde;n kiểu như: &ldquo;T&ocirc;i kh&ocirc;ng thể tiếp tục sống th&ecirc;m được ng&agrave;y n&agrave;o nữa&rdquo;, &ldquo;Cuộc sống của t&ocirc;i ng&agrave;y c&agrave;ng bế tắc&rdquo;, &ldquo;T&ocirc;i l&agrave; người ho&agrave;n to&agrave;n thất bại&rdquo;, &ldquo;Tại sao mọi người đều quay lưng chống lại t&ocirc;i&rdquo;, hay &ldquo;L&agrave;m sao để tho&aacute;t khỏi t&acirc;m trạng khủng hoảng n&agrave;y&rdquo;,... Những c&acirc;u n&oacute;i n&agrave;y c&oacute; thể l&agrave; phản ứng tức thời trước một t&igrave;nh huống kh&oacute; khăn n&agrave;o đ&oacute;, đ&ocirc;i khi gi&uacute;p giải tỏa được t&igrave;nh huống. Tuy nhi&ecirc;n, vấn đề sẽ trở n&ecirc;n nghi&ecirc;m trọng hơn nếu bạn thường xuy&ecirc;n c&oacute; những suy nghĩ kiểu n&agrave;y, bởi đ&oacute; l&agrave; một minh chứng bạn đ&atilde; chịu ảnh hưởng của những sự việc kh&ocirc;ng hay xảy ra trong qu&aacute; khứ khiến bạn mất c&acirc;n bằng về mặt t&igrave;nh cảm v&agrave; kh&ocirc;ng thể vượt qua được ch&iacute;nh m&igrave;nh.</p>
        <p>C&oacute; những nỗi đau trong qu&aacute; khứ sẽ ảnh hưởng ti&ecirc;u cực đến c&aacute;ch h&agrave;nh xử trong hiện tại. Cuộc sống của bạn sẽ kh&ocirc;ng thể n&agrave;o được cải thiện nếu bạn chưa t&igrave;m được nguy&ecirc;n nh&acirc;n s&acirc;u xa v&agrave; thực chất của t&igrave;nh trạng n&agrave;y.</p>
        <p>C&aacute;ch đ&acirc;y nhiều năm, người dẫn chương tr&igrave;nh truyền h&igrave;nh nổi tiếng Oprah Winfrey đ&atilde; khiến mọi người kh&acirc;m phục khi c&ocirc; giảm được gần 30 kg. Những chương tr&igrave;nh của c&ocirc; lu&ocirc;n chiếm số lượng người xem đ&ocirc;ng nhất v&agrave; mọi người đều muốn học hỏi b&iacute; quyết giảm c&acirc;n của c&ocirc;. Khi mở đầu v&agrave; kết th&uacute;c chương tr&igrave;nh, c&ocirc; đều giới thiệu với mọi người tấm ảnh c&ocirc; thon thả trong chiếc quần jeans b&oacute; s&aacute;t. Những phụ nữ đẫy đ&agrave; đổ x&ocirc; đến đăng k&yacute; tham gia b&agrave;i tập giảm c&acirc;n do c&ocirc; khởi xướng. C&ocirc; li&ecirc;n tục nhận được những lời kh&iacute;ch lệ của kh&aacute;n giả từ khắp mọi nơi hoan ngh&ecirc;nh chương tr&igrave;nh tự cải thiện bản th&acirc;n của c&ocirc;.</p>
        <p>Thế nhưng chỉ hai năm sau đ&oacute;, Oprah l&ecirc;n c&acirc;n trở lại v&agrave; c&ocirc; th&uacute; nhận với c&ocirc;ng ch&uacute;ng rằng c&ocirc; kh&ocirc;ng kiểm so&aacute;t được bản th&acirc;n l&agrave; do c&ocirc; đ&atilde; chỉ lo xử l&yacute; c&aacute;c triệu chứng m&agrave; kh&ocirc;ng quan t&acirc;m đến cốt l&otilde;i của vấn đề. Khi c&ograve;n nhỏ c&ocirc; đ&atilde; bị lạm dụng t&igrave;nh dục v&agrave; vấn đề c&acirc;n nặng kh&ocirc;ng thực sự l&agrave; vấn đề đối với c&ocirc;. Ch&iacute;nh nỗi &aacute;m ảnh về sự lạm dụng mới l&agrave; nguy&ecirc;n nh&acirc;n khiến c&ocirc; rơi v&agrave;o t&igrave;nh trạng căng thẳng, ăn uống v&ocirc; độ v&agrave; nhiều người kh&aacute;c trong ho&agrave;n cảnh tương tự cũng kh&ocirc;ng giữ được bản th&acirc;n trước những c&aacute;m dỗ như ma t&uacute;y, nghiện rượu, mua sắm qu&aacute; mức,... C&ocirc; n&oacute;i th&ecirc;m: &ldquo;Nếu chỉ điều chỉnh h&agrave;nh vi th&ocirc;i th&igrave; vẫn chưa đủ để trị dứt hẳn căn bệnh n&agrave;y, bạn cần phải chiến thắng được những mặc cảm trong qu&aacute; khứ để bắt đầu một cuộc sống mới mẻ&rdquo;.</p>
        <p>Bạn h&atilde;y h&igrave;nh dung rằng vấn đề t&acirc;m l&yacute; bất ổn trong cuộc sống cũng tương tự như t&igrave;nh trạng khu vườn nh&agrave; bạn đang c&oacute; cỏ dại mọc đầy v&agrave; lấn sang chỗ c&acirc;y bạn trồng. Để giải quyết t&igrave;nh trạng n&agrave;y, bạn c&oacute; thể chọn một trong ba c&aacute;ch sau:</p>
        <p>(a) Bỏ mặc đ&aacute;m cỏ để ch&uacute;ng tự do thống trị cả khu vườn.</p>
        <p>(b) X&eacute;n bớt cỏ để khu vườn tr&ocirc;ng tho&aacute;ng đ&atilde;ng.</p>
        <p>(c) Đ&agrave;o tận gốc rễ v&agrave; vứt bỏ hẳn.</p>
        <p>Nếu chọn phương &aacute;n (a), xem như bạn kh&ocirc;ng cần phải l&agrave;m g&igrave; cả v&agrave; hy vọng v&agrave;o sự may mắn. Thật kh&ocirc;ng may l&agrave; rất nhiều người trong ch&uacute;ng ta chọn phương &aacute;n n&agrave;y bởi n&oacute; kh&ocirc;ng đ&ograve;i hỏi bất kỳ nỗ lực hay thử th&aacute;ch n&agrave;o. Phương &aacute;n (b) c&oacute; thể gi&uacute;p bạn cảm thấy thoải m&aacute;i v&agrave; được n&acirc;ng đỡ tinh thần, nhưng chỉ l&agrave; tạm thời v&agrave; kh&ocirc;ng giải quyết được nỗi đau trong t&acirc;m hồn bạn. Phương &aacute;n (c) đ&ograve;i hỏi nỗ lực, thời gian v&agrave; sự quyết t&acirc;m nhiều nhất, nhưng lại l&agrave; phương &aacute;n hiệu quả hơn cả để trị liệu tận gốc rễ vấn đề.</p>
        <p>T&ocirc;i đ&atilde; từng nhiều lần t&igrave;m c&aacute;ch gi&uacute;p những người c&oacute; ho&agrave;n cảnh bất hạnh nhưng t&igrave;nh h&igrave;nh cũng kh&ocirc;ng mấy khả quan. Giờ đ&acirc;y, nh&igrave;n lại, t&ocirc;i biết rằng thực ra t&ocirc;i đ&atilde; mới chỉ d&aacute;n miếng băng d&iacute;nh l&ecirc;n vết thương s&acirc;u. Đừng mất thời gian chắp v&aacute; một khi bệnh nh&acirc;n cần phẫu thuật. Một số người hay n&oacute;i: &ldquo;Tốt nhất h&atilde;y để y&ecirc;n mọi thứ như thế&rdquo;. Nếu &ldquo;như thế&rdquo; nghĩa l&agrave; chỉ tồn tại m&agrave; th&ocirc;i th&igrave; đ&atilde; đến l&uacute;c cần phải lật lại nỗi đau trong qu&aacute; khứ để t&igrave;m hướng giải quyết cho vấn đề v&agrave; bắt đầu một tương lai tươi mới.</p>
        <p><strong>VƯỢT QUA CẢM GI&Aacute;C BỊ CHỐI BỎ TRONG QU&Aacute; KHỨ</strong></p>
        <p>Kh&ocirc;ng phải ai trong ch&uacute;ng ta cũng c&oacute; một tuổi thơ trọn vẹn với đầy đủ sự quan t&acirc;m, chăm s&oacute;c của bố mẹ, cả về tinh thần cũng như vật chất. Rất nhiều người khi đ&atilde; trưởng th&agrave;nh vẫn nhớ về tuổi thơ với t&acirc;m trạng: &ldquo;T&ocirc;i chưa từng được bố mẹ thương y&ecirc;u thật sự&rdquo;. Mặc d&ugrave; cũng c&oacute; một v&agrave;i trường hợp bố mẹ chỉ sinh con ra m&agrave; kh&ocirc;ng hề quan t&acirc;m đến sự trưởng th&agrave;nh, ph&aacute;t triển của đứa con; nhưng t&ocirc;i tin chắc rằng hầu hết những bậc l&agrave;m cha, l&agrave;m mẹ đều thương y&ecirc;u con c&aacute;i, tuy c&aacute;ch thể hiện của họ c&oacute; thể kh&aacute;c nhau. Khi hiểu về sự kh&aacute;c biệt của t&iacute;nh c&aacute;ch, bạn sẽ thấy rằng mỗi t&iacute;nh c&aacute;ch c&oacute; mỗi c&aacute;ch biểu lộ t&igrave;nh cảm ri&ecirc;ng. Khi c&oacute; c&ugrave;ng t&iacute;nh c&aacute;ch với người bố hay người mẹ, đứa trẻ sẽ kh&ocirc;ng cảm thấy lạc l&otilde;ng, c&ocirc; đơn hay bị chối từ... Ngược lại, ch&iacute;nh sự kh&aacute;c nhau về t&iacute;nh c&aacute;ch đ&atilde; g&acirc;y ra nhiều hiểu lầm đ&aacute;ng tiếc giữa bố mẹ v&agrave; con c&aacute;i. Bố mẹ cảm thấy con c&aacute;i dần xa c&aacute;ch, kh&ocirc;ng hiểu được những vất vả, hy sinh của m&igrave;nh d&agrave;nh cho ch&uacute;ng; c&ograve;n những đứa con lại tủi th&acirc;n, tự ti, sống kh&eacute;p k&iacute;n khi thấy bố mẹ kh&ocirc;ng quan t&acirc;m như m&igrave;nh mong muốn, chờ đợi. Nếu bạn rơi v&agrave;o trường hợp n&agrave;y, h&atilde;y b&igrave;nh tĩnh nh&igrave;n lại vấn đề, để tự tin v&agrave;o bản th&acirc;n v&agrave; cảm nhận được t&igrave;nh cảm của bố mẹ d&agrave;nh cho m&igrave;nh.</p>
        <p><strong>Những kiểu phản ứng khi bị chối bỏ</strong></p>
        <p>Ch&uacute;ng ta hay nghĩ đến sự chối từ như một trạng th&aacute;i khiến nạn nh&acirc;n rơi v&agrave;o t&igrave;nh trạng khủng hoảng về mặt t&igrave;nh cảm suốt đời. Tr&ecirc;n cơ sở của những kh&aacute;c biệt về t&iacute;nh c&aacute;ch, bạn c&oacute; thể hiểu được những phản ứng kh&aacute;c nhau của mỗi người.</p>
        <p>Kiểu người &ocirc;n h&ograve;a v&agrave; trầm tĩnh với khuynh hướng sống nội t&acirc;m thường kh&ocirc;ng c&oacute; động lực th&uacute;c đẩy mạnh mẽ v&agrave; hay đ&aacute;nh gi&aacute; thấp bản th&acirc;n. Nếu tuổi thơ của họ thiếu thốn t&igrave;nh cảm, họ thường thu m&igrave;nh lại, sống kh&eacute;p k&iacute;n hơn với c&aacute;c hoạt động độc lập như đọc s&aacute;ch, xem ti vi... Họ trở n&ecirc;n c&ocirc; lập với thế giới xung quanh, l&agrave;m việc k&eacute;m năng suất v&agrave; cảm thấy m&igrave;nh thật v&ocirc; dụng. Khi nghe những lời than phiền của người kh&aacute;c về m&igrave;nh, họ lại li&ecirc;n tưởng đến cảm gi&aacute;c bị từ chối khi xưa, v&agrave; những lời than phiền n&agrave;y như một sự x&aacute;c nhận lại cảm gi&aacute;c họ l&agrave; người v&ocirc; gi&aacute; trị.</p>
        <p>Với bản chất hướng ngoại, người lạc quan v&agrave; quyền lực khi gặp phải sự chối từ thường phản ứng bằng c&aacute;ch phủ nhận vấn đề đang tồn tại. Họ cố gắng giấu nỗi đau v&agrave;o trong để tiếp tục sống. Họ vượt qua nỗi đau bằng c&aacute;ch chinh phục những mục ti&ecirc;u, thử th&aacute;ch cao hơn trong sự nghiệp. Họ muốn cống hiến to&agrave;n bộ thời gian cho c&ocirc;ng việc để tr&aacute;nh đi những khoảnh khắc rảnh rỗi. Sự bận rộn sẽ kh&ocirc;ng cho họ đủ thời gian để suy nghĩ về bản th&acirc;n. Với c&aacute; t&iacute;nh mạnh mẽ n&agrave;y, một số người đ&atilde; t&igrave;m c&aacute;ch tạo dựng cuộc sống m&agrave; họ mơ ước với hy vọng rằng sự h&agrave;i l&ograve;ng, thỏa m&atilde;n c&oacute; thể che lấp đi những nỗi đau trong qu&aacute; khứ.</p>
        <p><strong>SỐNG THẬT VỚI BẢN TH&Acirc;N</strong></p>
        <p>Một lần khi t&ocirc;i kết th&uacute;c b&agrave;i n&oacute;i chuyện của m&igrave;nh, một phụ nữ đến gặp t&ocirc;i v&agrave; bảo &ldquo;T&ocirc;i kh&ocirc;ng thể tin rằng c&ocirc; lại ch&acirc;n th&agrave;nh v&agrave; thẳng thắn đến thế. Từ trước đến giờ, t&ocirc;i đ&atilde; quen với việc che giấu t&igrave;nh cảm thật trong l&ograve;ng m&igrave;nh. B&agrave;i n&oacute;i chuyện của c&ocirc; đ&atilde; gợi trong t&ocirc;i những cảm x&uacute;c m&agrave; t&ocirc;i cố đ&egrave; n&eacute;n trong l&ograve;ng bao nhi&ecirc;u năm nay&rdquo;.</p>
        <p>Đ&acirc;y l&agrave; lời nhận x&eacute;t ti&ecirc;u biểu cho h&agrave;ng ng&agrave;n người kh&aacute;c đ&atilde; t&igrave;m c&aacute;ch chia sẻ cảm x&uacute;c với t&ocirc;i. T&ocirc;i kh&ocirc;ng ngờ rằng sự th&agrave;nh thật v&agrave; cởi mở của t&ocirc;i đ&atilde; khiến mọi người ngạc nhi&ecirc;n v&agrave; cảm động đến thế. Thật đ&aacute;ng để ch&uacute;ng ta phải suy nghĩ khi mối quan hệ giữa con người với con người hiện nay đ&atilde; thiếu hẳn sự ch&acirc;n th&agrave;nh m&agrave; đầy những dự t&iacute;nh, mưu toan.</p>
        <p>Dường như tất cả ch&uacute;ng ta đang l&agrave; diễn vi&ecirc;n trong một vở kịch quy m&ocirc;. Mỗi buổi s&aacute;ng thức dậy, ch&uacute;ng ta đ&atilde; bảo với bản th&acirc;n rằng h&ocirc;m nay ch&uacute;ng ta phải l&agrave; ai. Sau khi trang điểm, kho&aacute;c l&ecirc;n gương mặt nụ cười của c&ocirc;ng việc, ch&uacute;ng ta th&ecirc;m v&agrave;o đấy một vẻ bề ngo&agrave;i quyết đo&aacute;n v&agrave; quyền lực. Ch&uacute;ng ta thực h&agrave;nh những nguy&ecirc;n tắc ch&uacute;ng ta tin l&agrave; đ&uacute;ng. Ch&uacute;ng ta che giấu những cảm x&uacute;c kh&ocirc;ng th&iacute;ch hợp, giữ cho mặt nạ của m&igrave;nh nằm đ&uacute;ng chỗ, khi&ecirc;u vũ theo điệu nhảy của c&ocirc;ng việc h&agrave;ng ng&agrave;y, v&agrave; cuối c&ugrave;ng rời c&ocirc;ng ty trong t&igrave;nh trạng kiệt sức. Rất kh&oacute; phải đ&oacute;ng kịch v&agrave; cố sức để ho&agrave;n th&agrave;nh vai kịch đ&oacute; mỗi ng&agrave;y m&agrave; kh&ocirc;ng để bộc lộ con người thật của m&igrave;nh. Xung quanh ch&uacute;ng ta cũng c&oacute; biết bao nhi&ecirc;u người như thế, lu&ocirc;n cố thể hiện th&agrave;nh một mẫu người chuẩn mực của c&aacute;c mối quan hệ, của x&atilde; hội, m&agrave; kh&ocirc;ng bao giờ d&aacute;m để lộ một suy nghĩ thật n&agrave;o của ch&iacute;nh m&igrave;nh.</p>
        <p><strong>SẴN S&Agrave;NG ĐỐI DIỆN VỚI HIỆN THỰC</strong></p>
        <p>Ngay cả những người c&oacute; t&iacute;nh c&aacute;ch mạnh mẽ nhất cũng cảm thấy kh&oacute; khăn khi phải đối diện với những t&igrave;nh huống ngo&agrave;i &yacute; muốn.</p>
        <p>Khi con g&aacute;i của Jane Fonda bị cảnh s&aacute;t bắt giữ v&igrave; tội tiếp tay cho bọn mua b&aacute;n thuốc phiện v&agrave; c&oacute; những h&agrave;nh vi v&ocirc; tổ chức, ph&aacute; rối c&aacute;c cơ quan h&agrave;nh ch&iacute;nh, Jane đ&atilde; ph&aacute;t biểu: &ldquo;Lẽ ra t&ocirc;i mới l&agrave; người bị bắt giữ bởi t&ocirc;i l&agrave; một người mẹ thất bại. T&ocirc;i đ&atilde; qu&aacute; quan t&acirc;m đến bản th&acirc;n m&igrave;nh; v&igrave; thế, khi Vanessa cần đến t&ocirc;i, t&ocirc;i lại kh&ocirc;ng ở b&ecirc;n cạnh con b&eacute;&rdquo;.</p>
        <p>Liệu c&oacute; c&ograve;n ch&uacute;t hy vọng n&agrave;o kh&ocirc;ng khi ước mơ tan vỡ? Liệu bạn c&oacute; thể điều chỉnh lại ước mơ? Trước ti&ecirc;n, bạn phải d&aacute;m nhận tr&aacute;ch nhiệm của m&igrave;nh v&agrave; đối diện với sự thật. Jane thừa nhận: &ldquo;Khi kh&ocirc;ng t&igrave;m được điểm tựa tinh thần nơi bố mẹ, Vanessa đ&atilde; t&igrave;m đến ma t&uacute;y. T&ocirc;i đ&atilde; sai lầm khi kh&ocirc;ng duy tr&igrave; được m&aacute;i ấm gia đ&igrave;nh&rdquo;.</p>
        <p>Tiếp theo l&agrave; bạn phải nhận biết những giới hạn của m&igrave;nh trong việc điều chỉnh lại ước mơ của người kh&aacute;c; ngay cả khi bạn l&agrave; nguy&ecirc;n nh&acirc;n g&acirc;y ra những tổn thất ban đầu. Sau khi tự m&igrave;nh vượt qua biến cố n&agrave;y, chắc chắn Vanessa sẽ r&uacute;t ra được nhiều b&agrave;i học gi&aacute; trị về cuộc sống. Vanessa n&oacute;i: &ldquo;Thật sự t&ocirc;i kh&ocirc;ng chủ &yacute; l&ocirc;i k&eacute;o sự ch&uacute; &yacute; của mọi người, nhưng t&ocirc;i hy vọng qua biến cố n&agrave;y, mẹ t&ocirc;i v&agrave; t&ocirc;i sẽ cảm thấy gần nhau hơn&rdquo;.</p>
        <p>Mọi vấn đề đều c&oacute; thể diễn ra theo chiều hướng tốt đẹp hơn nếu ch&uacute;ng ta thật sự quan t&acirc;m. Đừng để mọi việc trở n&ecirc;n qu&aacute; muộn. Nhiều người v&igrave; mải bận rộn với c&ocirc;ng việc, với sự nghiệp n&ecirc;n đ&atilde; kh&ocirc;ng c&ograve;n thời gian d&agrave;nh cho việc dạy dỗ con c&aacute;i.</p>
        <p>Đ&ocirc;i vợ chồng Judy v&agrave; Jim chưa từng nghĩ rằng con c&aacute;i họ sẽ gặp phải những vấn đề nghi&ecirc;m trọng. Cả hai đều l&agrave; doanh nh&acirc;n n&ecirc;n họ thường xuy&ecirc;n phải c&oacute; những chuyến c&ocirc;ng t&aacute;c xa nh&agrave;. Những khoảng thời gian hiếm hoi rảnh rỗi ở nh&agrave; lại thường bị ngắt ngang bởi những c&ocirc;ng việc khẩn cấp. Cả hai đ&atilde; quen với nhịp sống hối hả, tất bật như thế v&agrave; vẫn cảm thấy y&ecirc;n t&acirc;m khi thấy mọi việc vẫn nằm trong tầm kiểm so&aacute;t của m&igrave;nh. Cho đến một ng&agrave;y, Judy đến thăm người bạn th&acirc;n. C&ocirc; ấy buồn b&atilde; th&ocirc;ng b&aacute;o rằng con trai của c&ocirc; đ&atilde; được đưa v&agrave;o trung t&acirc;m cai nghiện. Judy nhớ lại: &ldquo;Dường như trong t&ocirc;i c&oacute; một sự thức tỉnh n&agrave;o đ&oacute;. T&ocirc;i thật sự lo lắng kh&ocirc;ng biết đứa con trai y&ecirc;u qu&yacute; của t&ocirc;i c&oacute; li&ecirc;n quan đến ma t&uacute;y hay kh&ocirc;ng. Mặc d&ugrave; t&ocirc;i kh&ocirc;ng ph&aacute;t hiện bất cứ dấu hiệu n&agrave;o khả nghi khi dọn dẹp ph&ograve;ng hay tủ đồ của con; nhưng l&uacute;c n&agrave;y t&ocirc;i mới nhớ lại rằng thời gian gần đ&acirc;y, t&iacute;nh kh&iacute; của Jimmy &ndash; con trai t&ocirc;i &ndash; kh&aacute; thất thường. Jimmy rất dễ c&aacute;u giận, thường xuy&ecirc;n buồn b&atilde;, ủ rũ. Từ một học sinh ưu t&uacute;, Jimmy bắt đầu trốn học v&agrave; điểm số tụt xuống nhanh ch&oacute;ng. Ở nh&agrave;, ch&uacute;ng t&ocirc;i kh&ocirc;ng c&ograve;n tr&ocirc;ng thấy n&oacute; vui vẻ bao giờ&rdquo;.</p>
        <p>Judy v&agrave; Jim quyết định phải đối diện với sự thật đau l&ograve;ng n&agrave;y. Họ hủy bỏ một chuyến c&ocirc;ng t&aacute;c quan trọng để đưa Jimmy đến bệnh viện x&eacute;t nghiệm nước tiểu. Kết quả x&eacute;t nghiệm cho thấy Jimmy đ&atilde; nghiện ma t&uacute;y ở mức độ kh&aacute; nặng.</p>
        <p>&ldquo;Mọi kỳ vọng của ch&uacute;ng t&ocirc;i về Jimmy đ&atilde; tan biến; thay v&agrave;o đ&oacute; l&agrave; nỗi sợ h&atilde;i cho tương lai của thằng b&eacute;&rdquo;, Judy kể tiếp. &ldquo;Ch&uacute;ng t&ocirc;i đ&agrave;nh phải đưa ch&aacute;u v&agrave;o trung t&acirc;m cai nghiện v&agrave; những ng&agrave;y kế tiếp của gia đ&igrave;nh ch&uacute;ng t&ocirc;i tr&agrave;n ngập sự hoảng loạn, lo lắng v&agrave; thương x&oacute;t cho con trai của m&igrave;nh&rdquo;. Judy v&agrave; Jim dường như đ&atilde; qu&ecirc;n đi bản th&acirc;n để gi&uacute;p Jimmy kết th&uacute;c cơn &aacute;c mộng v&agrave; trở lại cuộc sống b&igrave;nh thường. Cảm gi&aacute;c c&oacute; lỗi đ&egrave; nặng trong t&acirc;m hồn khiến Judy cảm thấy v&ocirc; c&ugrave;ng mệt mỏi v&agrave; nản l&ograve;ng. Nhưng rồi Judy cũng nhận ra rằng, mọi nỗ lực của c&ocirc; v&agrave; Jim sẽ trở n&ecirc;n v&ocirc; nghĩa nếu như Jimmy kh&ocirc;ng đủ động lực v&agrave; quyết t&acirc;m.</p>
        <p>Cả hai bắt đầu dừng ngay lại c&aacute;c h&agrave;nh động &eacute;p buộc Jimmy trở về cuộc sống b&igrave;nh thường, m&agrave; t&igrave;m c&aacute;ch đưa tr&aacute;ch nhiệm hồi phục bản th&acirc;n về đ&uacute;ng chủ nh&acirc;n của n&oacute; &ndash; Jimmy. Việc ấy đối với Jimmy tuy kh&oacute; khăn nhưng thật sự cần thiết.</p>
        <p>Judy kết luận: &ldquo;Cuối c&ugrave;ng, Jimmy cũng đ&atilde; l&agrave;m được. Khi nhận thức được &yacute; nghĩa cuộc sống v&agrave; t&igrave;nh thương y&ecirc;u bố mẹ d&agrave;nh cho m&igrave;nh, thằng b&eacute; bắt đầu thức tỉnh, dần tr&aacute;nh xa ma t&uacute;y v&agrave; từng bước trở lại cuộc sống b&igrave;nh thường. Giờ đ&acirc;y ch&uacute;ng t&ocirc;i đ&atilde; biết d&agrave;nh thời gian cho nhau, lắng nghe nhau v&agrave; biết b&ecirc;n nhau những l&uacute;c kh&oacute; khăn. Để điều chỉnh những ước mơ gia đ&igrave;nh đ&atilde; bị ph&aacute; vỡ, bạn phải thật can đảm để đối diện sự thật v&agrave; bắt tay ngay v&agrave;o h&agrave;nh động&rdquo;.</p>
        <p><strong>BẠN C&Oacute; ĐỦ CAN ĐẢM ĐỂ BẮT ĐẦU LẠI TỪ ĐẦU?</strong></p>
        <p>Một số người may mắn t&igrave;m được một c&ocirc;ng việc mong muốn sau khi tốt nghiệp v&agrave; lấy đ&oacute; l&agrave;m sự nghiệp trọn đời. Một số kh&aacute;c gặp phải trở ngại nửa chừng v&agrave; bắt đầu suy nghĩ lại về ước mơ của m&igrave;nh. Khi bắt đầu nhận thức về cuộc sống xung quanh, t&ocirc;i ước mơ trở th&agrave;nh một c&ocirc; gi&aacute;o. T&ocirc;i ấp ủ v&agrave; chuẩn bị cho ước mơ đ&oacute; trong suốt bốn năm trước khi lập gia đ&igrave;nh. Nhưng rồi cuộc sống đ&atilde; khiến mục ti&ecirc;u của t&ocirc;i thay đổi: t&ocirc;i muốn l&agrave; người vợ chu to&agrave;n, người mẹ tận t&acirc;m, một nh&acirc;n vi&ecirc;n hoạt động x&atilde; hội nhiệt t&igrave;nh v&agrave; l&agrave; nh&agrave; l&atilde;nh đạo xuất sắc. Khi hai đứa con trai đầu ti&ecirc;n của t&ocirc;i mất đi, t&ocirc;i cảm thấy cuộc sống n&agrave;y chẳng c&ograve;n điều g&igrave; &yacute; nghĩa cả. Một trong những mục ti&ecirc;u, ước mơ của t&ocirc;i đ&atilde; tan vỡ. T&ocirc;i cảm thấy v&ocirc; c&ugrave;ng tuyệt vọng.</p>
        <p>Để t&igrave;m lại &yacute; nghĩa cuộc sống, t&ocirc;i bắt đầu đọc s&aacute;ch v&agrave; nghi&ecirc;n cứu về bốn loại t&iacute;nh c&aacute;ch. T&ocirc;i bắt đầu chia sẻ những hiểu biết của m&igrave;nh về sự kh&aacute;c biệt trong t&iacute;nh c&aacute;ch con người. Đầu ti&ecirc;n, t&ocirc;i chỉ n&oacute;i chuyện với những gi&aacute;o d&acirc;n ở nh&agrave; thờ. Sau đ&oacute;, t&ocirc;i tổ chức những buổi diễn thuyết lớn, d&agrave;nh cho mọi đối tượng th&iacute;nh giả. Rồi mọi người đề nghị t&ocirc;i viết s&aacute;ch về chủ đề n&agrave;y. Mọi thứ đến với t&ocirc;i thật bất ngờ khi một nh&agrave; xuất bản sau khi nghe t&ocirc;i n&oacute;i chuyện đ&atilde; đề nghị t&ocirc;i k&yacute; hợp đồng viết s&aacute;ch cho họ, khi m&agrave; t&ocirc;i thậm ch&iacute; chưa hề viết một đoạn văn n&agrave;o. Sự nghiệp nh&agrave; văn của t&ocirc;i bắt đầu từ đ&acirc;y; quyển s&aacute;ch đầu ti&ecirc;n t&ocirc;i viết l&agrave; l&uacute;c t&ocirc;i 50 tuổi, v&agrave; quyển s&aacute;ch c&aacute;c bạn đang đọc l&agrave; quyển thứ 18 của t&ocirc;i. R&otilde; r&agrave;ng, kh&ocirc;ng bao giờ l&agrave; qu&aacute; trễ để bắt đầu một nghề nghiệp mới.</p>
        <p>Marilyn Heavilin trở lại trường đại học khi c&ocirc; 40 tuổi, v&agrave; nghĩ rằng cuộc sống đ&atilde; ổn định với vai tr&ograve; gi&aacute;o vi&ecirc;n dạy tiếng Anh ở một trường trung học. Con trai Nathan của c&ocirc; cũng học chung trường n&ecirc;n hai mẹ con c&ocirc; c&oacute; thể c&ugrave;ng đến trường v&agrave; chia sẻ những khoảnh khắc th&uacute; vị giữa c&aacute;c tiết học. Một lần tr&ecirc;n đường trở về nh&agrave; sau khi chơi b&oacute;ng rổ, Nathan gặp tai nạn v&agrave; qua đời. D&ugrave; đ&atilde; cố gượng dậy sau biến cố n&agrave;y nhưng c&ocirc; kh&ocirc;ng thể chịu đựng nổi khi bất cứ nơi n&agrave;o trong trường cũng phảng phất b&oacute;ng d&aacute;ng của Nathan. C&ocirc; phải l&agrave;m g&igrave; b&acirc;y giờ? C&ocirc; c&oacute; n&ecirc;n từ bỏ việc học hay kh&ocirc;ng? Lẽ n&agrave;o c&ocirc; lại l&atilde;ng ph&iacute; những th&aacute;ng năm học tập của m&igrave;nh?</p>
        <p>V&agrave;o thời điểm suy sụp nhất trong cuộc đời Marilyn Heavilin, t&ocirc;i đ&atilde; mời c&ocirc; đến dự hội thảo của t&ocirc;i để c&ocirc; chia sẻ c&acirc;u chuyện của m&igrave;nh với mọi người. Sau buổi n&oacute;i chuyện, Marilyn đ&atilde; d&aacute;m ước mơ rằng c&ocirc; muốn theo nghề thuyết tr&igrave;nh giống như t&ocirc;i. V&agrave; c&ocirc; nỗ lực để ước mơ n&agrave;y th&agrave;nh hiện thực. C&ocirc; thường xuy&ecirc;n tập thuyết tr&igrave;nh một m&igrave;nh, sau đ&oacute; ghi &acirc;m lại v&agrave; điều chỉnh ngay khi nhận ra điểm thiếu s&oacute;t. Sau hơn một năm t&igrave;m kiếm cơ hội thuyết tr&igrave;nh, Marilyn cảm thấy thoải m&aacute;i khi xin nghỉ học ở trường v&agrave; theo đuổi ước mơ trở th&agrave;nh một diễn giả chuy&ecirc;n nghiệp. S&aacute;u năm sau, Marilyn đ&atilde; l&agrave; một diễn giả nổi tiếng cả nước v&agrave; xuất bản được bốn quyển s&aacute;ch. Marilyn đ&atilde; kh&ocirc;ng để cho ho&agrave;n cảnh khuất phục m&igrave;nh. C&ocirc; đ&atilde; x&acirc;y dựng ước mơ mới từ mảnh vỡ của những ước mơ cũ v&agrave; đ&atilde; nhiệt t&igrave;nh chia sẻ những trải nghiệm của m&igrave;nh với mọi người.</p>
        <p>Bạn c&oacute; bao giờ để ho&agrave;n cảnh điều khiển m&igrave;nh chưa? Con đường đến với ước mơ của bạn c&oacute; trọn vẹn hay bạn phải li&ecirc;n tục điều chỉnh? Nếu cơ hội đến, h&atilde;y nhanh ch&oacute;ng nắm bắt ngay. H&atilde;y vững tin rằng cuộc sống sẽ chỉ cho bạn những bước cần thiết để bắt đầu điều chỉnh ước mơ vốn đ&atilde; kh&ocirc;ng c&ograve;n nguy&ecirc;n vẹn của m&igrave;nh.</p>
        <p>Nhiều người trong ch&uacute;ng ta, như Marilyn, đ&atilde; được đ&agrave;o tạo ch&iacute;nh quy để l&agrave;m một số nghề nhất định. Ch&uacute;ng ta đ&atilde; nỗ lực thật nhiều, đ&atilde; phấn đấu li&ecirc;n tục để gi&agrave;nh những vị tr&iacute; cao nhất trong lĩnh vực nghề nghiệp của m&igrave;nh. Nhưng khi đạt được điều mong muốn, đ&ocirc;i khi ch&uacute;ng ta lại chưa h&agrave;i l&ograve;ng v&agrave; c&oacute; cảm gi&aacute;c như m&igrave;nh đang sống trong v&ograve;ng luẩn quẩn. Nếu vậy, bạn h&atilde;y xem x&eacute;t lại bản th&acirc;n m&igrave;nh. Mặc d&ugrave; đ&atilde; đạt được vị tr&iacute; cao nhất, nhưng c&oacute; khả năng bạn đ&atilde; mất nhiều thời gian cho một c&ocirc;ng việc kh&ocirc;ng đem lại cho bạn sự thỏa m&atilde;n ho&agrave;n to&agrave;n. Vậy bạn c&oacute; nhất thiết phải theo đuổi c&ocirc;ng việc ấy suốt qu&atilde;ng đời c&ograve;n lại kh&ocirc;ng? Tại sao bạn kh&ocirc;ng thể dừng lại để điều chỉnh ước mơ của m&igrave;nh?</p>
        <p>C&aacute;ch đ&acirc;y nhiều năm, Bobby muốn thay đổi nghề nghiệp khi đang ở tuổi 39 v&agrave; đ&atilde; c&oacute; một c&ocirc;ng việc ổn định suốt 15 năm ở một c&ocirc;ng ty x&acirc;y dựng. Từ nhỏ, Bobby đ&atilde; mơ ước được trở th&agrave;nh một nh&acirc;n vi&ecirc;n cảnh s&aacute;t. Tuy nhi&ecirc;n, khi v&agrave;o đại học, anh lại chọn chuy&ecirc;n ng&agrave;nh học đ&aacute;p ứng nguyện vọng của bố mẹ. Ra trường, anh nhanh ch&oacute;ng t&igrave;m được c&ocirc;ng việc ph&ugrave; hợp với chuy&ecirc;n ng&agrave;nh đ&atilde; học. Bằng nỗ lực bản th&acirc;n, anh nhanh ch&oacute;ng thăng tiến l&ecirc;n những vị tr&iacute; cao hơn. Tuy nhi&ecirc;n, anh vẫn kh&ocirc;ng cảm nhận được niềm đam m&ecirc; đ&iacute;ch thực của m&igrave;nh. V&igrave; vậy, anh quyết định mạo hiểm chấp nhận thay đổi tất cả để được l&agrave;m c&ocirc;ng việc m&igrave;nh hằng mơ ước.</p>
        <p>Bobby nộp đơn v&agrave;o sở cảnh s&aacute;t địa phương. Như mọi ứng vi&ecirc;n kh&aacute;c, anh cũng phải trải qua c&aacute;c quy tr&igrave;nh kiểm tra sức khỏe v&agrave; l&yacute; lịch gia đ&igrave;nh, x&eacute;t nghiệm, lấy dấu tay. Gần một năm sau, hồ sơ của Bobby mới được x&eacute;t duyệt với điều kiện anh phải vượt qua kỳ s&aacute;t hạch nghiệp vụ của cảnh s&aacute;t trưởng. Bất kể ai khi nghe anh kể về ước mơ của m&igrave;nh đều phản đối mạnh mẽ, chỉ duy nhất c&oacute; vợ v&agrave; con g&aacute;i anh l&agrave; ủng hộ hết m&igrave;nh.</p>
        <p>Cả hai c&ugrave;ng động vi&ecirc;n Bobby trong những b&agrave;i tập thể lực như chạy bộ, nhảy xa, n&eacute;m b&oacute;ng nhằm gi&uacute;p anh đủ sức cạnh tranh với c&aacute;c ứng vi&ecirc;n trẻ tuổi. Con g&aacute;i anh d&agrave;nh h&agrave;ng giờ ở thư viện để t&igrave;m những t&agrave;i liệu li&ecirc;n quan đến nghiệp vụ cảnh s&aacute;t cho anh &ocirc;n tập. Cả gia đ&igrave;nh thường xuy&ecirc;n nghĩ ra những t&igrave;nh huống phạm tội để anh tham gia giải quyết theo đ&uacute;ng ph&aacute;p luật. Trong suốt những th&aacute;ng m&ugrave;a h&egrave; ấy, Bobby kh&ocirc;ng thể tr&aacute;nh khỏi những l&uacute;c nản l&ograve;ng, mệt mỏi, lo lắng v&agrave; tưởng chừng c&oacute; thể bỏ cuộc. Nhưng mục ti&ecirc;u ph&iacute;a trước đ&atilde; n&iacute;u giữ động lực phấn đấu v&agrave; quyết t&acirc;m của anh.</p>
        <p>Cuối c&ugrave;ng, anh đ&atilde; vượt qua kỳ s&aacute;t hạch v&agrave; tốt nghiệp học viện cảnh s&aacute;t đ&uacute;ng v&agrave;o tuần lễ anh tr&ograve;n 40 tuổi! Sự kiện n&agrave;y v&ocirc; c&ugrave;ng &yacute; nghĩa với cuộc đời anh bởi n&oacute; l&agrave; minh chứng cho việc hiện thực h&oacute;a một ước mơ đ&atilde; được điều chỉnh.</p>
        <p>Nếu một ước mơ của bạn kh&ocirc;ng đạt được, hoặc chỉ đạt được một phần, hoặc bạn vẫn kh&ocirc;ng cảm thấy h&agrave;i l&ograve;ng khi đạt được, h&atilde;y thử đến với một ước mơ kh&aacute;c. Vẫn c&ograve;n rất nhiều điều để bạn l&agrave;m, v&agrave; một khi đ&atilde; chọn một việc g&igrave; đ&oacute; để l&agrave;m th&igrave; h&atilde;y bắt tay ngay v&agrave;o h&agrave;nh động.</p>
        <p><strong>C&Acirc;N BẰNG CUỘC SỐNG TINH THẦN</strong></p>
        <p>Rất nhiều sự thay đổi t&iacute;ch cực c&oacute; thể xảy ra khi ch&uacute;ng ta sẵn s&agrave;ng đối diện với sự thật, nhưng việc g&igrave; sẽ xảy ra nếu bạn kh&ocirc;ng nắm được vấn đề? Nếu bạn đ&atilde; cố hết sức m&agrave; vẫn kh&ocirc;ng giải quyết được rắc rối? C&oacute; lẽ đ&atilde; đến l&uacute;c bạn phải xem lại cuộc sống tinh thần của m&igrave;nh c&oacute; c&acirc;n bằng kh&ocirc;ng? Ngo&agrave;i c&ocirc;ng việc thường ng&agrave;y, đời sống tinh thần của bạn như thế n&agrave;o? Đời sống tinh thần tuy kh&ocirc;ng thể hiện cụ thể như địa vị, bằng cấp, t&agrave;i sản, của cải,... nhưng n&oacute; c&oacute; khả năng t&aacute;c động mạnh mẽ đến mọi lĩnh vực trong cuộc sống mỗi người. Đ&oacute; ch&iacute;nh l&agrave; t&iacute;n ngưỡng, niềm tin, sự gắn kết của c&aacute;c mối quan hệ, c&aacute;c hoạt động giải tr&iacute;, sở th&iacute;ch, th&oacute;i quen,...</p>
        <p>Lần đầu ti&ecirc;n t&ocirc;i gặp Daryl Lloyd l&agrave; khi anh đang l&agrave;m gi&aacute;m đốc dịch vụ của c&ocirc;ng ty thực phẩm Advanced Life tại &Uacute;c, v&agrave; t&ocirc;i l&agrave; người đến diễn thuyết cho hội nghị h&agrave;ng năm của c&ocirc;ng ty. T&ocirc;i bị thu h&uacute;t bởi lối n&oacute;i chuyện h&oacute;m hỉnh, t&iacute;nh c&aacute;ch lạc quan, sự tự tin v&agrave; c&aacute;ch l&agrave;m việc chuy&ecirc;n nghiệp của anh. Sau buổi diễn thuyết, Daryl đ&atilde; mời t&ocirc;i ăn trưa c&ugrave;ng vợ chồng anh. Trish, vợ anh, hiện đang l&agrave; chủ một thẩm mỹ viện cao cấp. C&ocirc; thuộc mẫu t&iacute;nh c&aacute;ch trầm tĩnh với tất cả những thế mạnh ti&ecirc;u biểu của m&igrave;nh. Cả Daryl v&agrave; Trish đều hiểu r&otilde; t&iacute;nh c&aacute;ch của nhau, chấp nhận nhau v&agrave; kh&ocirc;ng hề muốn thay đổi nhau.</p>
        <p>Sau nhiều lần đến &Uacute;c diễn thuyết, ch&uacute;ng t&ocirc;i đ&atilde; trở n&ecirc;n th&acirc;n thiết. L&uacute;c n&agrave;y, Daryl mới c&oacute; dịp chia sẻ c&acirc;u chuyện cuộc đời của anh với t&ocirc;i. Daryl l&agrave; kết quả của mối t&igrave;nh giữa một thiếu nữ &Uacute;c v&agrave; một vi&ecirc;n sĩ quan Mỹ trong Thế chiến thứ hai. Nhưng sau khi ra đời, Daryl đ&atilde; bị vứt bỏ v&agrave; được một gia đ&igrave;nh người &Uacute;c nhận l&agrave;m con nu&ocirc;i. Tuy cuộc sống của bố mẹ nu&ocirc;i anh rất kh&oacute; khăn nhưng họ thật sự y&ecirc;u thương anh v&agrave; cố gắng d&agrave;nh cho anh những điều kiện tốt nhất. Khi người mẹ ruột ph&aacute;t hiện m&igrave;nh kh&ocirc;ng c&ograve;n khả năng sinh con, b&agrave; t&igrave;m c&aacute;ch gi&agrave;nh anh về lại với m&igrave;nh. Hằng năm, v&agrave;o ng&agrave;y sinh nhật của Daryl, b&agrave; li&ecirc;n tục gửi qu&agrave; v&agrave; thư ch&uacute;c mừng bằng những lời lẽ ngọt ng&agrave;o với hy vọng anh sẽ x&uacute;c động v&agrave; quay về với b&agrave;. Nhưng mẹ nu&ocirc;i của anh đ&atilde; cất giữ tất cả những m&oacute;n qu&agrave; v&agrave; thư đ&oacute; v&igrave; kh&ocirc;ng muốn cuộc sống tuổi thơ của anh bị x&aacute;o trộn. V&agrave;o ng&agrave;y sinh nhật lần thứ 18 của anh, khi anh đ&atilde; ch&iacute;nh thức trưởng th&agrave;nh, mẹ nu&ocirc;i mới kể cho Daryl nghe tất cả về th&acirc;n phận của anh v&agrave; trao lại cho anh đầy đủ c&aacute;c m&oacute;n qu&agrave; c&ugrave;ng những l&aacute; thư m&agrave; mẹ ruột anh đ&atilde; gửi suốt thời gian qua. Sau ph&uacute;t ngỡ ng&agrave;ng, Daryl đ&atilde; lựa chọn kh&ocirc;ng đọc bất kỳ l&aacute; thư n&agrave;o v&agrave; khẳng định rằng anh chỉ c&oacute; một người mẹ duy nhất, đ&oacute; l&agrave; người đ&atilde; nu&ocirc;i dưỡng, chăm s&oacute;c anh suốt thời gian qua.</p>
        <p>Sau khi học xong trung học, Daryl mong muốn t&igrave;m được một c&ocirc;ng việc trong ng&agrave;nh c&ocirc;ng nghệ truyền h&igrave;nh để thỏa ước mơ cũng như để gi&uacute;p gia đ&igrave;nh anh tho&aacute;t khỏi cảnh t&uacute;ng thiếu. Với quyết t&acirc;m cao độ v&agrave; năng khiếu bản th&acirc;n, anh đ&atilde; bước v&agrave;o thế giới giải tr&iacute; v&agrave; phụ tr&aacute;ch c&ocirc;ng việc sản xuất băng đĩa ở đ&agrave;i truyền h&igrave;nh GTV 9 ở Melbourne. Anh l&agrave;m việc miệt m&agrave;i 18 tiếng mỗi ng&agrave;y. Chỉ một năm sau, anh đ&atilde; được thăng chức trưởng ph&ograve;ng với hơn 20 nh&acirc;n vi&ecirc;n dưới quyền. Anh bắt đầu nổi tiếng v&agrave; c&oacute; cơ hội được l&agrave;m quen với nhiều nh&acirc;n vật quan trọng trong lĩnh vực truyền h&igrave;nh, trong đ&oacute; c&oacute; Bruce Gyngell - người sở hữu 9 k&ecirc;nh truyền h&igrave;nh tại &Uacute;c. Daryl rất ngưỡng mộ Bruce bởi sự th&agrave;nh c&ocirc;ng, quyền lực v&agrave; tầm ảnh hưởng của &ocirc;ng.</p>
        <p>Năm 21 tuổi, Daryl bị stress cả về thể x&aacute;c lẫn tinh thần do l&agrave;m việc qu&aacute; sức. Sau khi hồi phục, anh nhận được một c&uacute; điện thoại của Bruce Gyngell. &Ocirc;ng đề nghị anh k&yacute; một hợp đồng 3 năm với c&ocirc;ng ty của &ocirc;ng trong vai tr&ograve; gi&aacute;m đốc chương tr&igrave;nh, v&agrave; Daryl - ở tuổi 21 - bắt đầu điều chỉnh ước mơ của m&igrave;nh. Trong qu&aacute; tr&igrave;nh thực hiện chương tr&igrave;nh, Daryl thường xuy&ecirc;n được tiếp cận với Bruce v&agrave; học hỏi về c&aacute;ch l&agrave;m việc theo kế hoạch, t&aacute;c phong chuy&ecirc;n nghiệp v&agrave; tư duy s&aacute;ng tạo của &ocirc;ng. Đ&acirc;y l&agrave; những trải nghiệm gi&aacute; trị cho sự th&agrave;nh c&ocirc;ng của Daryl sau n&agrave;y.</p>
        <p>Năm 25 tuổi, anh c&ugrave;ng với một người bạn th&agrave;nh lập c&ocirc;ng ty ri&ecirc;ng, chuy&ecirc;n về c&ocirc;ng nghệ quảng c&aacute;o. C&ocirc;ng việc kinh doanh ng&agrave;y c&agrave;ng ph&aacute;t triển. Lợi nhuận thu được đ&atilde; gi&uacute;p anh thực hiện ước mơ trước đ&acirc;y của m&igrave;nh: mua một căn nh&agrave; sang trọng cho bố mẹ nu&ocirc;i. Sự nổi tiếng cho ph&eacute;p anh sở hữu hai chiếc xe hơi đời mới nhất v&agrave; được đ&oacute;n tiếp nồng nhiệt ở bất cứ nơi n&agrave;o anh đến.</p>
        <p>Tuy nhi&ecirc;n, Daryl kh&ocirc;ng ngờ rằng trong khi anh đang lo t&igrave;m kiếm kh&aacute;ch h&agrave;ng để c&oacute; th&ecirc;m lợi nhuận th&igrave; người bạn hợp t&aacute;c c&ugrave;ng anh đ&atilde; c&oacute; nhiều sai s&oacute;t kh&ocirc;ng thể cứu v&atilde;n trong việc quản l&yacute; t&agrave;i ch&iacute;nh, khiến c&ocirc;ng ty anh buộc phải tuy&ecirc;n bố ph&aacute; sản. Trong tho&aacute;ng chốc, Daryl đ&atilde; mất tất cả mọi thứ m&agrave; anh đ&atilde; cất c&ocirc;ng gầy dựng được. L&uacute;c đ&oacute;, anh đ&atilde; 32 tuổi. &ldquo;T&ocirc;i kh&ocirc;ng thể giải th&iacute;ch được tại sao. Ước mơ của t&ocirc;i đ&atilde; kết th&uacute;c trong bất ngờ, khi t&ocirc;i chưa kịp chuẩn bị cũng như kh&ocirc;ng hề phạm một sai lầm n&agrave;o cả&rdquo;, Daryl bảo t&ocirc;i.</p>
        <p>Mặc d&ugrave; anh đang ở trong t&igrave;nh cảnh v&ocirc; c&ugrave;ng tuyệt vọng, nhưng dường như cuộc sống vẫn c&ograve;n muốn thử th&aacute;ch sự chịu đựng của anh. Những người bạn gắn b&oacute; với anh bấy l&acirc;u đ&atilde; quay lưng lại với anh. Những người trước đ&acirc;y đ&atilde; từng được anh gi&uacute;p đỡ, ng&agrave;y nay đ&atilde; thăng chức v&agrave; cố t&igrave;nh qu&ecirc;n đi sự c&oacute; mặt của anh. C&ugrave;ng l&uacute;c đ&oacute;, Daryl phải đối mặt với biết bao lời tr&aacute;ch m&oacute;c từ ph&iacute;a gia đ&igrave;nh. Anh thật sự mất phương hướng v&agrave; kh&ocirc;ng biết phải đi về đ&acirc;u.</p>
        <p>&ldquo;Trong số tất cả những người t&ocirc;i biết, chỉ c&oacute; một người duy nhất gọi điện cho t&ocirc;i để b&agrave;y tỏ sự đồng cảm&rdquo;, Daryl kể tiếp, &ldquo;Đ&oacute; l&agrave; mẹ của một nh&acirc;n vi&ecirc;n cấp dưới của t&ocirc;i. B&agrave; đ&atilde; ch&acirc;n th&agrave;nh b&agrave;y tỏ sự quan t&acirc;m với t&ocirc;i v&agrave; b&agrave; n&oacute;i rằng thay v&igrave; chờ đợi sự cảm th&ocirc;ng của người kh&aacute;c, t&ocirc;i h&atilde;y tin v&agrave;o bản th&acirc;n v&agrave; t&igrave;m kiếm một điểm tựa tinh thần kh&aacute;c xem sao&rdquo;.</p>
        <p>L&uacute;c đ&oacute; Daryl chưa kịp hiểu r&otilde; những lời n&oacute;i ấy, nhưng &iacute;t nhất người phụ nữ n&agrave;y cũng l&agrave;m anh cảm thấy nhẹ nh&otilde;m phần n&agrave;o. Anh bắt đầu t&igrave;m đọc c&aacute;c t&agrave;i liệu, s&aacute;ch b&aacute;o để nghi&ecirc;n cứu về t&acirc;m l&yacute;. Nhờ đ&oacute;, anh biết rằng hầu như tất cả mọi người đều phải đối diện với những sự việc kh&ocirc;ng như &yacute; muốn trong cuộc sống. Điều quan trọng l&agrave; mỗi người phải vượt qua trạng th&aacute;i t&acirc;m l&yacute; n&agrave;y v&agrave; tiến về ph&iacute;a trước. Đ&acirc;y kh&ocirc;ng phải l&agrave; điểm kết th&uacute;c, m&agrave; chỉ l&agrave; chặng dừng ch&acirc;n tr&ecirc;n h&agrave;nh tr&igrave;nh tiến về ph&iacute;a trước.</p>
        <p>Tuy nhi&ecirc;n, Daryl vẫn cảm thấy v&ocirc; c&ugrave;ng bối rối khi cho c&ocirc; bạn g&aacute;i Trish của anh biết được rằng anh đang t&uacute;ng thiếu v&agrave; tuyệt vọng. Anh lo sợ th&ecirc;m một lần thất vọng, bởi từ trước đến giờ, Trish vẫn hằng ngưỡng mộ sự th&agrave;nh c&ocirc;ng của anh. Trong mắt Trish, anh l&agrave; người đ&agrave;n &ocirc;ng ho&agrave;n hảo v&agrave; th&agrave;nh đạt. Thế nhưng, Trish đ&atilde; l&agrave;m Daryl thật sự bất ngờ khi n&oacute;i: &ldquo;Em đang rất vui v&igrave; biết rằng, giờ đ&acirc;y anh sẽ d&agrave;nh nhiều thời gian hơn cho em&rdquo;. Đ&acirc;y quả thực l&agrave; động lực mạnh mẽ nhất gi&uacute;p Daryl đứng vững trở lại.</p>
        <p>Với kinh nghiệm l&agrave;m việc trước đ&acirc;y, Daryl nhanh ch&oacute;ng t&igrave;m được một c&ocirc;ng việc mới: nh&acirc;n vi&ecirc;n kinh doanh dụng cụ nh&agrave; bếp. Th&agrave;nh c&ocirc;ng dần trở lại với Daryl khi số đơn đặt h&agrave;ng anh đem về cho c&ocirc;ng ty ng&agrave;y c&agrave;ng nhiều. Lợi nhuận anh kiếm được gi&uacute;p anh gầy dựng lại cuộc sống. C&aacute;c mối quan hệ kinh doanh đ&atilde; gi&uacute;p anh quen biết gi&aacute;m đốc điều h&agrave;nh tập đo&agrave;n thực phẩm Advanced Life của &Uacute;c. Một h&ocirc;m, anh nhận được điện thoại của &ocirc;ng với lời mời anh về giữ chức vụ gi&aacute;m đốc dịch vụ của c&ocirc;ng ty thực phẩm Advanced Life. Daryl nhanh ch&oacute;ng kết h&ocirc;n với Trish v&igrave; theo anh: &ldquo;Người phụ nữ n&agrave;o c&oacute; thể y&ecirc;u t&ocirc;i ngay cả khi t&ocirc;i kh&ocirc;ng c&ograve;n g&igrave; cả chắc chắn sẽ gắn b&oacute; với t&ocirc;i suốt cả cuộc đời&rdquo;. Giờ đ&acirc;y, Daryl đ&atilde; ổn định sự nghiệp tại c&ocirc;ng ty thực phẩm Advanced Life; c&ograve;n Trish đ&atilde; c&oacute; thẩm mỹ viện của ri&ecirc;ng c&ocirc;. Cả hai đang rất h&agrave;i l&ograve;ng với cuộc sống hiện tại của m&igrave;nh.</p>
        <p><strong>TR&Ecirc;N CẢ SỰ THỨ THA</strong></p>
        <p>Khi t&ocirc;i tr&ograve; chuyện với những người đ&atilde; mất l&ograve;ng tin v&igrave; phải trải qua một qu&aacute; khứ nhiều nỗi đau, họ thường hỏi t&ocirc;i: &ldquo;T&ocirc;i phải tha thứ cho những con người đ&atilde; l&agrave;m t&ocirc;i tổn thương ư?&rdquo;. X&eacute;t cho c&ugrave;ng th&igrave; sự tha thứ kh&ocirc;ng phải l&agrave; bước đầu ti&ecirc;n trong việc h&agrave;n gắn mối quan hệ nhưng đ&oacute; l&agrave; điều cần thiết cuối c&ugrave;ng để chữa l&agrave;nh vết thương. Kh&ocirc;ng n&ecirc;n &eacute;p buộc bản th&acirc;n phải n&oacute;i lời tha thứ khi ch&uacute;ng ta chưa thật sự sẵn s&agrave;ng, bởi khi ấy, điều đ&oacute; cũng chỉ l&agrave; sự lừa dối.</p>
        <p>Một buổi s&aacute;ng Chủ nhật, khi t&ocirc;i đang ngồi tr&ecirc;n h&agrave;ng ghế đại biểu trong một cuộc họp để chờ đến lượt m&igrave;nh l&ecirc;n n&oacute;i chuyện th&igrave; Craig Holiday, gi&aacute;m đốc một c&ocirc;ng ty bước l&ecirc;n bục ph&aacute;t biểu. Dắt theo đứa con trai 7 tuổi, Craig đ&atilde; n&oacute;i những lời m&agrave; t&ocirc;i vẫn c&ograve;n nhớ m&atilde;i:</p>
        <p>&ldquo;Khi t&ocirc;i bằng tuổi con trai t&ocirc;i b&acirc;y giờ, cha t&ocirc;i đ&atilde; bỏ nh&agrave; ra đi&rdquo;, giọng n&oacute;i &ocirc;ng bỗng trở n&ecirc;n kh&oacute; khăn: &ldquo;T&ocirc;i đ&atilde; căm th&ugrave; cha t&ocirc;i v&ocirc; c&ugrave;ng v&agrave; lu&ocirc;n tự hỏi v&igrave; sao &ocirc;ng lại bỏ rơi t&ocirc;i. Khi những đứa trẻ kh&aacute;c tự h&agrave;o được cha đưa đến trường hay đến tham gia v&agrave; cổ vũ cho những trận b&oacute;ng đ&aacute;, th&igrave; t&ocirc;i lại lẻ loi một m&igrave;nh. Đ&ocirc;i khi t&ocirc;i tự an ủi m&igrave;nh bằng một l&yacute; do n&agrave;o đ&oacute; m&agrave; t&ocirc;i nghĩ ra; nhưng tận s&acirc;u thẳm trong l&ograve;ng, t&ocirc;i thấy thật c&ocirc; đơn v&agrave; tủi th&acirc;n&rdquo;.</p>
        <p>Craig đ&atilde; l&agrave;m mọi người c&oacute; mặt trong buổi diễn thuyết h&ocirc;m đ&oacute; x&uacute;c động bởi c&acirc;u chuyện về cuộc đời anh. Khi trưởng th&agrave;nh, Craig bước ch&acirc;n v&agrave;o lĩnh vực kinh doanh bất động sản v&agrave; đ&atilde; đạt được một số th&agrave;nh c&ocirc;ng nhất định. Tuy nhi&ecirc;n, giấc mơ l&agrave;m gi&agrave;u của anh đ&atilde; kết th&uacute;c nhanh ch&oacute;ng khi thị trường bất động sản bị khủng hoảng. Đang l&uacute;c v&ocirc; c&ugrave;ng bế tắc th&igrave; một người bạn đ&atilde; đưa Craig đến tham gia cuộc hội thảo tiếp thị; v&agrave; trong t&acirc;m trạng liều lĩnh v&agrave; tuyệt vọng, Craig đ&atilde; đăng k&yacute; trở th&agrave;nh nh&acirc;n vi&ecirc;n tiếp thị. Anh đ&atilde; d&aacute;m ước mơ trở lại. C&ocirc;ng việc của anh ng&agrave;y c&agrave;ng ph&aacute;t triển nhanh ch&oacute;ng v&agrave; chẳng bao l&acirc;u, Craig đ&atilde; vươn l&ecirc;n dẫn đầu. Anh hy vọng những điều tốt đẹp sẽ đến với anh, với đứa con trai Taylor m&agrave; anh v&ocirc; c&ugrave;ng y&ecirc;u qu&yacute;. Thế nhưng, mỗi khi nh&igrave;n Taylor, anh lại nghĩ đến cha m&igrave;nh v&agrave; sự th&ugrave; hằn lại trỗi dậy trong anh. Sự giận dữ cứ gặm nhấm t&acirc;m hồn Craig khiến anh kh&ocirc;ng thể n&agrave;o tho&aacute;t ra được. Anh hiểu rất r&otilde; rằng để t&igrave;m lại cảm gi&aacute;c b&igrave;nh an trong l&ograve;ng, nhất định anh phải tha thứ cho cha d&ugrave; rằng cha anh kh&ocirc;ng xứng đ&aacute;ng được tha thứ. Mặc d&ugrave; điều n&agrave;y l&agrave; v&ocirc; c&ugrave;ng kh&oacute; khăn bởi kh&ocirc;ng c&ograve;n hy vọng g&igrave; ở việc xoa dịu vết thương l&ograve;ng trong k&yacute; ức đ&atilde; từng bị thương tổn, nhưng cuối c&ugrave;ng Craig đ&atilde; vượt qua v&agrave; sẵn s&agrave;ng để tha thứ.</p>
        <p>Khi cảm gi&aacute;c th&ugrave; hằn đ&atilde; được tr&uacute;t bỏ, anh quyết định gặp mặt cha sau bao nhi&ecirc;u năm xa c&aacute;ch. Đ&uacute;ng l&uacute;c th&iacute;nh giả thở ph&agrave;o nhẹ nh&otilde;m v&igrave; kết th&uacute;c c&oacute; hậu của c&acirc;u chuyện đầy x&uacute;c động th&igrave; Craig đ&atilde; l&agrave;m tất cả mọi người trong hội trường sửng sốt khi nghe anh n&oacute;i th&ecirc;m: &ldquo;Hiện giờ cha t&ocirc;i đang c&oacute; mặt ở đ&acirc;y. Cha ơi, cha h&atilde;y l&ecirc;n đ&acirc;y v&agrave; chia sẻ với ch&uacute;ng con, nếu cha muốn&rdquo;. Một người đ&agrave;n &ocirc;ng với gương mặt hằn những vết nhọc nhằn, mệt mỏi của thời gian nhưng kh&ocirc;ng giấu được vẻ hạnh ph&uacute;c, đang chầm chậm bước l&ecirc;n s&acirc;n khấu. B&eacute; Taylor vội chạy về ph&iacute;a &ocirc;ng nội với đ&ocirc;i c&aacute;nh tay dang rộng. Hai &ocirc;ng ch&aacute;u &ocirc;m chặt nhau v&agrave; kh&oacute;c. C&ograve;n Craig đứng lặng nh&igrave;n hai người m&agrave; đ&ocirc;i mắt đỏ hoe.</p>
        <p>Tất cả ch&uacute;ng t&ocirc;i đều lặng y&ecirc;n trong gi&acirc;y l&aacute;t để chia sẻ khoảnh khắc thi&ecirc;ng li&ecirc;ng của gia đ&igrave;nh Craig. Nhiều người đ&atilde; rơi nước mắt khi nghĩ đến sự đổ vỡ trong mối quan hệ ruột thịt của ch&iacute;nh m&igrave;nh. V&agrave;i người bắt đầu vỗ tay để x&oacute;a tan kh&ocirc;ng kh&iacute; lặng lẽ n&agrave;y; v&agrave; trong ph&uacute;t chốc, cả hội trường đều đứng dậy hoan h&ocirc;, cổ vũ cho sức mạnh kỳ diệu của sự tha thứ v&agrave; bằng chứng đẹp đẽ của sự h&agrave;n gắn lại mối th&acirc;m t&igrave;nh tưởng chừng như kh&ocirc;ng thể n&agrave;o h&agrave;n gắn nổi.</p>
        <p><strong>BẠN C&Oacute; THỂ ĐIỀU CHỈNH ƯỚC MƠ CỦA M&Igrave;NH KH&Ocirc;NG?</strong></p>
        <p>Điều g&igrave; tạo n&ecirc;n sự kh&aacute;c biệt giữa một người quỵ ng&atilde; khi gặp thất bại v&agrave; một người biết đứng l&ecirc;n để vững v&agrave;ng hơn sau đ&oacute;? Bản th&acirc;n t&ocirc;i đ&atilde; phải đối diện với v&ocirc; số những kh&oacute; khăn tưởng chừng kh&ocirc;ng thể vượt qua trong đời cũng như đ&atilde; tham vấn cho h&agrave;ng ng&agrave;n người với những trường hợp ri&ecirc;ng biệt, n&ecirc;n t&ocirc;i hiểu kh&aacute; r&otilde; về vấn đề n&agrave;y. Để trả lời c&acirc;u hỏi: &ldquo;Tại sao c&oacute; những người bị ho&agrave;n cảnh kh&oacute; khăn khuất phục c&ograve;n những người kh&aacute;c lại đủ can đảm vượt qua?&rdquo;, ch&uacute;ng ta h&atilde;y c&ugrave;ng ph&acirc;n t&iacute;ch một số yếu tố sau:</p>
        <p><strong>1. Sự kh&aacute;c biệt về t&iacute;nh c&aacute;ch</strong></p>
        <p>Trong những t&igrave;nh huống kh&oacute; khăn, người c&oacute; t&iacute;nh c&aacute;ch lạc quan lại l&agrave; người dễ phản ứng nhất. Họ nh&igrave;n kh&oacute; khăn dưới một g&oacute;c độ cởi mở v&agrave; tho&aacute;ng hơn; họ nhanh ch&oacute;ng chấp nhận thực tại v&agrave; điều chỉnh ngay ước mơ của m&igrave;nh để ph&ugrave; hợp với t&igrave;nh huống. Người lạc quan lu&ocirc;n tiếp th&ecirc;m động lực v&agrave; mang lại hy vọng cho mọi người. Người quyền lực lại đề cao yếu tố kiểm so&aacute;t trong cuộc sống của họ. Đ&acirc;y l&agrave; mẫu người dễ rơi v&agrave;o t&igrave;nh trạng khủng hoảng nhanh nhất nếu họ cảm thấy cuộc sống đang y&ecirc;n b&igrave;nh bấy l&acirc;u bỗng chốc tuột khỏi v&ograve;ng kiểm so&aacute;t. Tuy nhi&ecirc;n, họ cũng sẽ nhanh ch&oacute;ng vượt qua tất cả để tiếp tục hướng về ph&iacute;a trước. Ri&ecirc;ng mẫu người trầm tĩnh với kh&aacute;t khao t&igrave;m kiếm sự ho&agrave;n hảo v&agrave; theo đ&uacute;ng trật tự, sẽ k&eacute;o d&agrave;i nỗi tuyệt vọng của m&igrave;nh. C&ograve;n mẫu người &ocirc;n h&ograve;a sẽ t&igrave;m c&aacute;ch n&eacute; tr&aacute;nh mọi rắc rối. V&igrave; mẫu người n&agrave;y &iacute;t khi bộc lộ t&igrave;nh cảm n&ecirc;n hiếm khi bạn thấy họ rơi v&agrave;o t&igrave;nh trạng tuyệt vọng. Họ l&agrave; những người d&ugrave;ng &yacute; ch&iacute; để c&acirc;n bằng tinh thần cho đến khi t&igrave;nh h&igrave;nh được cải thiện.</p>
        <p>Hiểu được sự kh&aacute;c biệt về t&iacute;nh c&aacute;ch, chắc chắn bạn sẽ kh&ocirc;ng c&ograve;n cảm thấy ngạc nhi&ecirc;n khi xem x&eacute;t c&aacute;ch phản ứng của mọi người trước những t&igrave;nh huống kh&oacute; khăn. Những phản ứng đ&oacute; kh&ocirc;ng l&agrave; lựa chọn của bản th&acirc;n mỗi người m&agrave; l&agrave; đặc điểm t&iacute;nh c&aacute;ch đ&atilde; h&igrave;nh th&agrave;nh từ trước của mỗi c&aacute; nh&acirc;n.</p>
        <p><strong>2. Ảnh hưởng của những vấn đề trong qu&aacute; khứ</strong></p>
        <p>Những tổn thương trong qu&aacute; khứ thường tạo n&ecirc;n dấu ấn ti&ecirc;u cực v&agrave; kh&oacute; phai mờ. Những ai c&oacute; thời thơ ấu kh&ocirc;ng &ecirc;m đềm, chịu nhiều nỗi đau thường cảm thấy kh&oacute; khăn để đứng dậy vững v&agrave;ng trước những thử th&aacute;ch của cuộc sống. Nỗi &aacute;m ảnh n&agrave;y kết hợp với những đặc điểm t&iacute;nh c&aacute;ch sẽ khiến họ trở th&agrave;nh những người lu&ocirc;n bại trận, kể cả trong ch&iacute;nh suy nghĩ của m&igrave;nh.</p>
        <p>R&otilde; r&agrave;ng, khả năng vượt qua kh&oacute; khăn v&agrave; can đảm đối diện với thất bại của những c&aacute; nh&acirc;n c&oacute; đời sống tinh thần l&agrave;nh mạnh hoặc được sống trong sự y&ecirc;u thương, che chở của gia đ&igrave;nh sẽ cao hơn rất nhiều so với những ai thiếu đi sự may mắn của niềm hạnh ph&uacute;c gia đ&igrave;nh.</p>
        <p><strong>3. Truyền thống gia đ&igrave;nh</strong></p>
        <p>Truyền thống gia đ&igrave;nh ảnh hưởng mạnh mẽ đến t&iacute;nh c&aacute;ch của con người. Nếu bạn trưởng th&agrave;nh từ một gia đ&igrave;nh c&oacute; c&aacute;c th&agrave;nh vi&ecirc;n lu&ocirc;n nản l&ograve;ng, tự ti v&agrave; bu&ocirc;ng xu&ocirc;i khi gặp thất bại hoặc xem thất bại l&agrave; điều hiển nhi&ecirc;n m&agrave; số phận buộc m&igrave;nh phải g&aacute;nh chịu để rồi tự chui v&agrave;o vỏ ốc của ch&iacute;nh m&igrave;nh, th&igrave; bạn cũng sẽ c&oacute; khuynh hướng suy nghĩ v&agrave; h&agrave;nh động tương tự như vậy khi gặp biến cố. V&agrave; ngược lại, nếu được sinh ra v&agrave; lớn l&ecirc;n trong một gia đ&igrave;nh c&oacute; tinh thần lạc quan, y&ecirc;u đời, biết xem kh&oacute; khăn như một thử th&aacute;ch của cuộc sống, th&igrave; chắc chắn bạn lu&ocirc;n tự tin v&agrave; ki&ecirc;n định với h&agrave;nh động của m&igrave;nh. Nhưng kh&ocirc;ng c&oacute; g&igrave; l&agrave; tuyệt đối; ngay cả khi bạn đ&atilde; lớn l&ecirc;n trong một gia đ&igrave;nh với nhiều suy nghĩ ti&ecirc;u cực, bạn vẫn c&oacute; thể nỗ lực thay đổi th&aacute;i độ sống, khiến mọi h&agrave;nh vi của bạn cũng sẽ thay đổi theo. Đừng để qu&aacute; khứ buồn hủy hoại cả tương lai của bạn.</p>
        <p>Paul Lewis khi sinh ra đ&atilde; bị khuyết một c&aacute;nh tay tr&aacute;i. Tuy vậy, bố mẹ vẫn đối xử với anh một c&aacute;ch c&ocirc;ng bằng như những đứa con kh&aacute;c. Bố mẹ tập cho anh tự thực hiện những c&ocirc;ng việc như một người b&igrave;nh thường với mong muốn khi lớn l&ecirc;n, anh sẽ kh&ocirc;ng c&oacute; cảm gi&aacute;c m&igrave;nh l&agrave; người tật nguyền v&agrave; dễ d&agrave;ng h&ograve;a nhập với x&atilde; hội. Khi trưởng th&agrave;nh, Paul thật sự kh&ocirc;ng bao giờ để t&acirc;m hay buồn b&atilde; v&igrave; những lời nhận x&eacute;t ti&ecirc;u cực hay thương hại của người kh&aacute;c m&agrave; anh quyết định sẽ chứng minh bằng h&agrave;nh động thể hiện khả năng của anh. Anh cho biết: &ldquo;T&ocirc;i chưa từng nghĩ rằng m&igrave;nh l&agrave; người khuyết tật, bởi t&acirc;m hồn t&ocirc;i, nghị lực, niềm tin của t&ocirc;i vẫn b&igrave;nh thường như những người kh&aacute;c. C&oacute; được điều n&agrave;y l&agrave; nhờ bố mẹ t&ocirc;i, họ chưa từng xem t&ocirc;i như người khuyết tật, m&agrave; lu&ocirc;n đặt kỳ vọng v&agrave; mơ ước v&agrave;o t&ocirc;i &ndash; một con người b&igrave;nh thường&rdquo;.</p>
        <p>C&oacute; khiếm khuyết n&agrave;o khiến bạn kh&ocirc;ng đủ tự tin để thực hiện những ước mơ trong đời? C&oacute; lời nhận x&eacute;t ti&ecirc;u cực n&agrave;o của mọi người khiến bạn nản l&ograve;ng? H&atilde;y xem tất cả l&agrave; &ldquo;c&uacute; h&iacute;ch&rdquo; để bạn x&acirc;y dựng l&ograve;ng quyết t&acirc;m v&agrave; từng bước leo l&ecirc;n những nấc thang th&agrave;nh c&ocirc;ng.</p>
        <p><strong>4. Ph&aacute;t triển t&iacute;nh kh&ocirc;i h&agrave;i</strong></p>
        <p>Khi nh&igrave;n lại cuộc sống gia đ&igrave;nh của ch&iacute;nh m&igrave;nh, t&ocirc;i nhận ra rằng nếu thiếu t&iacute;nh kh&ocirc;i h&agrave;i chắc cuộc sống của ch&uacute;ng t&ocirc;i sẽ rất tẻ nhạt. V&agrave;o những gi&acirc;y ph&uacute;t kh&oacute; khăn nhất, ch&uacute;ng t&ocirc;i vẫn nh&igrave;n thấy được kh&iacute;a cạnh lạc quan của vấn đề. Nếu chưa từng gặp phải chuyện buồn đau th&igrave; l&agrave;m sao t&ocirc;i c&oacute; thể cảm th&ocirc;ng với người kh&aacute;c. Nếu t&ocirc;i kh&ocirc;ng xem kh&oacute; khăn l&agrave; cơ hội th&igrave; c&oacute; lẽ t&ocirc;i đ&atilde; bỏ cuộc v&igrave; thất vọng. Nếu t&ocirc;i kh&ocirc;ng h&agrave;i hước trong những giờ ph&uacute;t căng thẳng th&igrave; c&oacute; lẽ t&ocirc;i chẳng thể viết được cuốn s&aacute;ch n&agrave;o. T&ocirc;i rất t&acirc;m đắc với c&acirc;u n&oacute;i: &ldquo;Mỗi trải nghiệm tồi tệ l&agrave; một b&agrave;i học đ&aacute;ng gi&aacute;&rdquo;.</p>
        <p><strong>5. B&agrave;y tỏ những lời động vi&ecirc;n tinh thần với người kh&aacute;c</strong></p>
        <p>Ng&ocirc;n từ c&oacute; sức mạnh v&ocirc; bi&ecirc;n. Chỉ cần một lời n&oacute;i, bạn c&oacute; thể khiến một người rơi v&agrave;o vực thẳm của sự tuyệt vọng hoặc n&acirc;ng một người l&ecirc;n đỉnh cao của niềm hy vọng. Bạn h&atilde;y trao tặng mọi người những ng&ocirc;n từ đ&atilde; được chọn lọc cẩn thận, kh&ocirc;ng chỉ khi g&oacute;p &yacute; với thiện ch&iacute;, m&agrave; kể cả những khi bạn khen ngợi, động vi&ecirc;n tinh thần người kh&aacute;c,</p>
        <p>Một khi tr&aacute;i tim tan vỡ, bạn sẽ cảm thấy v&ocirc; c&ugrave;ng biết ơn với những ai n&acirc;ng bạn dậy bằng những lời động vi&ecirc;n. Khi bạn n&oacute;i những lời tử tế với người kh&aacute;c, kh&ocirc;ng chỉ người đ&oacute; vui, m&agrave; bạn cũng sẽ thấy m&igrave;nh tốt hơn l&ecirc;n. Sự cho đi v&agrave; nhận lại lu&ocirc;n c&oacute; những tương t&aacute;c t&iacute;ch cực bổ sung cho nhau.</p>
        <div class="italic">
            <p style="text-align: center;">&ldquo;Ước mơ kh&ocirc;ng phải</p>
            <p style="text-align: center;">l&agrave; c&aacute;i g&igrave; sẵn c&oacute;,</p>
            <p style="text-align: center;">cũng kh&ocirc;ng phải l&agrave;</p>
            <p style="text-align: center;">c&aacute;i g&igrave; kh&ocirc;ng thể c&oacute;.</p>
            <p style="text-align: center;">Ước mơ giống như</p>
            <p style="text-align: center;">một con đường</p>
            <p style="text-align: center;">tiềm ẩn để</p>
            <p style="text-align: center;">con người khai ph&aacute;</p>
            <p style="text-align: center;"><em>v&agrave; vượt qua.&rdquo;</em></p>
        </div>
        <p style="text-align: center;">- Lỗ Tấn</p>
    </div>
</div>
</body>
</html>