<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<p><img style="display: block; margin-left: auto; margin-right: auto; width: 50%;" src="///android_asset/image/hung_bien_kieu_ted.jpg" /></p>
<h2 style="text-align: center;margin-top: 20px"> </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
<p><strong>Phần I: NỘI DUNG</strong></p>
<p><strong>CHƯƠNG 1: CHỌN LỰA &Yacute; TƯỞNG Đ&Aacute;NG LAN TỎA</strong></p>
<p>B&Iacute; QUYẾT 1: Ai cũng c&oacute; một &yacute; tưởng đ&aacute;ng lan tỏa</p>
<p>Sau khi xem một b&agrave;i diễn thuyết tr&ecirc;n TED, hầu như ai cũng cảm thấy &iacute;t nhất hai điều. Điều đầu ti&ecirc;n đến từ lời thầm th&igrave; &ecirc;m &aacute;i của thi&ecirc;n thần b&ecirc;n vai phải:&nbsp;<em>&ldquo;Cậu c&oacute; thể l&agrave;m bất cứ điều g&igrave;. Cậu c&oacute; thể trở th&agrave;nh bất cứ ai. Tiến l&ecirc;n v&agrave; thay đổi thế giới n&agrave;o!&rdquo;</em></p>
<p>Những lời ấy khiến bạn n&aacute;o nức với cảm gi&aacute;c hứng khởi về những thay đổi sắp tới trong cuộc sống của m&igrave;nh v&agrave; những người xung quanh, khi &aacute;p dụng c&aacute;c tri thức vừa kh&aacute;m ph&aacute; n&agrave;y. Cảm x&uacute;c thứ hai đến từ con quỷ b&ecirc;n vai tr&aacute;i &ndash; kẻ chuy&ecirc;n gieo rắc sự ngờ vực về bản th&acirc;n; n&oacute; h&eacute;t l&ecirc;n:&nbsp;<em>&ldquo;Ngươi sẽ chẳng bao giờ n&oacute;i hay được như thế! Ngươi kh&ocirc;ng c&oacute; lấy một &yacute; tưởng hay, chứ đừng n&oacute;i một &yacute; tưởng tuyệt vời. Điều duy nhất ngươi học được suốt 10.000 giờ trong hơn 10 năm qua l&agrave; &lsquo;xem truyền h&igrave;nh như thế n&agrave;o&rsquo;. Ngươi kh&ocirc;ng c&oacute; lấy một c&ocirc;ng việc hấp dẫn. Chẳng c&oacute; g&igrave; phi thường từng xảy đến với ngươi.&rdquo;</em></p>
<p>Bước đầu ti&ecirc;n để truyền tải được một b&agrave;i ph&aacute;t biểu tr&ecirc;n TED l&agrave; h&atilde;y tống cổ con quỷ kia đi. N&oacute; ho&agrave;n to&agrave;n sai. H&atilde;y nh&igrave;n v&agrave;o c&aacute;c bằng chứng. Cứ một Bill Gates lại c&oacute; đến h&agrave;ng trăm, nếu kh&ocirc;ng muốn n&oacute;i l&agrave; h&agrave;ng ngh&igrave;n nh&agrave; hoạt động x&atilde; hội diễn thuyết về những nguy&ecirc;n nh&acirc;n buộc họ đấu tranh, d&ugrave; chẳng c&oacute; quỹ hoạt động n&agrave;o với ng&acirc;n s&aacute;ch tr&ecirc;n 30 tỉ đ&ocirc;-la chống lưng cho họ.</p>
<p>Tr&ecirc;n thực tế, Bunker Roy, nh&agrave; hoạt động chống đ&oacute;i ngh&egrave;o &ndash; t&ecirc;n &ocirc;ng vốn chẳng quen thuộc g&igrave; &ndash; đ&atilde; c&oacute; một b&agrave;i diễn thuyết tr&ecirc;n TED với số lượt xem cao gần ba lần số lượt xem b&agrave;i ph&aacute;t biểu của Gates. Nếu bạn đ&atilde; biến cuộc đời của ai đ&oacute; trở n&ecirc;n tốt đẹp hơn, bao gồm cuộc đời của ch&iacute;nh bạn, th&igrave; bạn đ&atilde; nắm trong tay hạt giống của một &yacute; tưởng đ&aacute;ng lan tỏa.</p>
<h3>B&Iacute; QUYẾT 2: Tự x&aacute;c định vai tr&ograve; theo mục ti&ecirc;u ch&iacute;nh của bản th&acirc;n, c&oacute; thể l&agrave; gi&aacute;o dục, giải tr&iacute; hay truyền cảm hứng</h3>
<p>Trước khi bạn n&oacute;i&nbsp;<em>&ldquo;Nhưng t&ocirc;i kh&ocirc;ng phải nh&agrave; hoạt động x&atilde; hội&rdquo;</em>, xin h&atilde;y nhớ rằng từ l&acirc;u, c&aacute;c b&agrave;i ph&aacute;t biểu lu&ocirc;n đến từ hầu như mọi tầng lớp x&atilde; hội. Mặc d&ugrave; ra đời v&agrave;o năm 1984 với trọng t&acirc;m hướng đến những nh&acirc;n vật trong giới c&ocirc;ng nghệ, giải tr&iacute; v&agrave; thiết kế, nhưng tổ chức TED đ&atilde; dần mở rộng phạm vi hoạt động một c&aacute;ch c&oacute; chủ &yacute;. Trong c&aacute;c b&agrave;i diễn thuyết mẫu tr&ecirc;n TED của m&igrave;nh, t&ocirc;i đ&atilde; x&aacute;c định được &iacute;t nhất 15 vai tr&ograve; phổ biến &ndash; thuộc 3 nh&oacute;m lớn &ndash; thường xuy&ecirc;n tỏa s&aacute;ng tr&ecirc;n s&acirc;n khấu.</p>
<p>15 vai tr&ograve; n&agrave;y kh&ocirc;ng loại trừ lẫn nhau, nhưng cũng kh&ocirc;ng bổ sung trọn vẹn cho nhau. Bạn c&oacute; thể nhận ra m&igrave;nh đang đ&oacute;ng nhiều hơn một vai, hoặc c&oacute; thể kh&ocirc;ng t&igrave;m thấy m&igrave;nh trong vai tr&ograve; n&agrave;o. Ch&uacute;ng ta thay đổi vai tr&ograve; của m&igrave;nh mỗi ng&agrave;y, trong mỗi khoảnh khắc như thể thay &aacute;o vậy. Vấn đề chỉ l&agrave; mỗi khi ướm thử một vai, bạn sẽ thu hẹp được mối quan t&acirc;m của m&igrave;nh. V&igrave; những r&agrave;ng buộc thường mở kh&oacute;a s&aacute;ng tạo, n&ecirc;n kỹ thuật n&agrave;y sẽ gi&uacute;p bạn dễ d&agrave;ng x&aacute;c định &yacute; tưởng muốn lan tỏa. Ngo&agrave;i ra, bất kể sứ mệnh ch&iacute;nh của bạn l&agrave; gi&aacute;o dục, giải tr&iacute; hay truyền cảm hứng, h&atilde;y đảm bảo rằng n&oacute; lu&ocirc;n bao gồm vừa đủ c&aacute;c yếu tố c&ograve;n lại, c&ugrave;ng với th&ocirc;ng tin, sự h&agrave;i hước v&agrave; cảm x&uacute;c.</p>
<h4>Nh&oacute;m 1: C&aacute;c nh&agrave; gi&aacute;o dục</h4>
<p>Mặc d&ugrave; tất cả c&aacute;c b&agrave;i diễn thuyết xuất sắc tr&ecirc;n TED đều l&agrave; sự h&ograve;a trộn giữa t&iacute;nh gi&aacute;o dục, giải tr&iacute;, v&agrave; cảm hứng, nhưng c&aacute;c diễn giả ở nh&oacute;m n&agrave;y lại c&oacute; xu hướng tập trung nhiều hơn v&agrave;o phần gi&aacute;o dục. Khi n&oacute;i đến nh&agrave; gi&aacute;o dục, t&ocirc;i đang sử dụng một định nghĩa tương đối rộng bao gồm tất cả những c&aacute; nh&acirc;n cố gắng t&igrave;m hiểu bản chất của giới tự nhi&ecirc;n, bản chất con người v&agrave; bản chất của những thứ do con người tạo ra. D&ugrave; kh&ocirc;ng bắt buộc, nhưng c&aacute;c diễn giả ở nh&oacute;m n&agrave;y thường c&oacute; tr&igrave;nh độ học vấn cao trong c&aacute;c ng&agrave;nh khoa học hay kỹ thuật. Nh&oacute;m n&agrave;y cũng ph&acirc;n nhỏ th&agrave;nh bốn loại vai tr&ograve; như sau:</p>
<ul>
<li>
<p><em>Nh&agrave; ph&aacute;t minh:</em>&nbsp;C&aacute;c nh&agrave; ph&aacute;t minh l&agrave; người mang đến những thứ rất &ldquo;chất&rdquo;. Họ chia sẻ c&aacute;c c&ocirc;ng nghệ mới hứa hẹn gi&uacute;p ch&uacute;ng ta tiết kiệm c&ocirc;ng sức, ti&ecirc;u khiển hoặc thậm ch&iacute; th&agrave;nh to&agrave;n cho ước mơ của ch&uacute;ng ta. Từ c&aacute;c thiết bị điện tử th&ocirc;ng minh đeo tay như Sixthsense của Pranav Mistry cho đến chiếc xe hơi kh&ocirc;ng người l&aacute;i của Sebastian Thrun, rất nhiều ph&aacute;t minh được tr&igrave;nh b&agrave;y tr&ecirc;n TED đều tập trung v&agrave;o trải nghiệm người d&ugrave;ng th&ocirc;ng qua c&aacute;c tiện &iacute;ch của ch&uacute;ng t&ocirc;i. Bảng xếp hạng c&aacute;c b&agrave;i diễn thuyết được xem nhiều nhất tr&ecirc;n TED của c&aacute;c nh&agrave; ph&aacute;t minh sẽ mở ra những kiến giải s&acirc;u sắc về hệ tư tưởng chung của thời đại ch&uacute;ng ta. C&oacute; một khu&ocirc;n mẫu đ&aacute;ng ch&uacute; &yacute; &ndash; nếu kh&ocirc;ng n&oacute;i l&agrave; c&oacute; ch&uacute;t h&agrave;i hước &ndash; cho thấy c&oacute; c&aacute;c b&agrave;i diễn thuyết nhiều đến bất thường tr&ecirc;n TED tập trung v&agrave;o những vật thể bay, bao gồm r&ocirc;-bốt, động vật v&agrave; thậm ch&iacute; cả con người với t&uacute;i phản lực. Quả thực, kh&aacute;t khao bay lượn kh&ocirc;ng phải l&agrave; tr&agrave;o lưu nhất thời, m&agrave; l&agrave; kh&aacute;t vọng t&acirc;m l&yacute; bẩm sinh.</p>
</li>
<li>
<p><em>Nh&agrave; khoa học về sự sống:</em>&nbsp;C&aacute;c nh&agrave; khoa học về sự sống mở ra cho ch&uacute;ng ta những kỳ quan từ c&aacute;c thể sống, c&aacute;c tiến tr&igrave;nh sinh học v&agrave; mối quan hệ qua lại giữa mu&ocirc;n lo&agrave;i. Ta c&oacute; thể dự đo&aacute;n rằng phần lớn c&aacute;c b&agrave;i diễn thuyết được theo d&otilde;i nhiều nhất tr&ecirc;n TED thuộc nh&oacute;m c&aacute;c nh&agrave; khoa học về sự sống thường tập trung gi&uacute;p mọi người thấu hiểu bộ n&atilde;o của họ, gi&uacute;p họ sống khỏe mạnh v&agrave; thọ hơn. C&oacute; vẻ như bản năng sinh tồn trong t&acirc;m l&yacute; gi&uacute;p c&aacute;c nh&agrave; ph&aacute;t minh được mến mộ cũng thể hiện ở đ&acirc;y. Ba b&agrave;i diễn thuyết xuất ch&uacute;ng trong nh&oacute;m n&agrave;y gồm c&oacute;&nbsp;<em>Stroke of Insight</em>&nbsp;(tạm dịch:&nbsp;<em>Cơn đột quỵ khai s&aacute;ng</em>) của Jill Bolte Taylor,&nbsp;<em>Stats That Reshape Your Worldview</em>&nbsp;(tạm dịch:&nbsp;<em>Những con số định h&igrave;nh lại thế giới quan của bạn</em>) của Hans Rosling, v&agrave;&nbsp;<em>A Roadmap to End Aging</em>&nbsp;(tạm dịch:&nbsp;<em>H&agrave;nh tr&igrave;nh chấm dứt l&atilde;o h&oacute;a</em>) của Aubrey de Grey.</p>
</li>
<li>
<p><em>Nh&agrave; khoa học tự nhi&ecirc;n:</em>&nbsp;Nhờ c&aacute;c nh&agrave; khoa học tự nhi&ecirc;n m&agrave; c&ocirc;ng ch&uacute;ng c&oacute; thể hiểu được những quy luật trong giới tự nhi&ecirc;n v&agrave; thế giới vật chất &ndash; bao gồm thi&ecirc;n văn học, sinh học, h&oacute;a học v&agrave; vật l&yacute; học. Th&ocirc;ng qua ng&ocirc;n từ v&agrave; h&igrave;nh ảnh của c&aacute;c diễn giả n&agrave;y, bạn c&oacute; thể du h&agrave;nh từ hạt hạ nguy&ecirc;n tử (Brian Greene) sang những điều kinh ngạc dưới mặt nước (David Gallo) cho đến vũ trụ bao la rộng lớn (Stephen Hawking).</p>
</li>
<li>
<p><em>Nh&agrave; khoa học x&atilde; hội:&nbsp;</em>C&aacute;c nh&agrave; khoa học x&atilde; hội mang đến những kiến giải s&acirc;u sắc về trải nghiệm của con người dưới g&oacute;c độ c&aacute; nh&acirc;n cũng như tập thể. Tại đ&acirc;y, bạn sẽ t&igrave;m thấy hai trong số những b&agrave;i diễn thuyết được xem nhiều nhất tr&ecirc;n TED, đ&oacute; l&agrave;&nbsp;<em>Do school Kill Creativity?</em>&nbsp;(tạm dịch:&nbsp;<em>Trường học c&oacute; giết chết sự s&aacute;ng tạo?</em>) của Ng&agrave;i Ken Robinson v&agrave;&nbsp;<em>The Power of Vulnerability</em>&nbsp;(tạm dịch:&nbsp;<em>Sức mạnh của sự tổn thương</em>) của Bren&eacute; Brown. Phần lớn c&aacute;c b&agrave;i diễn thuyết thuộc nh&oacute;m n&agrave;y gi&uacute;p ch&uacute;ng ta hiểu được những x&uacute;c cảm như t&igrave;nh y&ecirc;u, sự cảm th&ocirc;ng v&agrave; nỗi hổ thẹn. Những diễn giả xuất sắc nhất như Tiến sĩ Brown sẽ biến những điều m&agrave; ch&uacute;ng ta thường nghĩ l&agrave; ti&ecirc;u cực trở n&ecirc;n t&iacute;ch cực. C&aacute;c nh&agrave; khoa học x&atilde; hội cũng khởi xướng những nghi&ecirc;n cứu thường được một vai tr&ograve; kh&aacute;c m&agrave; bạn sẽ t&igrave;m hiểu ngay sau đ&acirc;y &ndash; tức &ldquo;qu&acirc;n sư về con người&rdquo; &ndash; dẫn l&agrave;m bằng chứng.</p>
</li>
</ul>
<h4>Nh&oacute;m 2: C&aacute;c nghệ sĩ giải tr&iacute;</h4>
<p>H&atilde;y tạm g&aacute;c qua c&aacute;c nh&agrave; gi&aacute;o dục, ch&uacute;ng ta sẽ chuyển sự ch&uacute; &yacute; sang nh&oacute;m tiếp theo &ndash; c&aacute;c nghệ sĩ giải tr&iacute;. D&ugrave; phong th&aacute;i chủ yếu của họ r&otilde; r&agrave;ng l&agrave; tạo sự vui vẻ, nhưng c&aacute;c diễn giả th&agrave;nh c&ocirc;ng nhất ở nh&oacute;m n&agrave;y vẫn dạy cho ch&uacute;ng ta điều g&igrave; đ&oacute; khi chia sẻ những b&iacute; quyết l&agrave;m n&ecirc;n kỹ xảo của họ.</p>
<ul>
<li>
<p><em>Diễn vi&ecirc;n h&agrave;i:</em>&nbsp;Mặc d&ugrave; một trong những cam kết ban đầu của tổ chức l&agrave; giải tr&iacute;, song lại c&oacute; kh&aacute; &iacute;t b&agrave;i diễn thuyết tr&ecirc;n TED do c&aacute;c diễn vi&ecirc;n h&agrave;i thực hiện. Những danh h&agrave;i như Jerry Seinfeld v&agrave; Chris Rock hiếm khi tỏa s&aacute;ng tr&ecirc;n s&acirc;n khấu TED. Sarah Silverman, một diễn vi&ecirc;n h&agrave;i ăn kh&aacute;ch nhưng cũng g&acirc;y kh&ocirc;ng &iacute;t tranh c&atilde;i, đ&atilde; c&oacute; một b&agrave;i diễn thuyết kh&aacute; thẳng thắn tr&ecirc;n TED v&agrave;o năm 2010, nhưng n&oacute; lại kh&ocirc;ng được đưa l&ecirc;n YouTube hoặc TED.com. C&ocirc; Silverman chia sẻ l&yacute; do:&nbsp;<em>&ldquo;N&oacute; kh&ocirc;ng bao giờ được ph&aacute;t ch&iacute;nh thức v&igrave; Chris Anderson [người phụ tr&aacute;ch của tổ chức TED] cho rằng n&oacute; &lsquo;v&ocirc; c&ugrave;ng khủng khiếp&rsquo;.&rdquo;</em>&nbsp;Tại sao lại c&oacute; qu&aacute; &iacute;t diễn vi&ecirc;n h&agrave;i [tr&ecirc;n TED] như vậy? Một m&agrave;n h&agrave;i kịch xuất sắc nhất l&agrave; một m&agrave;n giải tr&iacute; thuần t&uacute;y. Một diễn vi&ecirc;n h&agrave;i chuy&ecirc;n nghiệp phải khơi được từ bốn đến s&aacute;u tr&agrave;ng cười bất ngờ trong một ph&uacute;t. Để tạo được sự ngạc nhi&ecirc;n cứ 10 gi&acirc;y một như thế, họ cần phải li&ecirc;n tục chuyển hướng v&agrave; khiến cho việc x&acirc;y dựng một &yacute; tưởng đ&aacute;ng lan tỏa trở th&agrave;nh nhiệm vụ gần như bất khả thi. Tuy nhi&ecirc;n, c&oacute; một số &iacute;t nghệ sĩ với kỹ thuật đi&ecirc;u luyện vẫn tạo dựng th&agrave;nh c&ocirc;ng th&ocirc;ng điệp từ sự hỗn loạn, c&oacute; thể kể đến như Charlie Todd, Ze Frank, Reggie Watts v&agrave; Maz Jobrani.</p>
</li>
<li>
<p><em>Ảo thuật gia:</em>&nbsp;Kh&aacute;n giả của TED th&iacute;ch xem c&aacute;c nghệ sĩ tự mổ xẻ kỹ xảo của họ. Đối với diễn vi&ecirc;n h&agrave;i, việc mổ xẻ kỹ xảo sẽ giết chết sự h&agrave;i hước. Nhưng đối với c&aacute;c ảo thuật gia, việc mổ xẻ n&agrave;y lại l&agrave; một h&agrave;nh động vi phạm Lời thề Ảo thuật gia, vốn cấm tiệt họ tiết lộ b&iacute; mật đằng sau những m&agrave;n đ&aacute;nh lừa người thường. D&ugrave; lời thề n&agrave;y t&ugrave;y thuộc ở mỗi người, nhưng n&oacute; lại l&agrave; nền tảng trong nguy&ecirc;n tắc nghề nghiệp của hầu hết c&aacute;c hội ảo thuật chuy&ecirc;n nghiệp. Ch&iacute;nh do hạn chế n&agrave;y c&ugrave;ng với y&ecirc;u cầu lan tỏa &yacute; tưởng, ta sẽ được chứng kiến những ảo thuật gia phi truyền thống hơn tr&ecirc;n s&acirc;n khấu TED &ndash; điển h&igrave;nh như Arthur Benjamin (<em>Mathemagic</em>&nbsp;&ndash; tạm dịch:&nbsp;<em>To&aacute;n ảo thuật</em>), Keith Barry (<em>Brain Magic</em>&nbsp;&ndash; tạm dịch:&nbsp;<em>Sự k&igrave; diệu của n&atilde;o bộ</em>), v&agrave; Marco Tempest (<em>Reality Augmented, Techno-Magic</em>&nbsp;&ndash; tạm dịch:&nbsp;<em>Si&ecirc;u thực, ph&eacute;p nhiệm m&agrave;u từ c&ocirc;ng nghệ</em>). D&ugrave; bản th&acirc;n kh&ocirc;ng phải l&agrave; ảo thuật gia, nhưng t&ocirc;i cho rằng những người chuy&ecirc;n lật tẩy c&aacute;c tr&ograve; bịp &ndash; như James Randi &ndash; cũng thuộc nh&oacute;m n&agrave;y.</p>
</li>
<li>
<p><em>T&aacute;c giả:</em>&nbsp;Vai tr&ograve; t&aacute;c giả bao gồm những nh&agrave; s&aacute;ng t&aacute;c thơ ca v&agrave; t&aacute;c phẩm hư cấu. Trong nh&oacute;m n&agrave;y, bạn sẽ t&igrave;m thấy Elizabeth Gilbert, Chimamanda Adichie v&agrave; Isabel Allende, họ kh&ocirc;ng chỉ chia sẻ về kỹ thuật s&aacute;ng t&aacute;c m&agrave; cả về h&agrave;nh tr&igrave;nh s&aacute;ng t&aacute;c của mỗi người. Diễn giả t&ocirc;i th&iacute;ch nhất trong nh&oacute;m n&agrave;y l&agrave; Karen Walker Thompson, người đ&atilde; th&ecirc;u dệt n&ecirc;n một c&acirc;u chuyện lịch sử với th&ocirc;ng điệp kh&aacute;c thường về những điều ch&uacute;ng ta học được từ nỗi sợ h&atilde;i.</p>
</li>
<li>
<p><em>Nghệ sĩ tr&igrave;nh diễn</em>: Nh&oacute;m n&agrave;y bao gồm c&aacute;c vũ c&ocirc;ng, nhạc sĩ, ca sĩ cũng như c&aacute;c diễn vi&ecirc;n v&agrave; đạo diễn s&acirc;n khấu&ndash;điện ảnh. Mặc d&ugrave; nhiều buổi diễn truyền thống chỉ đơn thuần mang t&iacute;nh giải tr&iacute;, song c&aacute;c b&agrave;i diễn thuyết xuất sắc nhất của nh&oacute;m nghệ sĩ n&agrave;y l&agrave; sự kết hợp giữa tr&igrave;nh diễn với kiến giải s&acirc;u sắc. Chẳng hạn, nhạc trưởng Benjamin Zander đ&atilde; cho thấy&nbsp;<em>&ldquo;nốt Đ&ocirc; l&agrave;m n&ecirc;n nốt Si trầm buồn&rdquo;</em>&nbsp;như thế n&agrave;o trong bản&nbsp;<em>Prelude in E Minor</em>&nbsp;(tạm dịch:&nbsp;<em>Kh&uacute;c dạo đầu cung Mi thứ</em>) của Chopin. Tuy bạn chẳng cần biết v&igrave; sao &acirc;m nhạc lại khiến bạn x&uacute;c động đến vậy, nhưng việc kh&aacute;m ph&aacute; ra &iacute;t nhất một l&yacute; do cũng c&oacute; &yacute; nghĩa khai s&aacute;ng n&agrave;o đ&oacute;.</p>
</li>
<li>
<p><em>Nghệ sĩ tạo h&igrave;nh:</em>&nbsp;C&aacute;c nghệ sĩ tạo h&igrave;nh lu&ocirc;n sử dụng hầu như bất kỳ phương thức đại diện n&agrave;o trong c&aacute;c b&agrave;i diễn thuyết được y&ecirc;u th&iacute;ch tr&ecirc;n TED. Candy Chang thổi luồng sinh kh&iacute; mới v&agrave;o c&aacute;c kh&ocirc;ng gian v&agrave; kiến tr&uacute;c c&ocirc;ng cộng bị bỏ hoang. Erik Johansson chia sẻ t&agrave;i nhiếp ảnh si&ecirc;u ph&agrave;m. Ngo&agrave;i ra, bạn cũng c&oacute; thể nhận thấy sự giao thoa giữa c&ocirc;ng nghệ v&agrave; nghệ thuật trong rất nhiều b&agrave;i diễn thuyết, bao gồm cả ảo ảnh quang học của Beau Lotto.</p>
</li>
</ul>
<h4>Nh&oacute;m 3: T&aacute;c nh&acirc;n thay đổi</h4>
<p>Sau khi lướt qua mảng c&ocirc;ng nghệ v&agrave; giải tr&iacute;, hẳn bạn sẽ mong đợi nh&oacute;m vai tr&ograve; tiếp theo của TED rơi v&agrave;o mảng thiết kế. Tuy nhi&ecirc;n, thiết kế lại giống như một triết l&yacute; được c&aacute;c diễn giả ở tất cả c&aacute;c thể loại sử dụng v&agrave; vượt ra khỏi c&aacute;ch ph&acirc;n loại cứng nhắc. Nếu c&aacute;c nh&agrave; c&ocirc;ng nghệ truyền thụ kiến thức c&ograve;n c&aacute;c nghệ sĩ giải tr&iacute; gi&uacute;p mọi người ti&ecirc;u khiển, th&igrave; ch&uacute;ng ta sẽ cần đến một nh&oacute;m thứ ba nắm giữ c&aacute;c vai tr&ograve; c&oacute; nhiệm vụ ch&iacute;nh l&agrave; truyền cảm hứng. T&ocirc;i gọi nh&oacute;m lớn nhất n&agrave;y trong ba nh&oacute;m l&agrave; &ldquo;c&aacute;c t&aacute;c nh&acirc;n thay đổi&rdquo;. Nếu bạn kh&ocirc;ng t&igrave;m thấy m&igrave;nh trong hai nh&oacute;m tr&ecirc;n, th&igrave; bạn n&ecirc;n tiếp nhận một trong c&aacute;c vai tr&ograve; sau đ&acirc;y để chia sẻ &yacute; tưởng đ&aacute;ng lan tỏa của m&igrave;nh:</p>
<ul>
<li>
<p><em>Nh&agrave; hoạt động x&atilde; hội:</em>&nbsp;Hầu như mọi diễn giả của TED đều l&agrave; nh&agrave; hoạt động x&atilde; hội theo c&aacute;ch n&agrave;o đ&oacute;. V&igrave; vậy, h&atilde;y nghĩ về vai tr&ograve; n&agrave;y như một người vận động mạnh mẽ cho sự thay đổi trong x&atilde; hội, ch&iacute;nh trị hoặc m&ocirc;i trường, v&agrave; thường bằng c&aacute;ch hướng sự ch&uacute; &yacute; đến một điều bất c&ocirc;ng trước mắt. Ba diễn giả xuất sắc trong vai tr&ograve; n&agrave;y l&agrave; Bunker Roy, Jamie Oliver v&agrave; Temple Grandin.</p>
</li>
<li>
<p><em>Người c&oacute; uy t&iacute;n:</em>&nbsp;Người c&oacute; uy t&iacute;n l&agrave; vai tr&ograve; phổ biến nhất. Đ&acirc;y l&agrave; nh&oacute;m diễn giả chuy&ecirc;n chia sẻ những khoảnh khắc gi&aacute;c ngộ m&agrave; họ nghiệm ra trong những c&ocirc;ng việc l&yacute; th&uacute; &ndash; thậm ch&iacute; đ&aacute;ng ghen tỵ &ndash; h&agrave;ng ng&agrave;y. C&aacute;c b&agrave;i diễn thuyết nổi tiếng nhất thuộc nh&oacute;m n&agrave;y bao gồm&nbsp;<em>Life Lesson from an Ad Man</em>&nbsp;(tạm dịch:&nbsp;<em>B&agrave;i học cuộc sống của người l&agrave;m quảng c&aacute;o</em>) của Rory Sutherland,&nbsp;<em>Looks Aren&rsquo;t Everything. Believe Me, I&rsquo;m a Model</em>&nbsp;(tạm dịch:&nbsp;<em>Ngoại h&igrave;nh kh&ocirc;ng phải l&agrave; tất cả. Tin t&ocirc;i đi, t&ocirc;i l&agrave; người mẫu</em>) của Cameron Russell v&agrave;&nbsp;<em>Why I Chose a Gun</em>&nbsp;(tạm dịch:&nbsp;<em>Tại sao t&ocirc;i chọn cầm s&uacute;ng</em>) của Peter van Uhm. Sutherland &ndash; gi&aacute;m đốc cấp cao của một c&ocirc;ng ty marketing &ndash; đ&atilde; chia sẻ một &yacute; tưởng kh&aacute;c thường về việc &aacute;p dụng c&aacute;c kỹ thuật quảng c&aacute;o bằng t&acirc;m l&yacute; nhằm phục vụ cho lợi &iacute;ch của người ti&ecirc;u d&ugrave;ng thay v&igrave; g&acirc;y hại. Trong khi đ&oacute;, Russell v&agrave; van Uhm cũng &aacute;p dụng c&aacute;c phương ph&aacute;p tương tự khi th&aacute;ch thức quan điểm th&ocirc;ng thường về cuộc sống của một người mẫu thời trang v&agrave; một sĩ quan chỉ huy trong qu&acirc;n đội.</p>
</li>
<li>
<p><em>Qu&acirc;n sư kinh doanh:</em>&nbsp;C&aacute;c qu&acirc;n sư kinh doanh l&agrave; những t&aacute;c giả hiện thực th&agrave;nh c&ocirc;ng, đồng thời cũng l&agrave; những chuy&ecirc;n gia c&oacute; uy t&iacute;n trong lĩnh vực kinh doanh. Họ tuyển lọc v&agrave; phổ biến c&aacute;c kiến thức th&acirc;m th&uacute;y trong khối ng&agrave;nh khoa học x&atilde; hội để gi&uacute;p người kh&aacute;c th&agrave;nh c&ocirc;ng hơn trong c&ocirc;ng việc. Tuy c&oacute; những ngoại lệ như Sheryl Sandberg, nhưng đ&acirc;y l&agrave; nh&oacute;m m&agrave; ph&aacute;i mạnh chiếm ưu thế vượt trội với những t&ecirc;n tuổi lớn như Simon Sinek, Dan Pink, v&agrave; Seth Godin.</p>
</li>
<li>
<p><em>Nh&agrave; th&aacute;m hiểm:</em>&nbsp;Trong khi c&aacute;c chuy&ecirc;n gia uy t&iacute;n tiết lộ những khoảnh khắc gi&aacute;c ngộ m&agrave; họ nghiệm ra trong c&ocirc;ng việc h&agrave;ng ng&agrave;y, th&igrave; c&aacute;c nh&agrave; th&aacute;m hiểm lại chia sẻ những kiến giải từ kinh nghiệm c&aacute; nh&acirc;n. Trong một số trường hợp, họ c&ograve;n chia sẻ những c&acirc;u chuyện về trải nghiệm cận kề c&aacute;i chết như tai nạn m&aacute;y bay (Ric Elias) hoặc bị cướp b&oacute;c t&agrave;n bạo (Ed Gavagan). Đ&acirc;y cũng l&agrave; vai tr&ograve; ph&ugrave; hợp cho việc m&ocirc; tả một th&oacute;i quen t&iacute;ch cực m&agrave; nhiều người mơ đến nhưng chưa thực hiện được;&nbsp;<em>Try Something New for 30 Days</em>&nbsp;(tạm dịch:&nbsp;<em>H&atilde;y thử thứ g&igrave; đ&oacute; mới lạ trong 30 ng&agrave;y</em>) của Matt Cutts l&agrave; v&iacute; dụ điển h&igrave;nh cho nh&oacute;m n&agrave;y. Một người đ&agrave;n &ocirc;ng b&igrave;nh thường &ndash; Joe Smith &ndash; đ&atilde; chứng minh rằng ngay cả một điều thường t&igrave;nh cũng c&oacute; thể biến th&agrave;nh một &yacute; tưởng đ&aacute;ng lan tỏa qua b&agrave;i diễn thuyết&nbsp;<em>How to Use a Paper Towel</em>&nbsp;(tạm dịch:&nbsp;<em>Sử dụng khăn giấy như thế n&agrave;o</em>).</p>
</li>
<li>
<p><em>Qu&acirc;n sư về con người:</em>&nbsp;Nếu c&aacute;c qu&acirc;n sư kinh doanh thuộc về mảng s&aacute;ch động vi&ecirc;n chuy&ecirc;n m&ocirc;n, th&igrave; c&aacute;c qu&acirc;n sư về con người lại thuộc mảng s&aacute;ch kỹ năng (tự gi&uacute;p). V&agrave; trong mảng s&aacute;ch kỹ năng, bạn sẽ t&igrave;m thấy những mảng nhỏ hơn n&oacute;i về t&igrave;nh y&ecirc;u, t&iacute;nh dục, sự hạnh ph&uacute;c v&agrave; t&ocirc;n gi&aacute;o. Những mảng s&aacute;ch n&agrave;y quy tụ những si&ecirc;u sao đ&atilde; được kiểm chứng qua thời gian như Tony Robbins, Malcolm Gladwell v&agrave; Mary Roach. Tuy nhi&ecirc;n, cũng c&oacute; nhiều hiện tượng mới nổi như Susan Cain, thủ lĩnh của những người hướng nội v&agrave; Ron Gutman, chuy&ecirc;n gia hướng dẫn chăm s&oacute;c sức khỏe c&aacute; nh&acirc;n. Cũng giống như c&aacute;c qu&acirc;n sư kinh doanh, hầu hết c&aacute;c qu&acirc;n sư về con người cũng l&agrave; c&aacute;c t&aacute;c giả.</p>
</li>
<li>
<p><em>Doanh chủ x&atilde; hội:</em>&nbsp;C&oacute; một ranh giới mỏng manh ph&acirc;n biệt giữa doanh chủ x&atilde; hội v&agrave; nh&agrave; hoạt động x&atilde; hội, mặc d&ugrave; tr&ecirc;n thực tế c&oacute; nhiều diễn giả tham gia cả hai nh&oacute;m. Điểm kh&aacute;c biệt chủ yếu ch&iacute;nh l&agrave; c&aacute;c doanh chủ x&atilde; hội chuy&ecirc;n &aacute;p dụng nguy&ecirc;n l&yacute; quản trị kinh doanh cho c&ocirc;ng cuộc thay đổi x&atilde; hội. Nh&oacute;m n&agrave;y bao gồm Salman Khan, người ủng hộ hệ thống gi&aacute;o dục trực tuyến miễn ph&iacute;, Jane McGonigal, nh&agrave; thiết kế tr&ograve; chơi điện tử v&agrave; Michael Pritchard, nh&agrave; s&aacute;ng chế nước sạch.</p>
</li>
</ul>
<h3>B&Iacute; QUYẾT 3: Đ&oacute;ng khung &yacute; tưởng đ&aacute;ng lan tỏa trong một c&acirc;u trả lời theo dạng h&agrave;nh động - kết quả cho một c&acirc;u hỏi đ&aacute;ng n&ecirc;u ra</h3>
<p>Trừ những b&agrave;i diễn thuyết với mục ti&ecirc;u duy nhất l&agrave; giải tr&iacute;, th&igrave; sứ mệnh ch&iacute;nh của hầu hết c&aacute;c b&agrave;i diễn thuyết tr&ecirc;n TED l&agrave; k&ecirc;u gọi người nghe h&agrave;nh động v&igrave; một thế giới tốt đẹp hơn. Trong số c&aacute;c b&agrave;i diễn thuyết th&agrave;nh c&ocirc;ng nhất, c&oacute; nhiều b&agrave;i khuy&ecirc;n người nghe n&ecirc;n thực hiện những việc nhỏ b&eacute; nhưng c&oacute; thể dẫn đến lợi &iacute;ch lớn lao cho c&aacute; nh&acirc;n v&agrave; x&atilde; hội. V&igrave; con người thường mắc kẹt trong lối sống cố hữu của m&igrave;nh, n&ecirc;n những việc l&agrave;m nhỏ b&eacute; được cho l&agrave; cần phải diễn ra nhanh ch&oacute;ng, &iacute;t tốn k&eacute;m v&agrave; dễ d&agrave;ng. Một trong những h&igrave;nh mẫu y&ecirc;u th&iacute;ch của t&ocirc;i l&agrave; Joe Smith. Tại chương tr&igrave;nh TEDxConcordiaUPortland năm 2012, &ocirc;ng đ&atilde; mở đầu b&agrave;i ph&aacute;t biểu của m&igrave;nh như sau:</p>
<blockquote>
<p><em>Nếu ch&uacute;ng ta [những người Mỹ] c&oacute; thể hạn chế sử dụng khăn giấy - mỗi người một chiếc/ng&agrave;y - ch&uacute;ng ta sẽ tiết kiệm được 260 triệu tấn giấy.</em></p>
</blockquote>
<p>Mặc d&ugrave; kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o tối ưu nhất để diễn đạt &yacute; tưởng đ&aacute;ng lan tỏa của bạn trong l&uacute;c diễn thuyết, nhưng từ giai đoạn l&ecirc;n kế hoạch, ch&uacute;ng ta đ&atilde; c&oacute; thể suy nghĩ về n&oacute; theo một phương ph&aacute;p tuyệt vời. Để &aacute;p dụng đ&uacute;ng nguy&ecirc;n tắc, t&ocirc;i xin đề xuất phương thức:&nbsp;<em>&ldquo;H&agrave;nh động để đạt kết quả.&rdquo;</em>&nbsp;H&atilde;y xem qua c&aacute;c c&acirc;u hỏi gợi n&ecirc;n &yacute; tưởng đ&aacute;ng lan tỏa v&agrave; c&aacute;ch từng diễn giả trả lời ch&uacute;ng, bắt đầu từ c&aacute;c nh&agrave; c&ocirc;ng nghệ:</p>
<ul>
<li>
<p><em>Nh&agrave; ph&aacute;t minh:</em>&nbsp;Pranav Mistry, ph&ugrave; thủy c&ocirc;ng nghệ của Ph&ograve;ng Th&iacute; nghiệm Truyền th&ocirc;ng, Viện C&ocirc;ng nghệ MIT đ&atilde; tự hỏi: &ldquo;L&agrave;m thế n&agrave;o t&ocirc;i th&uacute;c đẩy được tiến tr&igrave;nh ph&aacute;t triển v&agrave; sử dụng c&ocirc;ng nghệ nhằm tiếp cận ranh giới kỹ thuật số v&agrave; kh&ocirc;i phục mối li&ecirc;n kết giữa con người với thế giới thực?&rdquo; Anh đ&atilde; trả lời c&acirc;u hỏi n&agrave;y bằng một &yacute; tưởng đ&aacute;ng lan tỏa: &ldquo;H&atilde;y th&uacute;c đẩy sự ph&aacute;t triển của c&aacute;c tiện &iacute;ch kỹ thuật số cho ph&eacute;p mọi người tương t&aacute;c bằng cử động tự nhi&ecirc;n, để ch&uacute;ng ta kh&ocirc;ng đến nỗi trở th&agrave;nh những cỗ m&aacute;y ngồi trước c&aacute;c cỗ m&aacute;y kh&aacute;c.&rdquo;</p>
</li>
<li>
<p><em>Nh&agrave; khoa học về sự sống:</em>&nbsp;Nh&agrave; thần kinh học Jill Bolte Taylor đ&atilde; tự hỏi: &ldquo;T&ocirc;i c&oacute; thể kết hợp kinh nghiệm c&aacute; nh&acirc;n v&agrave; kiến thức khoa học như thế n&agrave;o để t&igrave;m c&aacute;ch gi&uacute;p mọi người đối xử th&acirc;n &aacute;i với nhau hơn?&rdquo; Chị đ&atilde; trả lời bằng một &yacute; tưởng đ&aacute;ng lan tỏa: &ldquo;H&atilde;y chọn sống theo &yacute; thức tập thể của b&aacute;n cầu n&atilde;o phải (thay v&igrave; lối sống vị kỷ của b&aacute;n cầu n&atilde;o tr&aacute;i) v&igrave; một thế giới h&ograve;a b&igrave;nh hơn.&rdquo;</p>
</li>
<li>
<p><em>Nh&agrave; khoa học tự nhi&ecirc;n:</em>&nbsp;Nh&agrave; nghi&ecirc;n cứu nấm Paul Stamets tự hỏi: &ldquo;L&agrave;m thế n&agrave;o để t&ocirc;i cảnh b&aacute;o mọi người về mối đe dọa kh&ocirc;ng nh&igrave;n thấy được nhưng ng&agrave;y c&agrave;ng lớn v&agrave; ảnh hưởng đến sự tồn vong của mọi lo&agrave;i sinh vật sống?&rdquo; &Ocirc;ng đ&atilde; trả lời bằng một &yacute; tưởng đ&aacute;ng lan tỏa: &ldquo;H&atilde;y bảo tồn hệ sinh th&aacute;i nấm trong c&aacute;c khu rừng gi&agrave; để ngăn chặn nguy cơ sự sống tr&ecirc;n tr&aacute;i đất tuyệt chủng h&agrave;ng loạt.&rdquo;</p>
</li>
<li>
<p><em>Nh&agrave; khoa học x&atilde; hội:</em>&nbsp;Ng&agrave;i Ken Robinson đ&atilde; đặt c&acirc;u hỏi: &ldquo;Ch&uacute;ng ta c&oacute; thể tạo n&ecirc;n thay đổi nhỏ n&agrave;o để hệ thống gi&aacute;o dục giải ph&oacute;ng được tiềm năng ẩn t&agrave;ng trong sức s&aacute;ng tạo tập thể nhưng đang bị đ&egrave; n&eacute;n?&rdquo; &Ocirc;ng trả lời bằng một &yacute; tưởng đ&aacute;ng lan tỏa: &ldquo;H&atilde;y gi&aacute;o dục trẻ em một c&aacute;ch to&agrave;n diện, ph&aacute;t huy cả n&atilde;o phải lẫn n&atilde;o tr&aacute;i để c&aacute;c em c&oacute; thể x&acirc;y dựng một tương lai tươi s&aacute;ng hơn.&rdquo;</p>
</li>
</ul>
<p>Đến đ&acirc;y, ch&uacute;ng ta h&atilde;y chuyển sự ch&uacute; &yacute; sang c&aacute;c nghệ sĩ giải tr&iacute;:</p>
<ul>
<li>
<p><em>Diễn vi&ecirc;n h&agrave;i:</em>&nbsp;Nh&agrave; s&aacute;ng lập tổ chức Improv Everywhere, Charlie Todd, đ&atilde; tự hỏi: &ldquo;L&agrave;m sao m&igrave;nh c&oacute; thể gi&uacute;p những người trưởng th&agrave;nh t&igrave;m lại được niềm vui sướng v&ocirc; tư, kh&ocirc;ng cấm đo&aacute;n như thời thơ ấu?&rdquo; Anh đ&atilde; trả lời bằng một &yacute; tưởng đ&aacute;ng lan tỏa: &ldquo;H&atilde;y chấp nhận rằng cuộc chơi kh&ocirc;ng c&oacute; đ&uacute;ng v&agrave; sai để ch&uacute;ng ta c&oacute; th&ecirc;m nhiều niềm vui hơn nữa.&rdquo;</p>
</li>
<li>
<p><em>Nh&agrave; ảo thuật:</em>&nbsp;&ldquo;To&aacute;n ảo thuật gia&rdquo; Arthur Benjamin tự hỏi: &ldquo;L&agrave;m thế n&agrave;o m&igrave;nh thuyết phục được mọi người rằng những bộ &oacute;c b&igrave;nh thường cũng c&oacute; thể thực hiện những ph&eacute;p t&iacute;nh kh&ocirc;ng tưởng?&rdquo; Anh đ&atilde; tự trả lời bằng một &yacute; tưởng đ&aacute;ng lan tỏa: &ldquo;H&atilde;y sử dụng c&aacute;c ph&eacute;p t&iacute;nh nhẩm th&ocirc;ng minh để biến c&aacute;c b&agrave;i to&aacute;n phức tạp th&agrave;nh dễ d&agrave;ng.&rdquo; Nếu nghe b&agrave;i diễn thuyết của anh, c&oacute; thể bạn sẽ kh&oacute; nắm được điều n&agrave;y v&igrave; anh kh&ocirc;ng bao giờ khẳng định một c&aacute;ch r&otilde; r&agrave;ng. Tuy nhi&ecirc;n, anh đ&atilde; minh họa điều đ&oacute; khi h&eacute; lộ rằng mẹo để t&iacute;nh b&igrave;nh phương c&aacute;c số cực lớn l&agrave; chia nhỏ ch&uacute;ng th&agrave;nh tổng của ba ph&eacute;p t&iacute;nh đơn giản hơn. V&iacute; dụ, b&igrave;nh phương của 68 l&agrave; bao nhi&ecirc;u? Bạn c&oacute; thể t&iacute;nh bằng c&aacute;ch nh&acirc;n 68 với 68 &ndash; c&aacute;ch t&iacute;nh khiến đầu &oacute;c mọi người nổ tung. Hoặc bạn c&oacute; thể t&iacute;nh tổng của [60 nh&acirc;n 60] (3.600), cộng với [8 nh&acirc;n 8] (64) rồi cộng với [60 nh&acirc;n 8 nh&acirc;n 2] (960). D&ugrave; bằng c&aacute;ch n&agrave;o chăng nữa, c&acirc;u trả lời vẫn l&agrave; 4.624. C&oacute; thể phương ph&aacute;p n&agrave;y kh&ocirc;ng đơn giản lắm, nhưng &iacute;t nhất n&oacute; vẫn dễ hơn c&aacute;ch thứ nhất.</p>
</li>
<li>
<p><em>T&aacute;c giả:</em>&nbsp;Nh&agrave; văn viễn tưởng Chimamanda Adichie tự hỏi: &ldquo;M&igrave;nh phải l&agrave;m sao để ngăn người kh&aacute;c phạm những sai lầm m&igrave;nh từng mắc phải về th&acirc;n phận của m&igrave;nh v&agrave; cảm nhận của m&igrave;nh về th&acirc;n phận của người kh&aacute;c?&rdquo; C&ocirc; đ&atilde; trả lời bằng một &yacute; tưởng đ&aacute;ng lan tỏa: &ldquo;H&atilde;y từ bỏ c&aacute;c khu&ocirc;n mẫu v&agrave; xem ch&uacute;ng như những c&acirc;u chuyện chưa ho&agrave;n chỉnh để chấp nhận sự đa dạng đ&iacute;ch thực của c&aacute; nh&acirc;n v&agrave; cộng đồng.&rdquo;</p>
</li>
<li>
<p><em>Nghệ sĩ tr&igrave;nh diễn:</em>&nbsp;Nhạc trưởng Benjamin Zander đ&atilde; tự hỏi: &ldquo;L&agrave;m sao để t&ocirc;i khơi gợi được niềm đam m&ecirc; của mọi người đối với một loại h&igrave;nh nghệ thuật kh&ocirc;ng được xem trọng?&rdquo; &Ocirc;ng đ&atilde; trả lời bằng một &yacute; tưởng đ&aacute;ng lan tỏa: &ldquo;H&atilde;y h&ograve;a m&igrave;nh v&agrave;o nhạc cổ điển để trải nghiệm cảm x&uacute;c s&acirc;u lắng.&rdquo;</p>
</li>
<li>
<p><em>Nghệ sĩ tạo h&igrave;nh:</em>&nbsp;Nghệ sĩ th&agrave;nh thị Candy Chang tự hỏi: &ldquo;L&agrave;m thế n&agrave;o để t&ocirc;i gi&uacute;p mọi người thanh tẩy cảm x&uacute;c?&rdquo; C&ocirc; đ&atilde; trả lời bằng một &yacute; tưởng đ&aacute;ng lan tỏa: &ldquo;H&atilde;y thay đổi mục đ&iacute;ch sử dụng của c&aacute;c kh&ocirc;ng gian c&ocirc;ng cộng bị bỏ hoang, biến ch&uacute;ng th&agrave;nh những tấm biển th&ocirc;ng điệp khuyết danh để mọi người thể hiện ước mơ v&agrave; b&iacute; mật s&acirc;u k&iacute;n của họ.&rdquo;</p>
</li>
</ul>
<p>Cuối c&ugrave;ng, h&atilde;y xem x&eacute;t c&aacute;c c&acirc;u hỏi v&agrave; c&acirc;u trả lời của nh&oacute;m t&aacute;c nh&acirc;n thay đổi:</p>
<ul>
<li>
<p><em>Nh&agrave; hoạt động x&atilde; hội:</em>&nbsp;Nh&agrave; hoạt động x&atilde; hội người Ấn Độ Bunker Roy tự hỏi: &ldquo;L&agrave;m thế n&agrave;o t&ocirc;i c&oacute; thể động vi&ecirc;n những người bị tước quyền c&ocirc;ng d&acirc;n tự truyền lửa cho ch&iacute;nh m&igrave;nh?&rdquo; &Ocirc;ng đ&atilde; trả lời bằng một &yacute; tưởng đ&aacute;ng lan tỏa: &ldquo;H&atilde;y động vi&ecirc;n những phụ nữ n&ocirc;ng th&ocirc;n bằng kiến thức để họ c&oacute; thể cải thiện mức sống trong cộng đồng của m&igrave;nh.&rdquo;</p>
</li>
<li>
<p><em>Người c&oacute; uy t&iacute;n:</em>&nbsp;Chuy&ecirc;n vi&ecirc;n quảng c&aacute;o Rory Sutherland tự hỏi: &ldquo;L&agrave;m thế n&agrave;o t&ocirc;i th&aacute;ch thức được quan điểm th&ocirc;ng thường về nghề nghiệp của m&igrave;nh?&rdquo; &Ocirc;ng đ&atilde; trả lời bằng một &yacute; tưởng đ&aacute;ng lan tỏa: &ldquo;H&atilde;y khuyến kh&iacute;ch mọi người theo đuổi c&aacute;c gi&aacute; trị v&ocirc; h&igrave;nh để tăng th&ecirc;m sự gi&agrave;u c&oacute; ch&uacute;ng ta lĩnh hội được, cũng như bảo tồn c&aacute;c nguồn t&agrave;i nguy&ecirc;n hữu hạn.&rdquo;</p>
</li>
<li>
<p><em>Qu&acirc;n sư kinh doanh:</em>&nbsp;T&aacute;c giả v&agrave; nh&agrave; tư tưởng Simon Sinek tự hỏi: &ldquo;Con đường nhanh nhất để n&acirc;ng cao th&agrave;nh c&ocirc;ng của c&aacute;c c&aacute; nh&acirc;n v&agrave; doanh nghiệp l&agrave; g&igrave;?&rdquo; Anh đ&atilde; trả lời bằng một &yacute; tưởng đ&aacute;ng lan tỏa: &ldquo;H&atilde;y khuyến kh&iacute;ch c&aacute;c nh&agrave; l&atilde;nh đạo bắt đầu đặt c&acirc;u hỏi tại sao để họ truyền cảm hứng cho người kh&aacute;c.&rdquo;</p>
</li>
<li>
<p><em>Nh&agrave; th&aacute;m hiểm:</em>&nbsp;Tuy l&agrave; kỹ sư chuy&ecirc;n về thuật to&aacute;n t&igrave;m kiếm của Google, nhưng vai tr&ograve; Matt Cutts tiếp nhận để diễn thuyết tr&ecirc;n TED lại kh&ocirc;ng li&ecirc;n quan g&igrave; đến c&ocirc;ng việc thường ng&agrave;y của anh. Anh chỉ xuất hiện như một người b&igrave;nh thường cố gắng cải thiện cuộc sống của m&igrave;nh. Anh tự hỏi: &ldquo;T&ocirc;i c&oacute; thể chia sẻ b&iacute; quyết n&agrave;o từ h&agrave;nh tr&igrave;nh cải thiện bản th&acirc;n m&igrave;nh để truyền cảm hứng v&agrave; hướng dẫn người kh&aacute;c cải thiện cuộc sống của ch&iacute;nh họ?&rdquo; Anh đ&atilde; trả lời bằng một &yacute; tưởng đ&aacute;ng lan tỏa: &ldquo;H&atilde;y tu&acirc;n thủ nghi&ecirc;m ngặt một th&oacute;i quen mới (hoặc loại bỏ một th&oacute;i quen xấu) trong 30 ng&agrave;y để đạt được sự thay đổi t&iacute;ch cực l&acirc;u d&agrave;i.&rdquo;</p>
</li>
<li>
<p><em>Qu&acirc;n sư về con người:</em>&nbsp;T&aacute;c giả s&aacute;ch kỹ năng Susan Cain tự hỏi: &ldquo;L&agrave;m thế n&agrave;o để t&ocirc;i gi&uacute;p mọi người chấp nhận con người thật của họ v&agrave; của người kh&aacute;c?&rdquo; Chị đ&atilde; trả lời bằng một &yacute; tưởng đ&aacute;ng lan tỏa: &ldquo;H&atilde;y để những người hướng nội thấy rằng họ cũng đ&oacute;ng g&oacute;p cho thế giới n&agrave;y nhiều gi&aacute; trị kh&ocirc;ng k&eacute;m những người hướng ngoại &ndash; d&ugrave; lu&ocirc;n theo những c&aacute;ch kh&aacute;c hẳn &ndash; để người hướng nội kh&ocirc;ng cảm thấy cần phải thay đổi nguồn năng lượng v&agrave; s&aacute;ng tạo của họ.&rdquo;</p>
</li>
<li>
<p><em>Doanh chủ x&atilde; hội:</em>&nbsp;Salman Khan, cựu chuy&ecirc;n gia ph&acirc;n t&iacute;ch quỹ đầu cơ v&agrave; sau đ&oacute; l&agrave; nh&agrave; gi&aacute;o dục trực tuyến, tự hỏi: &ldquo;L&agrave;m thế n&agrave;o t&ocirc;i gi&uacute;p được c&aacute;c anh em họ đang sống c&aacute;ch xa m&igrave;nh 1.500 dặm học h&agrave;nh tốt hơn?&rdquo; Từ khởi đầu khi&ecirc;m tốn đ&oacute;, &ocirc;ng đ&atilde; nảy ra một &yacute; tưởng lớn lao đ&aacute;ng lan tỏa: &ldquo;H&atilde;y x&acirc;y dựng một lớp học trực tuyến to&agrave;n cầu để tất cả mọi người c&oacute; thể n&acirc;ng cao năng lực to&aacute;n học v&agrave; khoa học.&rdquo;</p>
</li>
</ul>
<p>Để lựa chọn chủ đề, ta cần phải tự vấn l&ograve;ng m&igrave;nh v&agrave; bắt đầu với một c&aacute;i đ&iacute;ch cần đạt đến trong đầu. Rất c&oacute; thể một trong những c&acirc;u hỏi t&ocirc;i vừa liệt k&ecirc; ph&iacute;a tr&ecirc;n sẽ gợi ra một đề t&agrave;i tuyệt vời cho b&agrave;i diễn thuyết của bạn. Nếu c&aacute;ch n&agrave;y kh&ocirc;ng hiệu quả, bạn c&oacute; thể kh&aacute;i qu&aacute;t hơn nữa bằng c&aacute;ch đặt ra những c&acirc;u hỏi tự kh&aacute;m ph&aacute; bản th&acirc;n như sau:&nbsp;<em>&ldquo;B&agrave;i học lớn nhất m&igrave;nh từng học được l&agrave; g&igrave;?&rdquo;, &ldquo;Đ&acirc;u l&agrave; niềm vui lớn nhất m&igrave;nh từng trải qua?&rdquo;, &ldquo;C&ograve;n nỗi đau lớn nhất th&igrave; sao?&rdquo;, &ldquo;Sứ mệnh của cuộc đời m&igrave;nh l&agrave; g&igrave;, v&agrave; m&igrave;nh sẽ thuyết phục người kh&aacute;c tham gia v&agrave;o cuộc chinh phục của m&igrave;nh như thế n&agrave;o?&rdquo;</em></p>
<p>Nếu tất cả đều v&ocirc; hiệu, bạn c&oacute; thể tự hỏi:&nbsp;<em>&ldquo;C&acirc;u chuyện l&ocirc;i cuốn nhất m&igrave;nh c&oacute; thể kể l&agrave; g&igrave;?&rdquo;</em>&nbsp;Mặc d&ugrave; c&aacute;c c&acirc;u chuyện l&agrave; phần trọng t&acirc;m trong đa số c&aacute;c b&agrave;i diễn thuyết tr&ecirc;n TED, nhưng ch&uacute;ng cũng minh chứng cho quan điểm m&agrave; bạn muốn đưa ra. V&igrave; vậy, nếu bắt đầu kh&aacute;m ph&aacute; chủ đề bằng một c&acirc;u chuyện, bạn cần tập trung đảm bảo lu&acirc;n l&yacute; r&uacute;t ra từ đ&oacute; phải r&otilde; r&agrave;ng.</p>
<h3>B&Iacute; QUYẾT 4: Chỉ gieo một mầm cảm hứng duy nhất</h3>
<p>Sau khi mỗi kh&aacute;n giả rời kh&aacute;n ph&ograve;ng hoặc lướt sang trang web tiếp theo, bạn cần phải gieo được một &yacute; tưởng, thức tỉnh người đ&oacute; về một lối tư duy mới hoặc thuyết phục được họ h&agrave;nh động. Điều n&agrave;y sẽ gi&uacute;p bạn ho&agrave;n th&agrave;nh được mục ti&ecirc;u &ldquo;chỉ gieo một mầm cảm hứng duy nhất&rdquo;.</p>
<p>Th&ocirc;ng thường, c&aacute;ch tốt nhất để tiếp cận một loạt chủ đề l&agrave; lựa chọn th&ocirc;ng điệp nhất qu&aacute;n duy nhất m&agrave; bạn muốn truyền tải, rồi so&aacute;t lại trong tr&iacute; những trải nghiệm tuyệt vời gi&uacute;p tăng th&ecirc;m chiều s&acirc;u cảm x&uacute;c cho lập luận logic của th&ocirc;ng điệp đ&oacute;. Nếu bạn bế tắc, h&atilde;y chọn c&aacute;ch kh&aacute;c. Sẽ chẳng ai biết được. B&iacute; quyết ở đ&acirc;y &ndash; v&agrave; t&ocirc;i kh&ocirc;ng biết phải nhấn mạnh sao cho đủ &ndash; l&agrave; bạn phải hiểu r&otilde; &yacute; tưởng trọng t&acirc;m của m&igrave;nh trước khi l&agrave;m bất cứ điều g&igrave; kh&aacute;c. Một trong những sai lầm lớn nhất m&agrave; c&aacute;c diễn giả thường mắc phải l&agrave; cố gắng g&oacute;i gh&eacute;m cả đời học hỏi v&agrave;o một b&agrave;i diễn thuyết duy nhất. Việc tập trung xuy&ecirc;n suốt v&agrave;o một kh&aacute;i niệm duy nhất sẽ mang đến cho bạn c&aacute;i nh&igrave;n r&otilde; r&agrave;ng để chỉnh sửa chất liệu nội dung. Nếu bạn c&oacute; một kh&aacute;i niệm hoặc c&acirc;u chuyện tuyệt vời nhưng lại kh&ocirc;ng trực tiếp củng cố cho th&ocirc;ng điệp, bạn phải lược bỏ n&oacute; d&ugrave; muốn sử dụng đến nhường n&agrave;o.</p>
<p>C&oacute; kh&ocirc;ng &iacute;t trường hợp diễn giả truyền tải cực kỳ ch&uacute; t&acirc;m v&agrave;o kỹ xảo đi&ecirc;u luyện, cho đến khi họ bước v&agrave;o phần kết luận. Do nghĩ rằng m&igrave;nh h&agrave;nh động v&igrave; sự thương cảm, họ thường lồng th&ecirc;m một hoặc nhiều lời khuy&ecirc;n đ&aacute;ng lan tỏa. Phần kết n&agrave;y thường xuất hiện dưới h&igrave;nh thức một c&acirc;u chuyện với lu&acirc;n l&yacute; kh&aacute;c hẳn &yacute; nghĩa trọng t&acirc;m của b&agrave;i diễn thuyết. Tiếc thay, sự trộn lẫn c&aacute;c &yacute; tưởng như vậy chỉ l&agrave;m hạn chế đ&aacute;ng kể to&agrave;n bộ sức ảnh hưởng của b&agrave;i ph&aacute;t biểu.</p>
<p>Tất nhi&ecirc;n, cũng c&oacute; nhiều b&agrave;i diễn thuyết kh&ocirc;ng bao giờ được đăng tải tr&ecirc;n trang TED.com. Nguy&ecirc;n nh&acirc;n thường do c&aacute;c diễn giả thiếu tập trung trong suốt qu&aacute; tr&igrave;nh ph&aacute;t biểu v&agrave; kh&ocirc;ng thể gieo đ&uacute;ng một mầm cảm hứng duy nhất.</p>
<h3>B&Iacute; QUYẾT 5: Kết nối với c&aacute;c nhu cầu cố hữu của con người, điển h&igrave;nh như cảm gi&aacute;c thuộc về, lợi &iacute;ch bản th&acirc;n, nhu cầu thể hiện bản th&acirc;n<sup>(6)</sup>&nbsp;hoặc hy vọng v&agrave;o tương lai</h3>
<p>Trong số mười b&agrave;i diễn thuyết được xem nhiều nhất tr&ecirc;n TED, c&oacute; bảy b&agrave;i ph&aacute;t biểu tập trung truyền cảm hứng để mọi người thay đổi bản th&acirc;n. Những kh&aacute;i niệm m&agrave; họ tr&igrave;nh b&agrave;y kh&ocirc;ng mới &ndash;&nbsp;<em>&ldquo;kh&ocirc;ng c&oacute; kh&aacute;i niệm n&agrave;o mới dưới &aacute;nh mặt trời&rdquo;</em>&nbsp;(tr&iacute;ch kinh Giảng Sư<sup>(7)</sup>, quyển kinh 2.000 tuổi thuộc kinh Cựu Ước). Bảy b&agrave;i diễn thuyết n&agrave;y tập trung v&agrave;o c&aacute;c kh&aacute;i niệm b&ecirc;n trong t&acirc;m tr&iacute; con người, bao gồm bệnh t&acirc;m thần, t&iacute;nh s&aacute;ng tạo, khả năng l&atilde;nh đạo, niềm hạnh ph&uacute;c, động lực, th&agrave;nh c&ocirc;ng v&agrave; sự tự t&ocirc;n.</p>
<p>Ba b&agrave;i diễn thuyết c&ograve;n lại được xem nhiều nhất c&oacute; phạm vi rộng hơn khi th&uacute;c đẩy sự thay đổi trong tương t&aacute;c giữa c&aacute;c c&aacute; nh&acirc;n với nhau v&agrave; trong to&agrave;n x&atilde; hội. Ch&uacute;ng hoặc k&ecirc;u gọi ch&uacute;ng ta h&agrave;nh động, hoặc thay đổi lập trường của ch&uacute;ng ta về c&aacute;c vấn đề y tế cộng đồng, gi&aacute;o dục cộng đồng v&agrave; t&iacute;nh đa dạng. Chủ nh&acirc;n của những b&agrave;i ph&aacute;t biểu n&agrave;y kh&ocirc;ng phải những người đầu ti&ecirc;n khai th&aacute;c c&aacute;c chủ đề đ&oacute;, v&agrave; họ cũng kh&ocirc;ng phải những người cuối c&ugrave;ng. Họ lay động ch&uacute;ng ta bằng c&aacute;ch chia sẻ quan điểm của m&igrave;nh về l&yacute; do tại sao những &yacute; tưởng n&agrave;y lại quan trọng đến thế, v&agrave; l&agrave;m thế n&agrave;o ta c&oacute; thể tạo n&ecirc;n sự kh&aacute;c biệt.</p>
<p>Khi bạn nghĩ đến việc x&acirc;y dựng những kết nối cảm x&uacute;c gi&uacute;p truyền cảm hứng đến kh&aacute;n giả, h&atilde;y nhớ rằng con người n&oacute;i chung c&oacute; bốn nhu cầu thiết yếu sẽ xuất hiện sau khi thỏa m&atilde;n xong những nhu cầu cơ bản về sức khỏe sinh l&yacute; v&agrave; an to&agrave;n thể l&yacute;.</p>
<p>Đứng đầu trong bốn nhu cầu đ&oacute; l&agrave; cảm gi&aacute;c được y&ecirc;u thương v&agrave; thuộc về. Giữa năm 2011, Gerda Grimshaw đ&atilde; n&ecirc;u c&acirc;u hỏi:&nbsp;<em>&ldquo;Điều g&igrave; khiến bạn hạnh ph&uacute;c?&rdquo;</em>&nbsp;trong nh&oacute;m thảo luận của TED tr&ecirc;n mạng x&atilde; hội LinkedIn. Gerda l&agrave; người s&aacute;ng lập n&ecirc;n Call Mom, một dịch vụ giới thiệu miễn ph&iacute; gi&uacute;p kết nối c&aacute;c b&agrave; mẹ đơn th&acirc;n v&agrave; con c&aacute;i họ với những nguồn lực v&agrave; hệ thống gi&aacute;o dục gi&uacute;p họ tự chu cấp v&agrave; sống khấm kh&aacute; hơn. Trong số hơn 100 phản hồi, c&oacute; 92 c&acirc;u trong đ&oacute; người trả lời ch&acirc;n th&agrave;nh chia sẻ những nguồn lực mang lại cho họ niềm hạnh ph&uacute;c. D&ugrave; phương ph&aacute;p của t&ocirc;i kh&ocirc;ng ho&agrave;n to&agrave;n khoa học, nhưng t&ocirc;i đ&atilde; ph&acirc;n loại v&agrave; chia nh&oacute;m c&aacute;c c&acirc;u trả lời n&agrave;y để hiểu được b&iacute; mật đằng sau cảm gi&aacute;c m&atilde;n nguyện. Như bạn thấy dưới đ&acirc;y, t&igrave;nh y&ecirc;u thương v&agrave; cảm gi&aacute;c thuộc về &ndash; thể hiện qua tương t&aacute;c x&atilde; hội &ndash; đ&atilde; thống trị danh s&aacute;ch:</p>
<ul>
<li>Giao tiếp x&atilde; hội với gia đ&igrave;nh, bạn b&egrave; (v&agrave; cả th&uacute; cưng) (30,4%);</li>
<li>Trải nghiệm thi&ecirc;n nhi&ecirc;n (12,0%);</li>
<li>L&agrave;m từ thiện v&agrave; tham gia hoạt động t&igrave;nh nguyện (10,9%);</li>
<li>Ho&agrave;n th&agrave;nh nhiệm vụ (9,8%);</li>
<li>Truyền cảm hứng cho người kh&aacute;c th&ocirc;ng qua huấn luyện, giảng dạy hoặc s&aacute;ng t&aacute;c (7,6%);</li>
<li>Tự x&eacute;t m&igrave;nh v&agrave; học hỏi (7,6%);</li>
<li>Lĩnh ngộ sự &ldquo;hiện hữu trong hiện tại&rdquo; (6,5%);</li>
<li>C&oacute; sức khỏe tốt &ndash; đặc biệt ở những người bệnh m&atilde;n t&iacute;nh hoặc mới mắc bệnh (5,4%);</li>
<li>Kho&aacute;i cảm x&aacute;c thịt v&agrave; luyện tập thể thao (5,4%);</li>
<li>Thể hiện bản th&acirc;n (2,2%);</li>
<li>T&agrave;i ch&iacute;nh ổn định (2,2%).</li>
</ul>
<p>Nhu cầu thiết yếu cố hữu thứ hai l&agrave; những mong muốn v&agrave; khao kh&aacute;t l&agrave;m lợi cho bản th&acirc;n. Trong danh s&aacute;ch tr&ecirc;n, kho&aacute;i cảm x&aacute;c thịt, tập luyện thể thao v&agrave; t&agrave;i ch&iacute;nh ổn định đều thuộc nh&oacute;m n&agrave;y. Thật ra độ phổ biến của c&aacute;c mục n&agrave;y trong tổng d&acirc;n số c&oacute; thể cao hơn một ch&uacute;t; tuy nhi&ecirc;n, cộng đồng lại kỵ b&igrave;nh luận về những ham muốn n&agrave;y tr&ecirc;n c&aacute;c nh&oacute;m thảo luận ch&iacute;nh danh v&agrave; hầu như &ldquo;sạch bong&rdquo; của LinkedIn. Tuy thế, nếu bạn nghĩ rằng c&aacute;c chủ đề n&agrave;y kh&ocirc;ng xứng để diễn thuyết tr&ecirc;n TED, th&igrave; h&atilde;y suy nghĩ lại. Mary Roach từng chia sẻ về&nbsp;<em>10 Things You Did Not Know About Orgasm</em>&nbsp;(tạm dịch:&nbsp;<em>10 điều bạn chưa biết về sự cực kho&aacute;i</em>) trong b&agrave;i n&oacute;i chuyện của chị tại chương tr&igrave;nh TED2009, c&ograve;n Helen Fisher lại tiết lộ&nbsp;<em>Why We Love + Cheat</em>&nbsp;(tạm dịch:&nbsp;<em>Tại sao ch&uacute;ng ta y&ecirc;u nhưng vẫn lừa dối</em>) trong phần tr&igrave;nh b&agrave;y của chị tại chương tr&igrave;nh TED2006. Ngo&agrave;i ra, c&ograve;n v&ocirc; số b&agrave;i diễn thuyết về chủ đề tiền bạc, mặc d&ugrave; ch&uacute;ng hơi thi&ecirc;n về truyền cảm hứng để con người vượt qua những r&agrave;o cản v&agrave; theo đuổi ước mơ khởi nghiệp của họ.</p>
<p>Th&uacute;c đẩy ph&aacute;t triển c&aacute; nh&acirc;n l&agrave; nhu cầu thiết yếu thứ ba m&agrave; bạn c&oacute; thể d&ugrave;ng kết nối với kh&aacute;n giả. Ai trong ch&uacute;ng ta cũng muốn học hỏi v&agrave; ph&aacute;t triển. Ch&uacute;ng ta hiếu kỳ về bản th&acirc;n m&igrave;nh, nỗ lực th&aacute;ch thức v&agrave; sau c&ugrave;ng vượt qua những giới hạn của m&igrave;nh. Ch&uacute;ng ta cũng hiếu kỳ kh&ocirc;ng k&eacute;m về thế giới xung quanh. Chẳng hạn, nếu bạn c&oacute; một c&ocirc;ng thức gi&uacute;p x&aacute;c lập v&agrave; thực hiện mục ti&ecirc;u, th&igrave; bạn đ&atilde; c&oacute; nguy&ecirc;n liệu cần thiết để l&agrave;m n&ecirc;n một b&agrave;i diễn thuyết tuyệt vời tr&ecirc;n TED. Cơ chế của kiểu chủ đề n&agrave;y rất thường được vận dụng; song, điều mới lạ ở đ&acirc;y ch&iacute;nh l&agrave; c&acirc;u chuyện cho thấy bạn đ&atilde; thất bại, học hỏi v&agrave; vượt qua nghịch cảnh ra sao.</p>
<p>Kh&ocirc;ng phải ngẫu nhi&ecirc;n m&agrave; &ldquo;hy vọng v&agrave; thay đổi&rdquo; lại l&agrave; trọng t&acirc;m trong chiến dịch tranh cử tổng thống gi&uacute;p Barack Obama gi&agrave;nh thắng lợi v&agrave;o năm 2008. Đ&oacute; l&agrave; trọng t&acirc;m của mọi phong tr&agrave;o quần ch&uacute;ng, bất kể ch&uacute;ng thuộc lĩnh vực x&atilde; hội, ch&iacute;nh trị hay t&ocirc;n gi&aacute;o. V&agrave; n&oacute; cũng l&agrave; nhu cầu thiết yếu thứ tư của con người. Để thu h&uacute;t người nghe, h&atilde;y gi&uacute;p họ chống lại hiện trạng v&agrave; thấy được triển vọng t&iacute;ch cực của tương lai &ndash; tuy đang ngo&agrave;i tầm với, nhưng rất đ&aacute;ng để nỗ lực. Đến thời khắc n&agrave;o đ&oacute; trong đời, tất cả ch&uacute;ng ta đều sẽ thức tỉnh v&agrave; thấy m&igrave;nh đứng trước vực thẳm kh&ocirc;ng đ&aacute;y của sự tồn tại v&ocirc; nghĩa. Mọi người cần phải tạo n&ecirc;n sự kh&aacute;c biệt. H&atilde;y trao cho họ phương tiện v&agrave; &yacute; ch&iacute; để tạo tiếng vang trong vũ trụ n&agrave;y.</p>
<h3>B&Iacute; QUYẾT 6: H&atilde;y n&oacute;i về chủ đề bạn say m&ecirc;</h3>
<p>Từ quyển s&aacute;ch n&agrave;y, bạn sẽ được tiếp thu c&aacute;c kỹ xảo v&agrave; thủ thuật sắc b&eacute;n &ndash; như một lưỡi dao qu&acirc;n đội Thụy Sĩ &ndash; để truyền tải một b&agrave;i ph&aacute;t biểu mạnh mẽ. V&agrave; như đối với bất kỳ c&ocirc;ng cụ sắc b&eacute;n n&agrave;o, xin h&atilde;y &aacute;p dụng ch&uacute;ng thật thận trọng. Mối nguy lớn nhất khi ph&aacute;t biểu trước c&ocirc;ng ch&uacute;ng ch&iacute;nh l&agrave; đ&aacute;nh mất sự ch&acirc;n thực do qu&aacute; trau chuốt b&agrave;i n&oacute;i chuyện. Tuy nhi&ecirc;n, điều kỳ diệu sẽ xảy ra nếu bạn g&oacute;i gọn phần ph&aacute;t biểu của m&igrave;nh v&agrave;o chủ đề bạn say m&ecirc;. Cảm gi&aacute;c căng thẳng sẽ lắng xuống. Bạn sẽ tự động x&acirc;y dựng n&ecirc;n c&aacute;c lập luận thuyết phục. Những c&acirc;u chuyện cũng dễ d&agrave;ng tu&ocirc;n ra. V&agrave; c&aacute;ch bạn truyền tải sẽ tự đến sau suy nghĩ. Simon Sinek, ng&ocirc;i sao của TED, đ&atilde; x&aacute;c nhận điều n&agrave;y khi t&ocirc;i hỏi anh c&aacute;ch truyền tải b&agrave;i diễn thuyết tuyệt diệu của m&igrave;nh:</p>
<blockquote>
<p><em>Khi mọi người hỏi t&ocirc;i học c&aacute;ch diễn thuyết thế n&agrave;o, t&ocirc;i đ&atilde; trả lời họ: &ldquo;N&oacute;i thực, t&ocirc;i đ&atilde; gian lận đấy!&rdquo; T&ocirc;i chỉ n&oacute;i về những điều t&ocirc;i quan t&acirc;m v&agrave; hiểu r&otilde;. T&ocirc;i kh&ocirc;ng thể tạo ra niềm say m&ecirc;. C&aacute;c bậc phụ huynh c&oacute; thể n&oacute;i chuyện h&agrave;ng giờ về con c&aacute;i của m&igrave;nh. Họ kể hết chuyện n&agrave;y đến chuyện kh&aacute;c với sự h&agrave;o hứng kh&ocirc;ng ngớt. T&ocirc;i cũng thế. Những &yacute; tưởng m&agrave; t&ocirc;i chia sẻ cũng như con trẻ &ndash; t&ocirc;i thực sự, thực sự quan t&acirc;m đến ch&uacute;ng v&agrave; rất phấn kh&iacute;ch khi kể về ch&uacute;ng cho bất cứ ai chịu lắng nghe.</em></p>
</blockquote>
<p>Nhiều người viết v&agrave; n&oacute;i về diễn thuyết thường khuy&ecirc;n bạn rằng: h&atilde;y t&igrave;m ra điều kh&aacute;n giả muốn nghe rồi điều chỉnh th&ocirc;ng điệp của bạn cho ph&ugrave; hợp với nhu cầu của họ. Lời khuy&ecirc;n thiện ch&iacute; n&agrave;y c&oacute; mặt tr&aacute;i. Mặc d&ugrave; biến đổi nội dung theo nhu cầu của kh&aacute;n giả l&agrave; việc quan trọng, nhưng c&aacute;c thay đổi của bạn chỉ n&ecirc;n giới hạn ở mặt h&igrave;nh thức.</p>
<p>V&iacute; dụ, bạn c&oacute; thể đổi đoạn m&ocirc; tả n&agrave;y với đoạn kh&aacute;c để kh&aacute;n giả c&oacute; thể li&ecirc;n hệ trực tiếp tới ch&iacute;nh họ. Hoặc bạn c&oacute; thể thay đổi lượng th&ocirc;ng tin bối cảnh t&ugrave;y thuộc những hiểu biết sẵn c&oacute; của kh&aacute;n giả. T&ocirc;i tin rằng sẽ tốt hơn nhiều nếu ch&uacute;ng ta t&igrave;m kiếm những kh&aacute;n giả muốn v&agrave; cần &yacute; tưởng của ch&uacute;ng ta, thay v&igrave; rạp m&igrave;nh theo gi&oacute;. May mắn thay, kh&aacute;n giả của TED lu&ocirc;n h&aacute;o hức trải nghiệm bất kỳ &yacute; tưởng đ&aacute;ng lan tỏa n&agrave;o c&oacute; thể gi&aacute;o dục, giải tr&iacute; v&agrave; truyền cảm hứng cho họ.</p>
<h3>B&Iacute; QUYẾT 7: H&atilde;y nhớ rằng bạn diễn thuyết để phục vụ kh&aacute;n giả</h3>
<p>Do từng tổ chức một số sự kiện cho chương tr&igrave;nh TEDx<sup>(8)</sup>&nbsp;v&agrave; l&agrave; cố vấn cho những người tổ chức c&aacute;c sự kiện kh&aacute;c, n&ecirc;n t&ocirc;i thường xuy&ecirc;n được c&aacute;c diễn giả chuy&ecirc;n nghiệp t&ecirc;n tuổi lẫn triển vọng hỏi xin lời khuy&ecirc;n để được nhận diễn thuyết. T&ocirc;i ngờ rằng hầu hết c&aacute;c bạn đều quan t&acirc;m cải thiện khả năng ph&aacute;t biểu trước c&ocirc;ng ch&uacute;ng hơn l&agrave; thực sự đứng tr&ecirc;n s&acirc;n khấu của TED, n&ecirc;n t&ocirc;i sẽ để d&agrave;nh phần tổng quan chi tiết của chủ đề n&agrave;y cho Phần IV của cuốn s&aacute;ch. Song, t&ocirc;i sẽ chia sẻ với c&aacute;c bạn điều quan trọng nhất trong những lời khuy&ecirc;n t&ocirc;i đ&atilde; gửi đến họ.</p>
<p>T&ocirc;i đ&aacute;p lại thắc mắc tr&ecirc;n của họ bằng một c&acirc;u hỏi:&nbsp;<em>&ldquo;Tại sao bạn lại muốn ph&aacute;t biểu?&rdquo;</em>&nbsp;C&acirc;u trả lời hầu như lu&ocirc;n l&agrave;:&nbsp;<em>&ldquo;V&igrave; đ&acirc;y l&agrave; cơ hội v&agrave;ng để t&ocirc;i x&acirc;y dựng t&ecirc;n tuổi của m&igrave;nh&rdquo;</em>&nbsp;hoặc&nbsp;<em>&ldquo;V&igrave; t&ocirc;i đ&atilde; mơ được diễn thuyết tr&ecirc;n TED ngay từ lần đầu xem đoạn phim video của tổ chức n&agrave;y.&rdquo;</em>&nbsp;&Iacute;t nhất, ta phải khen ngợi sự trung thực của họ.</p>
<p>Vấn đề của những c&acirc;u trả lời n&agrave;y l&agrave; ch&uacute;ng chỉ xoay quanh diễn giả chứ kh&ocirc;ng tập trung v&agrave;o kh&aacute;n giả. C&aacute;c nh&agrave; tổ chức của TED c&oacute; thể ngửi thấy điều n&agrave;y từ xa cả dặm, v&agrave; đ&oacute; ch&iacute;nh l&agrave; thứ l&agrave;m mọi người ph&aacute;t ngấy. C&acirc;u trả lời đ&uacute;ng phải l&agrave;:&nbsp;<em>&ldquo;V&igrave; t&ocirc;i rất cần chia sẻ một &yacute; tưởng đ&aacute;ng lan tỏa, ngay cả khi n&oacute; chỉ chạm đến t&igrave;nh cảm v&agrave; suy nghĩ của một kh&aacute;n giả duy nhất trong hội trường.&rdquo;</em>&nbsp;Với c&acirc;u trả lời n&agrave;y, bạn đ&atilde; th&agrave;nh c&ocirc;ng, bất chấp video của bạn c&oacute; vấn đề về chất lượng v&agrave; kh&ocirc;ng bao giờ được đưa l&ecirc;n mạng.</p>
<p>T&ocirc;i sẽ để bạn suy ngẫm th&ecirc;m về lời khuy&ecirc;n Simon Sinek d&agrave;nh cho t&ocirc;i:</p>
<blockquote>
<p><em>Điều quan trọng nhất l&agrave; t&ocirc;i lu&ocirc;n xuất hiện trước kh&aacute;n giả để cho đi. Trước khi bước l&ecirc;n s&acirc;n khấu, t&ocirc;i lu&ocirc;n tự nhủ l&ograve;ng: &ldquo;H&ocirc;m nay, m&igrave;nh đến đ&acirc;y để chia sẻ &yacute; tưởng của m&igrave;nh.&rdquo; Mỗi khi ph&aacute;t biểu, t&ocirc;i kh&ocirc;ng tỏ ra m&igrave;nh muốn điều g&igrave; đ&oacute; từ bất cứ ai &ndash; như th&ecirc;m mối quan hệ l&agrave;m ăn, được t&aacute;n dương, b&aacute;n th&ecirc;m s&aacute;ch, c&oacute; th&ecirc;m người theo d&otilde;i tr&ecirc;n Twitter hay th&ecirc;m số lượt th&iacute;ch tr&ecirc;n Facebook. T&ocirc;i lu&ocirc;n xuất hiện để chia sẻ những điều t&ocirc;i biết. Nếu mọi người th&iacute;ch ch&uacute;ng, họ sẽ vỗ tay; đ&oacute; l&agrave; c&aacute;ch tốt nhất để t&ocirc;i đ&aacute;nh gi&aacute; được những g&igrave; t&ocirc;i cho đi c&oacute; quan trọng với họ hay kh&ocirc;ng.</em></p>
<p><em>Khi đ&atilde; x&aacute;c định xong &yacute; tưởng đ&aacute;ng lan tỏa, bạn cần hệ thống lại n&oacute; sao cho kh&aacute;n giả dễ tiếp nhận. Chương tiếp theo sẽ hướng dẫn bạn c&aacute;ch tổ chức một b&agrave;i diễn thuyết chạm đến được t&acirc;m tr&iacute; lẫn t&igrave;nh cảm của kh&aacute;n giả.</em></p>
</blockquote>	

</div>
</body>
</html>