<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px"> Chương 10: Thêm Chất Hài Hước</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	
<p><strong>B&Iacute; QUYẾT 62: Khơi dậy một tr&agrave;ng cười mỗi ph&uacute;t bằng sự h&agrave;i hước dựa tr&ecirc;n cảm gi&aacute;c nổi trội hơn</strong></p>
<p>Để biết c&aacute;ch bổ sung chất h&agrave;i hước v&agrave;o b&agrave;i diễn thuyết sao cho hiệu quả, trước ti&ecirc;n ch&uacute;ng ta phải đ&agrave;o s&acirc;u v&agrave;o thuyết t&acirc;m l&yacute; về nụ cười. Hiện tại, kh&ocirc;ng c&oacute; l&yacute; thuyết lớn thống nhất n&agrave;o giải th&iacute;ch tại sao mọi người cười. Chỉ c&oacute; ba thuyết nhỏ bổ sung v&agrave; tr&ugrave;ng lặp với nhau. Thuyết thứ nhất cho rằng nguy&ecirc;n nh&acirc;n ch&uacute;ng ta cười l&agrave; để khẳng định sự nổi trội hơn. Phần lớn tiếng cười được xếp hẳn v&agrave;o loại n&agrave;y, bao gồm cả việc cười nhạo những ai ra quyết định tồi hay lập dị. Kiểu tiếng cười n&agrave;y được khuếch trương khi người cười l&agrave; kẻ c&oacute; quyền thế v&agrave; khi tiếng cười ứng với những khu&ocirc;n mẫu nhất định &ndash; một số kh&ocirc;ng động chạm đến ch&iacute;nh trị, nhưng một số lại c&oacute;. Tiếng cười dựa tr&ecirc;n cảm gi&aacute;c nổi trội c&oacute; mức độ cay độc tăng dần, bắt đầu bằng việc giễu nhại ch&acirc;m biếm nhẹ nh&agrave;ng, chuyển sang mỉa mai vừa phải rồi tăng dần th&agrave;nh x&uacute;c phạm gay gắt.</p>
<p>H&atilde;y xem phần ph&aacute;t biểu của nh&agrave; khoa học x&atilde; hội Hans Rosling tại diễn đ&agrave;n ph&aacute;t triển kinh tế to&agrave;n cầu TED năm 2007, khi &ocirc;ng nhắm thẳng v&agrave;o giới học giả ưu t&uacute; (xin cảnh b&aacute;o rằng việc mổ xẻ cấu tr&uacute;c h&agrave;i hước n&agrave;y sẽ ph&aacute; hỏng n&oacute;):</p>
<blockquote>
<p><em>Nhưng rồi một đ&ecirc;m nọ, khi ngồi soạn b&aacute;o c&aacute;o, t&ocirc;i mới thực sự nhận ra kh&aacute;m ph&aacute; của m&igrave;nh. T&ocirc;i nhận thấy những sinh vi&ecirc;n xuất sắc của Thụy Điển hiểu biết về thế giới c&ograve;n thua cả tinh tinh, v&agrave; mức độ thua k&eacute;m đấy rất đ&aacute;ng kể tr&ecirc;n số liệu thống k&ecirc;&hellip; T&ocirc;i cũng thực hiện một nghi&ecirc;n cứu tr&aacute;i quy định về c&aacute;c gi&aacute;o sư của Viện Karolinska &ndash; những người được đồng trao giải Nobel Y học &ndash; v&agrave; họ th&igrave; ngang h&agrave;ng với bầy tinh tinh.</em></p>
</blockquote>
<p>Ch&uacute;ng ta th&iacute;ch k&eacute;o những kẻ quyền thế xuống v&agrave;i bậc v&igrave; điều đ&oacute; đem lại cho ch&uacute;ng ta cảm gi&aacute;c &ldquo;tr&ecirc;n cơ&rdquo; họ. Dĩ nhi&ecirc;n, điều n&agrave;y c&oacute; thể c&oacute; dẫn đến v&agrave;i tiếng cười cay độc v&agrave; c&ocirc;ng k&iacute;ch m&agrave; bạn n&ecirc;n tr&aacute;nh xa trong c&aacute;c b&agrave;i diễn thuyết tr&ecirc;n TED, chứ kh&ocirc;ng phải ngo&agrave;i đời. D&ugrave; vậy, vẫn c&oacute; những nh&oacute;m đối tượng m&agrave; ta kh&ocirc;ng sợ động chạm về mặt ch&iacute;nh trị khi đem ra b&ocirc;ng đ&ugrave;a, cụ thể l&agrave; giới học giả v&agrave; ch&iacute;nh trị gia.</p>
<h3>B&Iacute; QUYẾT 63: Khuấy động mỗi ph&uacute;t một tiếng cười bằng yếu tố ngạc nhi&ecirc;n</h3>
<p>Thuyết thứ hai giải th&iacute;ch tại sao mọi người cười lại quy cho yếu tố ngạc nhi&ecirc;n. Con người ch&uacute;ng ta th&iacute;ch trải nghiệm những bước ngoặt sự kiện th&aacute;ch thức kỳ vọng v&agrave; sự nhạy b&eacute;n của bản th&acirc;n. Ch&iacute; &iacute;t nếu bạn l&agrave; một kẻ m&ecirc; to&aacute;n hoặc hiểu biết về to&aacute;n, h&atilde;y suy ngẫm thử c&acirc;u chuyện kh&ocirc;ng r&otilde; nguồn sau:&nbsp;<em>&ldquo;Biến độc lập l&agrave; biến số kh&ocirc;ng cần đến những biến kh&aacute;c để cảm thấy ổn về m&igrave;nh.&rdquo;</em>&nbsp;Trong cả trường hợp tr&ecirc;n, yếu tố h&agrave;i hước đến từ n&uacute;t thắt ngo&agrave;i dự kiến v&agrave; th&aacute;ch thức điều m&agrave; bạn mong đợi được nghe.</p>
<p>Một danh s&aacute;ch ngắn c&aacute;c thể loại h&agrave;i hước theo c&aacute;ch l&yacute; giải của thuyết n&agrave;y gồm c&oacute; những điều phi l&yacute; r&otilde; r&agrave;ng, những lời khuy&ecirc;n tệ hại, những tr&ograve; ph&oacute;ng đại hay t&igrave;nh huống trớ tr&ecirc;u, mỉa mai, chơi chữ, tr&ograve; h&agrave;i lập dị, h&agrave;i h&igrave;nh thể c&ugrave;ng hai thể loại c&oacute; họ h&agrave;ng với nhau l&agrave; n&oacute;i qu&aacute; v&agrave; n&oacute;i giảm. Người nghe sẽ ngạc nhi&ecirc;n đến th&iacute;ch th&uacute; trước những điều phi l&yacute; d&iacute; dỏm hay g&acirc;y sốc.</p>
<p>Thực tế ph&oacute;ng đại cũng lu&ocirc;n l&agrave; một c&aacute;ch hay để g&acirc;y cười. C&aacute;ch bộc lộ sự h&agrave;i hước đơn giản th&ocirc;ng qua thực tế ph&oacute;ng đại l&agrave; đặt một người b&igrave;nh thường v&agrave;o một t&igrave;nh huống kh&aacute;c thường, hoặc một người xuất ch&uacute;ng v&agrave;o một ho&agrave;n cảnh thường t&igrave;nh. Một số v&iacute; dụ của kiểu h&agrave;i hước n&agrave;y l&agrave; thờ ơ hờ hững trước mối nguy hiểm c&ugrave;ng cực, phản ứng th&aacute;i qu&aacute; với những lời x&uacute;c phạm nhỏ nhặt v&agrave; kh&ocirc;ng ngừng theo đuổi những điều ph&ugrave; phiếm. Chẳng hạn, Ng&agrave;i Ken Robinson, diễn giả c&oacute; nhiều lượt xem nhất tr&ecirc;n TED t&iacute;nh đến l&uacute;c n&agrave;y, đ&atilde; đặt một người xuất ch&uacute;ng &ndash; Shakespeare &ndash; v&agrave;o ho&agrave;n cảnh thường t&igrave;nh:</p>
<blockquote>
<p><em>Bởi qu&yacute; vị kh&ocirc;ng nghĩ đến Shakespeare khi c&ograve;n l&agrave; một đứa trẻ, phải kh&ocirc;ng n&agrave;o? Shakespeare khi mới bảy tuổi ấy? T&ocirc;i chẳng bao giờ nghĩ đến điều đ&oacute;. &Yacute; t&ocirc;i l&agrave;, &ocirc;ng ấy cũng đ&atilde; từng l&ecirc;n bảy. &Ocirc;ng ấy cũng học lớp Anh ngữ của ai đ&oacute; đ&uacute;ng kh&ocirc;ng n&agrave;o? Kh&ocirc;ng biết như thế sẽ kh&oacute; chịu ra sao nhỉ? &ldquo;Tr&ograve; phải cố gắng hơn nữa!&rdquo; V&agrave;, bạn biết đấy, khi Shakespeare bị bố bắt l&ecirc;n giường ngủ. &ldquo;Đi ngủ ngay,&rdquo; bố William Shakespeare n&oacute;i với &ocirc;ng, &ldquo;bỏ b&uacute;t xuống. V&agrave; th&ocirc;i n&oacute;i năng kiểu đ&oacute; đi. Kh&ocirc;ng ai hiểu con n&oacute;i g&igrave; đ&acirc;u.&rdquo;</em></p>
</blockquote>
<h3>B&Iacute; QUYẾT 64: Khơi dậy tiếng cười từng ph&uacute;t bằng việc giải ph&oacute;ng hoặc x&oacute;a sạch cảm x&uacute;c</h3>
<p>Thuyết thứ ba cho rằng mọi người cười để giải tỏa những cảm x&uacute;c mạnh mẽ. Nụ cười thường l&agrave; thứ xoa dịu những cảm x&uacute;c u &aacute;m như xấu hổ v&agrave; sợ h&atilde;i. Tiếng cười nhằm v&agrave;o bệnh tật, hay c&ograve;n gọi l&agrave; tiếng cười hiểm &aacute;c, sẽ được l&yacute; giải r&otilde; trong thuyết n&agrave;y; ch&uacute;ng ta cười để xua tan nỗi sợ về sự trần tục của m&igrave;nh. Tương tự, những c&acirc;u chuyện cười dung tục hay li&ecirc;n quan đến t&igrave;nh dục cũng xua tan cảm gi&aacute;c xấu hổ.</p>
<p>H&atilde;y nhớ lại Ric Elias, người sống s&oacute;t sau tai nạn m&aacute;y bay &ldquo;Ph&eacute;p m&agrave;u tr&ecirc;n s&ocirc;ng Hudson&rdquo;. D&ugrave; chủ đề b&agrave;i diễn thuyết kh&aacute; u &aacute;m, nhưng anh vẫn truyền được hơn một nụ cười mỗi ph&uacute;t. Như bạn c&oacute; thể thấy ở phần giới thiệu, phần lớn tiếng cười anh mang lại đều dựa tr&ecirc;n giải ph&oacute;ng cảm x&uacute;c:</p>
<blockquote>
<p><em>H&atilde;y tưởng tượng c&oacute; một vụ nổ lớn khi bạn đang ở độ cao hơn 900 m&eacute;t. H&atilde;y tưởng tượng ra một chiếc m&aacute;y bay đầy kh&oacute;i. H&atilde;y tưởng tượng một động cơ k&ecirc;u từng tiếng rắc&hellip; rắc&hellip; rắc&hellip; &Acirc;m thanh ấy thật đ&aacute;ng sợ. V&acirc;ng, h&ocirc;m đ&oacute;, chỗ ngồi của t&ocirc;i l&agrave; độc nhất. T&ocirc;i ngồi ở ghế 1D. T&ocirc;i l&agrave; người duy nhất c&oacute; thể tr&ograve; chuyện với tiếp vi&ecirc;n. Thế n&ecirc;n t&ocirc;i nh&igrave;n sang họ ngay lập tức, v&agrave; họ n&oacute;i: &ldquo;Xin qu&yacute; kh&aacute;ch y&ecirc;n t&acirc;m. C&oacute; lẽ ch&uacute;ng ta chỉ va v&agrave;o v&agrave;i con chim th&ocirc;i.&rdquo; Vi&ecirc;n phi c&ocirc;ng vừa cho m&aacute;y bay v&ograve;ng lại v&agrave; ch&uacute;ng t&ocirc;i chưa bay xa đến thế. Bạn c&oacute; thể tr&ocirc;ng thấy Manhattan. Hai ph&uacute;t sau, c&oacute; ba việc xảy đến c&ugrave;ng l&uacute;c. Vi&ecirc;n phi c&ocirc;ng hướng m&aacute;y bay thẳng xuống s&ocirc;ng Hudson. Đ&oacute; thường kh&ocirc;ng phải lộ tr&igrave;nh bay, đ&uacute;ng kh&ocirc;ng nhỉ? [Cười] Anh ta tắt động cơ. Giờ c&aacute;c vị h&atilde;y h&igrave;nh dung m&igrave;nh đang trong một chiếc m&aacute;y bay kh&ocirc;ng một tiếng động. V&agrave; rồi vi&ecirc;n phi c&ocirc;ng thốt l&ecirc;n một c&acirc;u n&oacute;i &ndash; c&acirc;u n&oacute;i v&ocirc; hồn nhất t&ocirc;i từng nghe. Anh ta th&ocirc;ng b&aacute;o, &ldquo;Chuẩn bị va chạm.&rdquo; T&ocirc;i kh&ocirc;ng c&ograve;n phải n&oacute;i chuyện với tiếp vi&ecirc;n nữa. [Cười] T&ocirc;i c&oacute; thể tr&ocirc;ng thấy nỗi kinh ho&agrave;ng trong mắt c&ocirc; ấy. Đời t&ocirc;i thế l&agrave; xong.</em></p>
</blockquote>
<h3>B&Iacute; QUYẾT 65: Sử dụng kiểu h&agrave;i tự tr&agrave;o hiệu quả ở nhiều cấp độ</h3>
<p>Ba l&yacute; thuyết tr&ecirc;n &ndash; nổi trội, bất ngờ v&agrave; giải tỏa &ndash; sẽ c&ugrave;ng nhau hợp th&agrave;nh hầu như mọi kiểu h&agrave;i hước. Tuy nhi&ecirc;n, bạn n&ecirc;n coi ch&uacute;ng như ba v&ograve;ng tr&ograve;n giao thoa chung một phần ở giữa theo kiểu sơ đồ Venn. D&ugrave; hầu hết c&aacute;c kiểu h&agrave;i hước thường được l&yacute; giải ch&iacute;nh x&aacute;c nhất bằng một thuyết n&agrave;o đ&oacute; trong ba thuyết, nhưng r&otilde; r&agrave;ng l&agrave; c&oacute; nhiều kiểu h&agrave;i ph&aacute;t huy hiệu quả tr&ecirc;n cả hai thuyết v&agrave; thậm ch&iacute; một số hiệu quả tr&ecirc;n cả ba. H&agrave;i tự tr&agrave;o lu&ocirc;n hiệu quả ở &iacute;t nhất hai thuyết. Thứ nhất, kiểu h&agrave;i n&agrave;y khiến cho kh&aacute;n giả cảm thấy m&igrave;nh ở vị thế cao hơn diễn giả. Thứ hai, kh&aacute;n giả mong chờ một diễn giả t&agrave;i ba v&agrave; tự tin. N&ecirc;n kết quả l&agrave; khi diễn giả thực hiện một tr&ograve; tự tr&agrave;o đ&aacute;ng ch&uacute; &yacute;, kh&aacute;n giả sẽ ngạc nhi&ecirc;n th&iacute;ch th&uacute; v&agrave; đ&aacute;p lại bằng một tr&agrave;ng cười. Tiếng cười đ&oacute; xuất ph&aacute;t từ sự thấu cảm. Một số kiểu tự tr&agrave;o nhất định thậm ch&iacute; c&ograve;n mang yếu tố giải tỏa cảm x&uacute;c, chẳng hạn như khi diễn giả tỏ ra coi nhẹ bệnh tật của m&igrave;nh.</p>
<p>H&agrave;i tự tr&agrave;o đặc biệt dễ thực hiện v&agrave; hiệu quả. Sống trong x&atilde; hội, ch&uacute;ng ta lu&ocirc;n đặt m&igrave;nh trong thế phải giữ thể diện. Ch&uacute;ng ta cười với sự th&iacute;ch th&uacute; tự ph&aacute;t khi diễn giả bỏ tấm khi&ecirc;n của họ xuống v&agrave; bộc lộ bản th&acirc;n như những người b&igrave;nh thường với đầy khiếm khuyết. Ch&uacute;ng ta cười khi người kh&aacute;c tiết lộ quyết định tồi tệ của họ. Ch&uacute;ng ta thậm ch&iacute; cười khi họ chia sẻ những c&acirc;u chuyện về nỗi đau thể x&aacute;c, miễn l&agrave; họ tr&aacute;nh được sao cho m&igrave;nh vẫn v&ocirc; sự &ndash; tuy Mel Brooks c&oacute; thể kh&ocirc;ng đồng t&igrave;nh với phần sau của c&acirc;u ph&aacute;t biểu: &ldquo;[Từ g&oacute;c nh&igrave;n của bạn] chuyện bạn bị sứt m&oacute;ng tay l&agrave; bi kịch, nhưng chuyện t&ocirc;i rơi xuống cống v&agrave; chết lại l&agrave; h&agrave;i kịch.&rdquo;</p>
<p>Trong b&agrave;i diễn thuyết v&agrave;o năm 2008 tr&ecirc;n TED, nh&agrave; nghi&ecirc;n cứu n&atilde;o bộ Jill Bolte Taylor đ&atilde; tả lại qu&aacute; tr&igrave;nh chị nghi&ecirc;n cứu cơn đột quỵ của ch&iacute;nh m&igrave;nh khi n&oacute; xảy ra. Chủ đề n&agrave;y c&oacute; thể khiến mọi người bật kh&oacute;c. Thế nhưng Taylor lại khiến kh&aacute;n giả cười lăn cười b&ograve; khi bộc lộ cho họ thấy chị quả l&agrave; một si&ecirc;u mọt s&aacute;ch:</p>
<blockquote>
<p><em>V&agrave; khoảnh khắc đ&oacute;, c&aacute;nh tay phải của t&ocirc;i ho&agrave;n to&agrave;n t&ecirc; liệt. Rồi t&ocirc;i nhận ra, &ldquo;&Ocirc;i trời ơi! M&igrave;nh đang l&ecirc;n cơn đột quỵ! M&igrave;nh đang l&ecirc;n cơn đột quỵ!&rdquo; V&agrave; tiếp theo đ&oacute;, n&atilde;o t&ocirc;i n&oacute;i với t&ocirc;i, &ldquo;&Ocirc;i chao! Tuyệt qu&aacute;! Tuyệt qu&aacute; đi!&rdquo; Thử hỏi c&oacute; bao nhi&ecirc;u nh&agrave; khoa học n&atilde;o bộ c&oacute; cơ hội nghi&ecirc;n cứu ch&iacute;nh bộ n&atilde;o của m&igrave;nh từ trong ra ngo&agrave;i chứ?</em></p>
</blockquote>
<h3>B&Iacute; QUYẾT 66: Ngắt nghỉ v&agrave; giữ nguy&ecirc;n h&igrave;nh tượng nh&acirc;n vật khi kh&aacute;n giả đang cười</h3>
<p>Nếu xem phần tr&igrave;nh diễn của những danh h&agrave;i như Bill Cosby, Jerry Seinfeld hay Kathy Griffin, bạn sẽ thấy họ thường ở hai trạng th&aacute;i khi im lặng chờ tr&agrave;ng cười dịu bớt. Khi đang h&oacute;a th&acirc;n v&agrave;o một nh&acirc;n vật, họ vẫn giữ nguy&ecirc;n vai diễn đ&oacute;, kh&ocirc;ng di chuyển hoặc chỉ di chuyển hạn chế; trường hợp ngoại lệ l&agrave; khi chuyển động đ&oacute; g&acirc;y cười. Khi họ l&agrave;m kh&aacute;n giả bật cười v&igrave; một c&acirc;u n&oacute;i trong l&uacute;c kh&ocirc;ng đảm nhận vai diễn n&agrave;o, họ vẫn nở một nụ cười nhẹ, hoặc l&agrave; tương đối đứng im, hoặc di chuyển tới vị tr&iacute; kh&aacute;c tr&ecirc;n s&acirc;n khấu.</p>
<h3>B&Iacute; QUYẾT 67: Lồng gh&eacute;p yếu tố h&agrave;i hước v&agrave;o những c&acirc;u chuyện gi&agrave;u chất đối thoại</h3>
<p>H&atilde;y lồng yếu tố h&agrave;i hước v&agrave;o những c&acirc;u chuyện gi&agrave;u t&iacute;nh đối thoại. Thay v&igrave; m&ocirc; tả cảm gi&aacute;c của m&igrave;nh, trong v&iacute; dụ tr&ecirc;n, Jill Bolte Taylor đ&atilde; kh&eacute;o l&eacute;o kết hợp chất h&agrave;i hước v&agrave;o đoạn đối thoại nội t&acirc;m. Tương tự, ng&agrave;i Robinson cũng lồng yếu tố n&agrave;y v&agrave;o lời của gi&aacute;o vi&ecirc;n dạy Shakespeare m&ocirc;n Anh ngữ v&agrave; lời của cha Shakespeare.</p>
<h3>B&Iacute; QUYẾT 68: Lặp lại c&aacute;c cụm ba mẩu chuyện c&oacute; độ h&agrave;i hước tăng dần</h3>
<p>H&atilde;y học c&aacute;ch lặp chuyện. Nếu bạn đang băn khoăn phải tấu h&agrave;i thế n&agrave;o khi diễn thuyết tr&ecirc;n TED, h&atilde;y t&iacute;nh đến c&aacute;c th&aacute;i cực. Những danh h&agrave;i độc thoại chuy&ecirc;n nghiệp thường truyền được từ bốn đến năm tiếng cười mỗi ph&uacute;t, nhưng như thế l&agrave; qu&aacute; nhiều cho một &yacute; tưởng chủ đạo, v&agrave; hầu như chỉ si&ecirc;u nh&acirc;n mới l&agrave;m được. Tr&aacute;i lại, phải mất mười ph&uacute;t Bill Gates mới truyền được một tr&agrave;ng cười trong b&agrave;i diễn thuyết tr&ecirc;n TED, v&agrave; như thế quả l&agrave; tẻ nhạt.</p>
<p>Trong một ph&acirc;n t&iacute;ch khoa học khi&ecirc;m tốn của t&ocirc;i, c&aacute;c diễn giả được xem nhiều nhất tr&ecirc;n TED phải tạo được trung b&igrave;nh hơn một tr&agrave;ng cười/ph&uacute;t. Những người kh&aacute; nhất tạo được khoảng hai đến ba tr&agrave;ng cười/ph&uacute;t. B&iacute; quyết l&agrave; ch&uacute;ng kh&ocirc;ng c&oacute; độ lan tỏa như nhau. Khi gặp một t&igrave;nh huống vui nhộn, c&aacute;c diễn giả sẽ &ldquo;lặp lại&rdquo; c&aacute;c cụm ba mẩu chuyện c&oacute; mức độ h&agrave;i hước tăng dần. Ng&agrave;i Robinson l&agrave; bậc thầy trong kỹ thuật n&agrave;y, như t&ocirc;i đ&atilde; minh họa trong đoạn kể về ch&uacute; b&eacute; Shakespeare ở tr&ecirc;n.</p>
<h3>B&Iacute; QUYẾT 69: Khuếch đại tiếng cười bằng &acirc;m điệu, h&igrave;nh thể v&agrave; biểu cảm khu&ocirc;n mặt</h3>
<p>L&agrave; diễn giả, đ&ocirc;i l&uacute;c ch&uacute;ng ta qu&ecirc;n mất rằng kho c&ocirc;ng cụ của m&igrave;nh kh&ocirc;ng chỉ c&oacute; từ ngữ. Để khuếch đại yếu tố h&agrave;i hước, ch&uacute;ng ta c&oacute; thể sử dụng một số kỹ thuật phi ng&ocirc;n từ. C&aacute;c kiểu điều chỉnh đơn giản nhất l&agrave; đồng bộ n&eacute;t biểu cảm khu&ocirc;n mặt v&agrave; điệu bộ của bạn với t&igrave;nh tiết h&agrave;i hước. Jim Carrey l&agrave; danh h&agrave;i t&agrave;i hoa vĩ đại nhất đương thời về biểu cảm khu&ocirc;n mặt. Tuy nhi&ecirc;n, bạn kh&ocirc;ng cần đẩy ch&uacute;ng đến cực hạn. Chỉ cần những dấu hiệu tinh tế như c&aacute;i nh&aacute;y mắt kết hợp với nhướn m&agrave;y cũng truyền được cho kh&aacute;n giả t&iacute;n hiệu cười. V&igrave; bạn c&oacute; thể lồng yếu tố h&agrave;i hước v&agrave;o c&aacute;c c&acirc;u chuyện, n&ecirc;n h&atilde;y thể hiện phản ứng tr&ecirc;n gương mặt sao cho ph&ugrave; hợp với lời thoại của c&aacute;c nh&acirc;n vật kh&aacute;c nhau. H&igrave;nh thể v&agrave; chuyển động cũng c&oacute; hiệu ứng khuếch trương tương tự. Chẳng hạn, bạn c&oacute; thể cho nh&acirc;n vật xuất hiện với vẻ căng thẳng hay &otilde;ng ẹo qua chuyển động như đi&ecirc;n loạn.</p>
<h3>B&Iacute; QUYẾT 70: Chọn n&eacute;t h&agrave;i cụ thể thay v&igrave; chung chung</h3>
<p>B&ecirc;n cạnh c&ocirc;ng k&iacute;ch, vẫn c&ograve;n một kh&iacute;a cạnh quan trọng kh&aacute;c trong yếu tố h&agrave;i hước m&agrave; bạn cần tr&aacute;nh khi diễn thuyết trước c&ocirc;ng ch&uacute;ng. Tuyệt đối tr&aacute;nh kể lại một c&acirc;u chuyện cười m&agrave; bạn được nghe hoặc đọc ở đ&acirc;u đ&oacute;. Kiểu h&agrave;i n&agrave;y thường được gọi l&agrave; chuyện cười quần ch&uacute;ng hay chuyện cười đường phố. Nếu kh&aacute;n giả từng nghe qua n&oacute; rồi, bạn sẽ bị gạt đi v&agrave; cho l&agrave; kh&ocirc;ng c&oacute; g&igrave; đặc sắc. Những ai chưa từng nghe đến chuyện n&agrave;y sẽ lập tức cảm thấy như n&oacute; l&agrave; m&oacute;n đồ hộp. Lối kể chuyện pha tr&ograve; kiểu một d&ograve;ng giờ đ&atilde; lỗi thời, v&agrave; ng&agrave;y nay h&agrave;i độc thoại chỉ tập trung ph&oacute;ng đại dư luận x&atilde; hội v&agrave; trải nghiệm c&aacute; nh&acirc;n. Điều n&agrave;y đồng nghĩa bạn n&ecirc;n s&aacute;ng tạo ra chất h&agrave;i độc đ&aacute;o bằng c&aacute;ch kịch t&iacute;nh h&oacute;a c&aacute;c nh&acirc;n vật, sự kiện v&agrave; đoạn đối thoại trong c&aacute;c c&acirc;u chuyện c&aacute; nh&acirc;n của m&igrave;nh.</p>
<p>N&oacute;i trước c&ocirc;ng ch&uacute;ng c&oacute; thể g&acirc;y căng thẳng, v&agrave; việc cố g&acirc;y cười thường l&agrave;m tăng mức độ lo &acirc;u. Tuy nhi&ecirc;n, trước khi trở th&agrave;nh nạn nh&acirc;n, h&atilde;y tự hỏi đ&acirc;u l&agrave; điều tồi tệ nhất c&oacute; thể xảy ra? C&oacute; thể một trong c&aacute;c c&acirc;u chuyện cười của bạn sẽ thất bại v&agrave; kh&ocirc;ng ai th&egrave;m nhếch m&ocirc;i. Thế th&igrave; đ&atilde; sao? Sẽ chẳng ai nhớ n&oacute; cả. Kh&ocirc;ng ai đi kể lại nỗ lực chọc cười thất bại của bạn ở nơi r&oacute;t nước. Bạn sẽ kh&ocirc;ng chết trong tuyệt vọng. Để giảm thiểu rủi ro, h&atilde;y luyện tập trước bạn b&egrave; v&agrave; một nh&oacute;m kh&aacute;n giả nhỏ trước khi đứng tr&ecirc;n s&acirc;n khấu TED. Điều n&agrave;y đặc biệt quan trọng, v&igrave; phần lớn chất h&agrave;i được ph&aacute;t hiện trong qu&aacute; tr&igrave;nh diễn tập hơn l&agrave; được viết ra từ đầu. Tương tự như c&aacute;c ph&aacute;t minh, b&iacute; quyết tạo th&ecirc;m nhiều tr&agrave;ng cười chỉ đơn giản l&agrave; kể thật nhiều chuyện cười.</p>
<p>Một c&acirc;u n&oacute;i c&oacute; tạo được tiếng cười hay kh&ocirc;ng phụ thuộc v&agrave;o nội dung truyền tải kh&ocirc;ng k&eacute;m g&igrave; c&aacute;ch thức truyền tải. Dĩ nhi&ecirc;n, nguy&ecirc;n l&yacute; n&agrave;y được &aacute;p dụng rộng khắp v&agrave; vượt xa yếu tố h&agrave;i hước. Chương tiếp theo sẽ h&eacute; lộ c&aacute;ch l&agrave;m chủ khả năng truyền tải lời n&oacute;i để n&acirc;ng cao th&ocirc;ng điệp chung của bạn.</p>
</div>
</body>
</html>