<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Chương 6: Chuyển Ý Giữa Các Phần</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	
<p><strong>B&Iacute; QUYẾT 45: Tổng hợp lại r&otilde; r&agrave;ng c&aacute;c điểm ch&iacute;nh ở phần trước v&agrave; giới thiệu sơ lược chủ đề của phần tiếp theo trong đoạn chuyển &yacute;</strong></p>
<p>H&atilde;y tưởng tượng rằng bạn đ&atilde; l&ecirc;n kế hoạch ho&agrave;n hảo cho một đứa trẻ từ khi thai ngh&eacute;n cho đến khi n&oacute; trở th&agrave;nh một tiểu thuyết gia tầm cỡ. Bạn bắt đầu bằng việc d&agrave;n xếp một cuộc h&ocirc;n nh&acirc;n giữa hai nh&agrave; tr&iacute; thức, c&oacute; thể l&agrave; những nh&acirc;n vật c&oacute; ảnh hưởng tại một trường đại học lớn. N&ecirc;n nếu may mắn, đứa con của họ sẽ bắt đầu biết đọc từ khi mới hai tuổi. Bạn sẽ nu&ocirc;i dưỡng con b&eacute; với h&agrave;ng chồng t&aacute;c phẩm văn học T&acirc;y phương trải từ Shakespeare, Locke rồi đến Hemingway. V&agrave; c&oacute; thể khi l&ecirc;n bảy, con b&eacute; sẽ bắt đầu s&aacute;ng t&aacute;c dựa tr&ecirc;n t&igrave;nh tiết, bối cảnh v&agrave; c&aacute;c nh&acirc;n vật trong những c&acirc;u chuyện m&agrave; n&oacute; th&iacute;ch đọc.</p>
<p>Đ&acirc;y l&agrave; phần mở đầu cho c&acirc;u chuyện của một t&aacute;c giả người Nigeria, Chimamanda Adichie, một c&acirc;u chuyện được ch&iacute;nh c&ocirc; tiết lộ trong phần diễn thuyết tại chương tr&igrave;nh TEDGlobal 2009. Bảng 6.1 sẽ kh&aacute;i qu&aacute;t to&agrave;n bộ b&agrave;i ph&aacute;t biểu của c&ocirc; với &yacute; tưởng đ&aacute;ng lan tỏa sau:&nbsp;<em>&ldquo;H&atilde;y từ bỏ lối kể một c&acirc;u chuyện duy nhất về c&aacute;c nh&oacute;m người, để ch&uacute;ng ta c&oacute; thể hiểu r&otilde; hơn v&agrave; chấp nhận sự đa dạng của mỗi c&aacute; nh&acirc;n.&rdquo;</em>&nbsp;N&oacute;i c&aacute;ch kh&aacute;c, b&agrave;i diễn thuyết của c&ocirc; l&agrave; lời cảnh tỉnh mọi người h&atilde;y từ bỏ c&aacute;c khu&ocirc;n mẫu đơn nhất vốn c&aacute;ch ly con người khỏi c&aacute;c mối quan hệ c&aacute; nh&acirc;n v&agrave; x&atilde; hội t&iacute;ch cực. Theo lời c&ocirc;:&nbsp;<em>&ldquo;Một c&acirc;u chuyện đơn nhất sẽ tạo ra c&aacute;c khu&ocirc;n mẫu, v&agrave; vấn đề của khu&ocirc;n mẫu kh&ocirc;ng phải l&agrave; ch&uacute;ng kh&ocirc;ng đ&uacute;ng, m&agrave; ch&uacute;ng kh&ocirc;ng đầy đủ. Ch&uacute;ng biến c&acirc;u chuyện đ&oacute; trở th&agrave;nh một c&acirc;u chuyện duy nhất.&rdquo;</em></p>
<p>BẢNG 6.1. D&agrave;n &yacute; b&agrave;i diễn thuyết&nbsp;<em>The Danger of a Single Story</em>&nbsp;(tạm dịch:&nbsp;<em>Mối nguy hiểm từ một c&acirc;u chuyện duy nhất</em>) của Chimamanda Adichie tr&ecirc;n TED</p>
<p><img class="center" src="https://img3.sachvui.com/images/2018/hungbienkieuted/cch0l-12.jpg" alt="" /></p>
<p>Trong suốt b&agrave;i diễn thuyết của m&igrave;nh, Adichie đ&atilde; đưa ch&uacute;ng ta theo h&agrave;nh tr&igrave;nh của c&ocirc; từ một tuổi thơ nghiền ngẫm văn học cổ điển phương T&acirc;y, rồi kh&aacute;m ph&aacute; ra c&aacute;c t&aacute;c giả người Phi cho đến kinh nghiệm tại trường đại học Mỹ, v&agrave; cuối c&ugrave;ng l&agrave; một chuyến đi đến Mexico. Một trong những kh&iacute;a cạnh ấn tượng nhất của b&agrave;i ph&aacute;t biểu l&agrave; c&aacute;ch c&ocirc; nhắc lại c&aacute;c điểm ch&iacute;nh ở phần trước v&agrave; giới thiệu sơ lược chủ đề của phần tiếp theo trong c&aacute;c đoạn chuyển &yacute;. Trong một b&agrave;i diễn thuyết 18 ph&uacute;t tr&ecirc;n TED, mỗi phần c&oacute; thể k&eacute;o d&agrave;i đến 5 ph&uacute;t. Trong trường hợp n&agrave;y, bạn cần t&oacute;m tắt từng phần với c&aacute;c &yacute; khơi lại c&acirc;u chuyện đ&atilde; kể hoặc sự kiện đ&atilde; tiết lộ.</p>
<p>Trong phần A của b&agrave;i diễn thuyết, Chimamanda thổ lộ ch&iacute;nh c&ocirc; đ&atilde; trở th&agrave;nh nạn nh&acirc;n của c&acirc;u chuyện duy nhất về c&aacute;ch viết s&aacute;ch. Mặc d&ugrave; sống ở Nigeria, nhưng c&ocirc; lại viết về c&aacute;c nh&acirc;n vật người da trắng, mắt, xanh, chơi đ&ugrave;a trong tuyết v&agrave; ăn t&aacute;o, trong khi c&ocirc; v&agrave; bạn b&egrave; người Phi của m&igrave;nh chỉ chơi dưới &aacute;nh mặt trời v&agrave; ăn xo&agrave;i. C&ocirc; đ&atilde; chuyển tiếp v&agrave;o Phần B bằng đoạn khơi lại v&agrave; giới thiệu kh&eacute;o l&eacute;o sau:</p>
<blockquote>
<p><em>(Đoạn chuyển &yacute; tổng kết lại) T&ocirc;i nghĩ điều n&agrave;y chứng tỏ rằng ch&uacute;ng ta nhạy cảm v&agrave; dễ bị t&aacute;c động thế n&agrave;o khi đối diện với một c&acirc;u chuyện, đặc biệt khi ch&uacute;ng ta c&ograve;n b&eacute;. Do tất cả những g&igrave; t&ocirc;i đọc l&agrave; những cuốn s&aacute;ch c&oacute; nh&acirc;n vật l&agrave; người nước ngo&agrave;i, n&ecirc;n theo lẽ tự nhi&ecirc;n, t&ocirc;i dần tin tưởng rằng s&aacute;ch vở phải c&oacute; người nước ngo&agrave;i trong đ&oacute;, v&agrave; phải viết về những thứ m&agrave; c&aacute; nh&acirc;n t&ocirc;i kh&ocirc;ng nhận diện được. [ngừng lại]</em></p>
<p><em>(Đoạn chuyển &yacute; giới thiệu) Giờ th&igrave; mọi thứ đ&atilde; thay đổi khi t&ocirc;i kh&aacute;m ph&aacute; ra những cuốn s&aacute;ch của t&aacute;c giả người Phi. Ch&uacute;ng kh&ocirc;ng c&oacute; nhiều, v&agrave; cũng kh&ocirc;ng dễ kiếm như những cuốn s&aacute;ch nước ngo&agrave;i.</em></p>
</blockquote>
<p>Lưu &yacute; rằng đoạn chuyển &yacute; tổng kết của c&ocirc; đ&atilde; khẳng định lại r&otilde; r&agrave;ng điều cần nhớ trong phần trước của b&agrave;i n&oacute;i chuyện &ndash; đ&oacute; l&agrave; mọi người, đặc biệt l&agrave; trẻ em, rất dễ bị t&aacute;c động bởi những c&acirc;u chuyện ch&uacute;ng ta tiếp thu. Do phạm vi tập trung của con người c&oacute; hạn, n&ecirc;n người nghe thường rơi v&agrave;o ba nh&oacute;m: những người l&uacute;c tập trung, l&uacute;c lo ra khi bạn tr&igrave;nh b&agrave;y v&agrave; thường mất dấu bạn, những người c&oacute; lắng nghe nhưng kh&ocirc;ng đủ thời gian thấm nhuần những g&igrave; bạn vừa n&oacute;i v&agrave; một số &iacute;t người may mắn c&oacute; nghe v&agrave; nắm bắt được th&ocirc;ng điệp của bạn. Mọi người sẽ cảm k&iacute;ch nếu bạn t&oacute;m tắt luận điểm m&igrave;nh vừa đưa ra.</p>
<p>Cũng xin lưu &yacute; rằng đoạn chuyển &yacute; tổng kết c&agrave;ng r&otilde; r&agrave;ng bao nhi&ecirc;u th&igrave; đoạn chuyển &yacute; giới thiệu sơ lại c&agrave;ng tinh tế bấy nhi&ecirc;u. Adichie đ&atilde; mang đến cho kh&aacute;n giả cảm gi&aacute;c rằng s&aacute;ng t&aacute;c của c&ocirc; sẽ thay đổi khi c&ocirc; được tiếp x&uacute;c với s&aacute;ch của c&aacute;c t&aacute;c giả người Phi. Tuy nhi&ecirc;n, giống như bất kỳ người kể chuyện t&agrave;i t&igrave;nh n&agrave;o, c&ocirc; chỉ mớm cho kh&aacute;n giả vừa đủ th&ocirc;ng tin để khơi gợi hứng th&uacute; của họ đối với phần tiếp theo của cuộc h&agrave;nh tr&igrave;nh.</p>
<h3>B&Iacute; QUYẾT 46: Cung cấp chỉ dấu r&otilde; r&agrave;ng bằng lời n&oacute;i v&agrave; h&igrave;nh ảnh trực quan rằng bạn đang chuyển &yacute;</h3>
<p>Trong đoạn chuyển &yacute; tr&ecirc;n, Chimamanda Adichie đ&atilde; hồi tưởng lại to&agrave;n cảnh bằng c&aacute;ch ph&aacute;c họa c&aacute;c n&eacute;t ch&iacute;nh trong c&acirc;u chuyện v&agrave; sự kiện c&ocirc; vừa chia sẻ trong trải nghiệm lớn l&ecirc;n c&ugrave;ng văn học Anh. C&ocirc; đ&atilde; ngừng lại trước khi đưa ra đoạn chuyển &yacute; giới thiệu sơ:&nbsp;<em>&ldquo;Giờ th&igrave; mọi thứ đ&atilde; thay đổi ...&rdquo;</em>&nbsp;Việc ngừng lại &iacute;t nhất hai hoặc ba gi&acirc;y sẽ gi&uacute;p &iacute;ch rất nhiều cho kh&aacute;n giả của bạn. Trước ti&ecirc;n, n&oacute; cho họ thời gian nắm bắt &yacute; ch&iacute;nh r&otilde; r&agrave;ng của phần trước. Thứ hai, người nghe c&oacute; thể xếp &yacute; đ&oacute; v&agrave;o suy luận logic tổng thể m&agrave; bạn đang vạch ra trong b&agrave;i diễn thuyết. Thứ ba, một khoảng ngắt nghỉ d&agrave;i l&agrave; gợi &yacute; r&otilde; r&agrave;ng v&agrave; lịch sự cho thấy bạn đang chuyển sang một phần mới. Thứ tư, v&agrave; c&oacute; lẽ l&agrave; quan trọng nhất, đ&oacute; l&agrave; người nghe c&oacute; thể tận dụng khoảng lặng đ&oacute; để li&ecirc;n hệ điều bạn vừa n&oacute;i với kinh nghiệm c&aacute; nh&acirc;n của họ.</p>
<p>Adichie tr&igrave;nh b&agrave;y đoạn chuyển &yacute; với giọng điệu tr&ograve; chuyện nhẹ nh&agrave;ng hơn so với giọng điệu nhiệt huyết được c&ocirc; sử dụng trong c&aacute;c phần ch&iacute;nh của th&acirc;n b&agrave;i. Bước chuyển &yacute; của c&ocirc; rất tinh tế v&agrave; mượt m&agrave;, đồng thời b&aacute;o hiệu r&otilde; r&agrave;ng cho kh&aacute;n giả rằng c&ocirc; sẽ chứng minh văn học ch&acirc;u Phi đối lập thế n&agrave;o với văn học Anh v&agrave; Mỹ.</p>
<p>Ngo&agrave;i những gợi &yacute; bằng lời, bao gồm c&aacute;c khoảng ngắt nghỉ v&agrave; thay đổi giọng điệu, diễn giả cũng c&oacute; thể sử dụng c&aacute;c chỉ dấu trực quan để b&aacute;o hiệu họ sắp chuyển &yacute;. Chỉ dấu hiệu quả v&agrave; dễ nhận ra nhất ch&iacute;nh l&agrave; di chuyển đến một vị tr&iacute; kh&aacute;c tr&ecirc;n s&acirc;n khấu. Cũng như nhiều t&aacute;c giả s&aacute;ch hư cấu kh&aacute;c tr&ecirc;n TED, Adichie đứng sau một chiếc bục v&agrave; sử dụng c&aacute;c ghi ch&uacute;; điều n&agrave;y kh&ocirc;ng may đ&atilde; giới hạn khả năng tận dụng cử chỉ như một dấu hiệu chuyển &yacute;. V&igrave; thế, c&ocirc; đ&atilde; ngụ &yacute; r&otilde; m&igrave;nh sắp chuyển sang phần kế tiếp bằng c&aacute;ch nh&igrave;n xuống c&aacute;c ghi ch&uacute; của m&igrave;nh.</p>
<h3>B&Iacute; QUYẾT 47: Định hướng cho kh&aacute;n giả về vấn đề bạn đang tr&igrave;nh b&agrave;y trong tiến tr&igrave;nh diễn thuyết</h3>
<p>H&atilde;y tưởng tượng bạn đang x&acirc;y một ng&ocirc;i nh&agrave;. Đầu ti&ecirc;n, bạn phải học c&aacute;ch đặt m&oacute;ng vững chắc trước khi dựng tường v&agrave; lợp m&aacute;i. C&ocirc;ng tr&igrave;nh đầu ti&ecirc;n của bạn c&oacute; thể kh&aacute; xi&ecirc;u vẹo với c&aacute;c trụ đỡ phơi ra vụng về. Tuy nhi&ecirc;n, bạn c&oacute; thể y&ecirc;n t&acirc;m rằng t&ograve;a nh&agrave; sẽ đứng vững. Khi t&iacute;ch lũy nhiều kinh nghiệm hơn, bạn sẽ học được c&aacute;ch để hướng h&igrave;nh thức theo chức năng. Bạn học được c&aacute;ch giấu đi c&aacute;c phần cấu tr&uacute;c khi muốn ch&uacute;ng kh&ocirc;ng lộ ra v&agrave; c&aacute;ch phơi b&agrave;y ch&uacute;ng khi muốn ch&uacute;ng nổi bật. Bạn c&oacute; thể tu&acirc;n theo phong c&aacute;ch thể hiện &ldquo;xương v&agrave; da&rdquo; của Ludwig Mies van der Rohe, kiến tr&uacute;c sư tối giản thế kỷ XX, hoặc &aacute;p dụng phong c&aacute;ch li&ecirc;n tục v&agrave; ph&acirc;n chiết trong bảo t&agrave;ng Guggenheim Bilbao của kiến tr&uacute;c sư Frank Gehry.</p>
<p>H&agrave;nh tr&igrave;nh của diễn giả rất giống h&agrave;nh tr&igrave;nh của c&aacute;c kiến tr&uacute;c sư hiện đại. Một trong những điều đầu ti&ecirc;n diễn giả học được về c&aacute;ch tổ chức một b&agrave;i diễn thuyết ch&iacute;nh l&agrave; x&acirc;y dựng nền tảng bằng c&aacute;ch tạo ra một bộ khung &ndash; điều n&agrave;y đồng nghĩa bạn sẽ cho người nghe biết m&igrave;nh sắp tr&igrave;nh b&agrave;y những g&igrave; với họ, tr&igrave;nh b&agrave;y những điều đ&oacute; rồi nhắc lại một lần nữa những g&igrave; bạn vừa n&oacute;i. C&aacute;c diễn giả non kinh nghiệm thường hiểu lời khuy&ecirc;n n&agrave;y theo đ&uacute;ng nghĩa đen một c&aacute;ch m&aacute;y m&oacute;c. Họ sẽ ph&aacute;t biểu với diễn tiến như sau:</p>
<p><em>(Mở đầu)</em>&nbsp;Tại sao một số loại tr&aacute;i c&acirc;y c&oacute; thể chữa l&agrave;nh cơ thể bạn trong khi những loại kh&aacute;c lại khiến bạn b&eacute;o l&ecirc;n? Trong mười ph&uacute;t tới đ&acirc;y, bạn sẽ bước ra khỏi khỏi căn ph&ograve;ng n&agrave;y với một danh s&aacute;ch c&aacute;c loại quả si&ecirc;u việt được chứng minh sẽ gi&uacute;p bạn tăng th&ecirc;m h&agrave;ng năm tuổi thọ.</p>
<ul>
<li>
<p><em>(Đoạn chuyển &yacute; tổng kết)</em>&nbsp;Ba loại quả tốt cho sức khỏe đ&oacute; l&agrave; d&acirc;u Acai, cẩu kỷ tử (d&acirc;u Goji) v&agrave; quả lựu.</p>
</li>
<li>
<p><em>(Đoạn chuyển &yacute; giới thiệu sơ)</em>&nbsp;H&atilde;y c&ugrave;ng kh&aacute;m ph&aacute; những lợi &iacute;ch cho sức khỏe từ loại quả si&ecirc;u việt đầu ti&ecirc;n &ndash; d&acirc;u Acai...</p>
</li>
</ul>
<p>So với c&aacute;c b&agrave;i ph&aacute;t biểu thiếu kết cấu, th&igrave; đ&acirc;y l&agrave; một khởi đầu rất vững chắc. Kh&aacute;n giả biết ch&iacute;nh x&aacute;c người n&oacute;i định đi đến đ&acirc;u, v&agrave; họ sắp được thuyết phục rằng v&igrave; sao họ sẽ thực sự c&oacute; một cuộc sống tốt đẹp v&agrave; l&acirc;u d&agrave;i hơn nếu ăn ba loại quả n&agrave;y. Tất nhi&ecirc;n, vấn đề ch&iacute;nh l&agrave; kết cấu then chốt của b&agrave;i ph&aacute;t biểu được thể hiện qu&aacute; lộ liễu. B&iacute; quyết để n&acirc;ng tầm diễn thuyết trong trường hợp n&agrave;y l&agrave; h&atilde;y th&ecirc;m một đoạn chuyển &yacute; g&acirc;y t&ograve; m&ograve; v&agrave;o vốn tiết mục của bạn.</p>
<p>H&atilde;y xem x&eacute;t phần chuyển &yacute; trong b&agrave;i tr&igrave;nh b&agrave;y mẫu về c&aacute;c loại quả si&ecirc;u việt tr&ecirc;n đ&acirc;y. Diễn giả tưởng tượng của ch&uacute;ng ta đ&atilde; đưa ra qu&aacute; nhiều th&ocirc;ng tin khi tiết lộ t&ecirc;n ba loại quả si&ecirc;u việt ngay lập tức. Phương ph&aacute;p hay hơn l&agrave; h&atilde;y đưa ra một tuy&ecirc;n bố hoặc đặt một c&acirc;u hỏi khiến người nghe vừa phải động n&atilde;o, vừa muốn biết th&ecirc;m th&ocirc;ng tin. V&iacute; dụ:&nbsp;<em>&ldquo;Sẽ thế n&agrave;o nếu bạn biết c&oacute; ba loại quả si&ecirc;u việt gi&uacute;p k&eacute;o d&agrave;i cuộc sống năng động v&agrave; khỏe mạnh của bạn th&ecirc;m mười năm nữa? Sẽ thế n&agrave;o nếu bạn biết rằng c&aacute;c loại quả n&agrave;y vừa dễ t&igrave;m, vừa dễ bổ sung v&agrave;o thực đơn s&aacute;ng, trưa hoặc tối?&rdquo;</em>&nbsp;Những c&acirc;u hỏi n&agrave;y vẫn mở m&agrave;n cho kh&aacute;n giả nghe về ba loại quả cần th&ecirc;m v&agrave;o danh s&aacute;ch đi chợ của họ. N&oacute; cũng gợi t&ograve; m&ograve; để kh&aacute;n giả giữ được sự quan t&acirc;m khi từng loại quả được tiết lộ. Cuối c&ugrave;ng, n&oacute; mở ra c&aacute;nh cửa để bạn chứng minh rằng c&aacute;c loại quả n&agrave;y thực sự c&oacute; khả năng gi&uacute;p tất cả sống l&acirc;u hơn.</p>
<p>Những đoạn chuyển &yacute; tuyệt vời sẽ tổng kết lại r&otilde; r&agrave;ng phần trước v&agrave; giới thiệu sơ lược phần tiếp theo một c&aacute;ch tinh tế. Ch&uacute;ng cũng cho người nghe những gi&acirc;y ph&uacute;t qu&yacute; b&aacute;u để sắp xếp những g&igrave; bạn vừa chia sẻ v&agrave; đặt trong bối cảnh của to&agrave;n bộ lập luận thuyết phục của bạn, đồng thời li&ecirc;n hệ b&agrave;i n&oacute;i chuyện của bạn với kinh nghiệm c&aacute; nh&acirc;n của họ.</p>
<p>Ch&uacute;ng ta đ&atilde; t&igrave;m hiểu xong phần mở đầu v&agrave; chuyển &yacute;. Chương tiếp theo sẽ tập trung v&agrave;o kỹ năng cốt yếu nhằm kết th&uacute;c b&agrave;i diễn thuyết của bạn sao cho kh&aacute;n giả chịu suy nghĩ, cảm nhận v&agrave; h&agrave;nh động kh&aacute;c đi sau khi nghe &yacute; tưởng đ&aacute;ng lan tỏa của bạn.</p>
</div>
</body>
</html>