<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px"> Chương 8: Thể Hiện Cảm Xúc</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	<p><strong>Phần II: TRUYỀN TẢI</strong></p>
<p><strong>CHƯƠNG 8 THỂ HIỆN CẢM X&Uacute;C</strong></p>
<p>B&Iacute; QUYẾT 52: Đưa kh&aacute;n giả đi qua nhiều cung bậc cảm x&uacute;c nhất c&oacute; thể</p>
<p>Những diễn giả được nhớ đến nhiều nhất lu&ocirc;n đưa kh&aacute;n giả của họ qua nhiều cung bậc cảm x&uacute;c nhất c&oacute; thể. Tuy nhi&ecirc;n, rất &iacute;t diễn giả non kinh nghiệm thử d&agrave;nh thời gian x&aacute;c định xem cung bậc cảm x&uacute;c đ&oacute; thực ra l&agrave; g&igrave;. Nếu bạn cứ mơ hồ cố gắng kết nối tr&ecirc;n một cung bậc cảm x&uacute;c n&agrave;o đ&oacute;, th&igrave; chẳng kh&aacute;c n&agrave;o bạn đang nhắm h&uacute; họa v&agrave;o mục ti&ecirc;u.</p>
<p>Ph&acirc;n loại cảm x&uacute;c kh&ocirc;ng phải l&agrave; chuyện nhỏ nhặt. Hai nh&agrave; nghi&ecirc;n cứu lừng danh Paul Ekman v&agrave; Robert Plutchik đều ủng hộ những giả thuyết tuy tr&ugrave;ng lặp nhưng kh&ocirc;ng ho&agrave;n to&agrave;n giống nhau về điều n&agrave;y. Th&ocirc;ng qua nghi&ecirc;n cứu những biểu hiện cực nhỏ từ nhiều nền văn h&oacute;a, Ekman đ&atilde; x&aacute;c định được s&aacute;u kiểu cảm x&uacute;c cơ bản, đ&oacute; l&agrave;: giận dữ, căm gh&eacute;t, sợ h&atilde;i, hạnh ph&uacute;c, buồn b&atilde; v&agrave; ngạc nhi&ecirc;n. Trong thuyết&nbsp;<em>V&ograve;ng tr&ograve;n cảm x&uacute;c</em>&nbsp;dễ nhớ v&agrave; trực quan của &ocirc;ng, Plutchik cũng ph&acirc;n cảm x&uacute;c th&agrave;nh bốn cặp: vui-buồn, tin tưởng-ch&aacute;n gh&eacute;t, sợ h&atilde;i-giận dữ v&agrave; ngạc nhi&ecirc;n-đề ph&ograve;ng.</p>
<p>Tuy một trong hai phương thức tr&ecirc;n sẽ hợp với bạn, nhưng t&ocirc;i vẫn thấy rằng một hệ thống kết hợp cả hai l&agrave; c&aacute;ch hiệu quả nhất để ph&aacute;t triển kỹ năng diễn thuyết. Bộ &ldquo;s&aacute;u kiểu cảm x&uacute;c diễn thuyết&rdquo; của t&ocirc;i gồm c&oacute; giận dữ, căm gh&eacute;t, sợ h&atilde;i, hạnh ph&uacute;c, y&ecirc;u mến v&agrave; đau buồn. T&ocirc;i loại bỏ &ldquo;ngạc nhi&ecirc;n&rdquo; v&igrave; n&oacute; rất ph&ugrave; phiếm v&agrave; dễ biến đổi th&agrave;nh một trong c&aacute;c cảm x&uacute;c c&ograve;n lại khi người nghe nhận ra t&aacute;c động của điều l&agrave;m m&igrave;nh ngạc nhi&ecirc;n &ndash; v&agrave; &ldquo;đề ph&ograve;ng&rdquo; cũng vậy. Cuối c&ugrave;ng, t&ocirc;i chuyển &ldquo;tin tưởng&rdquo; th&agrave;nh &ldquo;y&ecirc;u mến&rdquo; v&igrave; y&ecirc;u mến l&agrave; cảm x&uacute;c mạnh mẽ hơn v&agrave; thường được khơi dậy hơn trong nghệ thuật n&oacute;i trước c&ocirc;ng ch&uacute;ng. (<em>V&ograve;ng tr&ograve;n cảm x&uacute;c</em>&nbsp;xem &ldquo;y&ecirc;u mến&rdquo; l&agrave; sự kết hợp của &ldquo;niềm vui&rdquo; v&agrave; &ldquo;tin tưởng&rdquo;, nhưng tất cả ch&uacute;ng ta đều nhận thấy rằng &ldquo;y&ecirc;u mến&rdquo; tồn tại m&agrave; kh&ocirc;ng cần đến một trong hai th&agrave;nh tố tr&ecirc;n.)</p>
<p>H&atilde;y xem nghệ sĩ nhạc punk Amanda Palmer chạm đến từng cung bậc cảm x&uacute;c tr&ecirc;n qua b&agrave;i diễn thuyết của chị tr&ecirc;n TED như thế n&agrave;o (Bảng 8.1 l&agrave; d&agrave;n &yacute; của b&agrave;i diễn thuyết n&agrave;y). &Yacute; tưởng đ&aacute;ng lan tỏa l&agrave;&nbsp;<em>&ldquo;h&atilde;y thoải m&aacute;i cho đi v&agrave; nhờ gi&uacute;p đỡ để nghệ thuật được kh&ocirc;i phục trong cơ cấu cộng đồng ch&uacute;ng ta&rdquo;.</em></p>
<p>Bảng 8.1. D&agrave;n &yacute; b&agrave;i diễn thuyết&nbsp;<em>The Art of Asking</em>&nbsp;(tạm dịch:&nbsp;<em>Nghệ thuật nhờ cậy</em>) của Amanda Palmer tr&ecirc;n TED</p>
<p><img class="center" src="https://img3.sachvui.com/images/2018/hungbienkieuted/tqu8-15.jpg" alt="" /></p>
<ul>
<li>
<p><em>Giận dữ:</em>&nbsp;&ldquo;V&agrave; đ&ocirc;i khi t&ocirc;i bị quấy nhiễu. Người ta h&eacute;t v&agrave;o mặt t&ocirc;i khi ph&oacute;ng xe ngang qua: &lsquo;Lo m&agrave; kiếm việc đ&agrave;ng ho&agrave;ng đi!&rsquo;&rdquo;</p>
</li>
<li>
<p><em>Căm gh&eacute;t:</em>&nbsp;&ldquo;T&ocirc;i th&iacute;ch n&oacute;i với mọi người rằng t&ocirc;i l&agrave;m việc n&agrave;y [l&agrave; nghệ sĩ đường phố chuy&ecirc;n giả l&agrave;m tượng sống] như một c&ocirc;ng việc thực sự, v&igrave; mọi người lu&ocirc;n t&ograve; m&ograve; những kẻ qu&aacute;i dị n&agrave;y l&agrave; ai ngo&agrave;i đời thực?&rdquo;</p>
</li>
<li>
<p><em>Sợ h&atilde;i:</em>&nbsp;&ldquo;T&ocirc;i nhắn tin tr&ecirc;n Twitter để t&igrave;m một chỗ nghỉ ch&acirc;n l&uacute;c nửa đ&ecirc;m; v&agrave; khi bấm chu&ocirc;ng một ng&ocirc;i nh&agrave; ở khu hạ Đ&ocirc;ng, t&ocirc;i chợt nhận ra m&igrave;nh chưa bao giờ l&agrave;m việc n&agrave;y một m&igrave;nh. T&ocirc;i lu&ocirc;n ở c&ugrave;ng ban nhạc hoặc nh&oacute;m của m&igrave;nh. Đ&acirc;y c&oacute; phải l&agrave; điều lũ ngốc vẫn l&agrave;m kh&ocirc;ng? Đ&acirc;y c&oacute; phải l&agrave; c&aacute;ch lũ ngốc thường chết?&rdquo;</p>
</li>
<li>
<p><em>Hạnh ph&uacute;c:</em>&nbsp;&ldquo;V&agrave; khi đ&oacute;, ban nhạc của t&ocirc;i ng&agrave;y c&agrave;ng lớn mạnh. Ch&uacute;ng t&ocirc;i đ&atilde; k&yacute; hợp đồng với một h&atilde;ng đĩa lớn.&rdquo;</p>
</li>
<li>
<p><em>Y&ecirc;u mến:</em>&nbsp;&ldquo;T&ocirc;i vẫn cho rằng chuyện ngủ nhờ v&agrave; ng&atilde; v&agrave;o đ&aacute;m đ&ocirc;ng về cơ bản l&agrave; giống nhau. Bạn đều ng&atilde; về ph&iacute;a kh&aacute;n giả v&agrave; hai b&ecirc;n đều tin tưởng lẫn nhau.&rdquo;</p>
</li>
<li>
<p><em>Đau buồn:</em>&nbsp;&ldquo;Vậy n&ecirc;n t&ocirc;i đ&atilde; c&oacute; những cuộc gặp gỡ &yacute; nghĩa nhất với mọi người, đặc biệt l&agrave; những người c&ocirc; đơn c&oacute; vẻ như h&agrave;ng tuần chưa n&oacute;i chuyện với ai&hellip;&rdquo;</p>
</li>
</ul>
<h3>B&Iacute; QUYẾT 53: Mời gọi kh&aacute;n giả &ldquo;tưởng tượng&rdquo;</h3>
<p>Một trong những c&aacute;ch truyền cảm hứng mạnh mẽ nhất đến kh&aacute;n giả l&agrave; gợi cho họ tự x&eacute;t m&igrave;nh thật s&acirc;u sắc. Kh&aacute;n giả c&agrave;ng h&igrave;nh dung ch&iacute;nh họ tham gia v&agrave;o c&acirc;u chuyện hay &yacute; tưởng của bạn cụ thể bao nhi&ecirc;u, họ c&agrave;ng c&oacute; khả năng thực hiện h&agrave;nh động thay đổi thế giới bấy nhi&ecirc;u. V&agrave; may thay, c&oacute; một từ kỳ diệu sẽ k&iacute;ch hoạt được n&atilde;o bộ mường tượng bất kỳ điều g&igrave; ngay lập tức:&nbsp;<em>tưởng tượng.</em></p>
<p>Trong b&agrave;i diễn thuyết của m&igrave;nh tại diễn đ&agrave;n TED Ấn Độ năm 2009, Jane Chen đ&atilde; chia sẻ &yacute; tưởng về một lồng ấp chi ph&iacute; thấp c&oacute; khả năng cứu sống h&agrave;ng triệu trẻ em đẻ non ở c&aacute;c nước đang ph&aacute;t triển. C&ocirc; bắt đầu b&agrave;i ph&aacute;t biểu của m&igrave;nh như sau:</p>
<blockquote>
<p><em>Xin mời c&aacute;c bạn h&atilde;y nhắm mắt v&agrave; mở b&agrave;n tay ra. B&acirc;y giờ, h&atilde;y tưởng tượng những thứ bạn c&oacute; thể nắm giữ trong b&agrave;n tay m&igrave;nh: một quả t&aacute;o, hay c&oacute; thể l&agrave; chiếc v&iacute;. Giờ bạn h&atilde;y mở mắt ra. Nếu đ&oacute; l&agrave; một sinh linh th&igrave; sao?</em></p>
</blockquote>
<p>Khi hỏi,&nbsp;<em>&ldquo;Nếu đ&oacute; l&agrave; một sinh linh th&igrave; sao?&rdquo;</em>, Chen đ&atilde; tr&igrave;nh chiếu bức ảnh của Anne Geddes, chụp một h&agrave;i nhi b&eacute; bỏng đang ngủ trong đ&ocirc;i b&agrave;n tay gi&agrave; nua. Trong v&iacute; dụ n&agrave;y, c&acirc;u hỏi c&oacute; đủ t&iacute;nh trừu tượng để h&igrave;nh ảnh bổ sung được n&eacute;t đặc trưng v&agrave; cường độ cảm x&uacute;c. Để mọi người tự do tưởng tượng đa phần l&agrave; c&aacute;ch hay nhất. Tr&iacute; tưởng tượng bay bổng cũng l&yacute; giải v&igrave; sao s&aacute;ch lu&ocirc;n hay hơn phim ảnh.</p>
<p>Jane Chen d&ugrave;ng từ&nbsp;<em>tưởng tượng</em>&nbsp;để l&agrave;m bật l&ecirc;n hoạt động m&agrave; kh&aacute;n giả của c&ocirc; thực hiện trong kh&aacute;n ph&ograve;ng. Tuy nhi&ecirc;n, vẫn c&ograve;n một c&aacute;ch tiếp cận mạnh mẽ hơn thế nữa, đ&oacute; l&agrave; d&ugrave;ng cụm từ kỳ diệu n&agrave;y để mời kh&aacute;n giả c&ugrave;ng chứng kiến c&acirc;u chuyện của bạn. Chẳng hạn, bạn c&oacute; thể bắt đầu bằng c&acirc;u n&oacute;i:&nbsp;<em>&ldquo;H&atilde;y h&igrave;nh dung bạn đang đi c&ugrave;ng t&ocirc;i trong lần đầu ti&ecirc;n t&ocirc;i gặp vợ m&igrave;nh&hellip;&rdquo;</em></p>
<p>Sau khi đề nghị kh&aacute;n giả tưởng tượng, bạn phải cho họ một khoảng lặng vừa đủ để họ x&acirc;y dựng một h&igrave;nh ảnh sống động hoặc so&aacute;t lại trong tr&iacute; nhớ một k&yacute; ức ph&ugrave; hợp. Điều n&agrave;y đ&ograve;i hỏi một khoảng lặng l&acirc;u hơn nhiều so với khoảng thời gian m&agrave; nhiều diễn giả vốn cảm thấy thoải m&aacute;i &ndash; tức tối thiểu từ 3 đến 5 gi&acirc;y.</p>
<p>Nhiều diễn giả nghiệp dư chỉ tập trung v&agrave;o những thứ nh&igrave;n thấy được. Nhưng khi c&aacute;c diễn giả chuy&ecirc;n nghiệp y&ecirc;u cầu kh&aacute;n giả tưởng tượng, họ sẽ cố gắng kết hợp cả năm gi&aacute;c quan &ndash; thị gi&aacute;c, khứu gi&aacute;c, x&uacute;c gi&aacute;c, vị gi&aacute;c v&agrave; th&iacute;nh gi&aacute;c. Chẳng hạn&nbsp;<em>&ldquo;H&atilde;y tưởng tượng bạn đang đi c&ugrave;ng t&ocirc;i trong lần đầu t&ocirc;i đến thăm New York. Do đến từ một thị trấn nhỏ miền trung t&acirc;y, t&ocirc;i lu&ocirc;n đinh ninh rằng mọi ng&oacute;c ng&aacute;ch quanh m&igrave;nh chỉ to&agrave;n phường trộm cướp. C&aacute;c bạn đ&atilde; bao giờ cảm thấy nguy hiểm r&igrave;nh rập khắp mọi ngả chưa? Trong c&aacute;i ng&agrave;y th&aacute;ng T&aacute;m ngột ngạt ấy, t&ocirc;i đ&atilde; ph&aacute;t sặc v&igrave; m&ugrave;i kh&oacute;i xe taxi trộn lẫn với m&ugrave;i mồ h&ocirc;i của kh&aacute;ch bộ h&agrave;nh chen ch&uacute;c tr&ecirc;n đường&hellip;&rdquo;</em></p>
<p>Từ&nbsp;<em>tưởng tượng</em>&nbsp;ở phần kết cũng c&oacute; uy lực kh&ocirc;ng k&eacute;m ở phần mở đầu. Trong phần kết luận của bạn, h&atilde;y đề nghị mọi người mường tượng ra cuộc sống của họ nếu họ &aacute;p dụng th&ocirc;ng điệp truyền cảm hứng của bạn.&nbsp;<em>&ldquo;H&atilde;y tưởng tượng cuộc sống của bạn sẽ ra sao nếu ng&agrave;y mai bạn thức dậy với t&igrave;nh thương d&agrave;nh cho bạn b&egrave;. H&atilde;y tưởng tượng cuộc sống của bạn sẽ thế n&agrave;o nếu ng&agrave;y mai bạn thức dậy với t&igrave;nh thương mến d&agrave;nh cho gia đ&igrave;nh. V&agrave; h&atilde;y tưởng tượng cuộc sống của bạn sẽ thế n&agrave;o nếu ng&agrave;y mai bạn thức dậy với t&igrave;nh thương d&agrave;nh cho&hellip; ch&iacute;nh m&igrave;nh.&rdquo;</em></p>
<p>Bạn c&oacute; thể sử dụng từ&nbsp;<em>tưởng tượng</em>&nbsp;để đưa kh&aacute;n giả v&agrave;o c&acirc;u chuyện của m&igrave;nh, hoặc gợi cho họ h&igrave;nh dung lại qu&aacute; khứ hay hướng đến tương lai. Khi đưa mọi người v&agrave;o c&acirc;u chuyện của m&igrave;nh, bạn cần thể hiện mức độ chi tiết sao cho thu h&uacute;t được cả năm gi&aacute;c quan. Tuy nhi&ecirc;n, nếu bạn đang cố gắng khiến kh&aacute;n giả nghĩ về bản th&acirc;n họ, th&igrave; đừng cung cấp chi tiết m&agrave; h&atilde;y để họ tự do kh&aacute;m ph&aacute; suy nghĩ của m&igrave;nh.</p>
<p>Trong lần ph&aacute;t biểu sắp tới, h&atilde;y y&ecirc;u cầu kh&aacute;n giả tưởng tượng &iacute;t nhất hai lần. Ở đầu b&agrave;i n&oacute;i chuyện, h&atilde;y l&agrave;m điều đ&oacute; bằng c&aacute;ch dẫn dắt từng c&aacute; nh&acirc;n bước v&agrave;o một c&acirc;u chuyện sống động v&agrave; khơi gợi nhiều gi&aacute;c quan. Ở phần kết, b&iacute; quyết ch&iacute;nh l&agrave; mời gọi kh&aacute;n th&iacute;nh giả tưởng tượng ra tương lai của họ nếu thực h&agrave;nh theo th&ocirc;ng điệp của bạn. H&atilde;y tưởng tượng b&agrave;i diễn thuyết của bạn sẽ truyền cảm hứng nhiều như thế n&agrave;o&hellip;</p>
<h3>B&Iacute; QUYẾT 54: Tổn thương v&agrave; bộc lộ cảm x&uacute;c, nhưng đừng mất kiểm so&aacute;t</h3>
<p>C&oacute; một quy luật bất th&agrave;nh văn, đ&oacute; l&agrave; khi ch&uacute;ng ta trưởng th&agrave;nh v&agrave; đi l&agrave;m, ch&uacute;ng ta phải trở th&agrave;nh những người m&aacute;y ho&agrave;n hảo, kh&ocirc;ng bộc lộ cảm x&uacute;c ra ngo&agrave;i. Tuy nhi&ecirc;n, khi ở b&ecirc;n người m&igrave;nh y&ecirc;u thương, ch&uacute;ng ta sẽ cho ph&eacute;p d&ograve;ng cảm x&uacute;c t&iacute;ch cực lẫn ti&ecirc;u cực tu&ocirc;n chảy tự do. Sự cởi mở n&agrave;y l&agrave; nền tảng cho mối li&ecirc;n kết s&acirc;u sắc r&agrave;ng buộc ch&uacute;ng ta với nhau.</p>
<p>Những diễn giả để lại ấn tượng s&acirc;u sắc v&agrave; l&acirc;u d&agrave;i nhất l&agrave; những người đối đ&atilde;i với th&iacute;nh giả của họ như bạn b&egrave; th&acirc;n thiết. Họ cho ph&eacute;p bản th&acirc;n tiến s&aacute;t giới hạn kiểm so&aacute;t cảm x&uacute;c bằng c&aacute;ch hồi tưởng lại những khoảnh khắc vui sướng v&agrave; yếu đuối nhất của m&igrave;nh tr&ecirc;n s&acirc;n khấu. Amanda Palmer đ&atilde; l&agrave;m xuất sắc điều n&agrave;y; tuy nhi&ecirc;n, b&agrave;i ph&aacute;t biểu của Jill Bolte Taylor mới l&agrave; v&iacute; dụ tốt hơn cả. Khi gửi gắm những lời cuối c&ugrave;ng, giọng chị bắt đầu vỡ ra v&agrave; nước mắt tu&ocirc;n rơi. Khi kh&aacute;n giả đồng loạt đứng dậy, nh&agrave; tổ chức Chris Anderson bước ra v&agrave; &ocirc;m lấy Taylor động vi&ecirc;n. Chị đ&atilde; trao hết tất cả những g&igrave; m&igrave;nh c&oacute; để chia sẻ &yacute; tưởng đ&aacute;ng lan tỏa của m&igrave;nh.</p>
<p>Tr&ecirc;n đ&acirc;y l&agrave; hai v&iacute; dụ m&agrave; diễn giả nữ diễn thuyết trong giới hạn cảm x&uacute;c của m&igrave;nh &ndash; phải chăng đ&acirc;y l&agrave; nguy&ecirc;n tắc kh&ocirc;ng thể &aacute;p dụng với nam giới? Do chuẩn mực văn h&oacute;a, nam giới cần nỗ lực hơn nữa để bộc lộ những cảm x&uacute;c gi&uacute;p kết nối họ với kh&aacute;n giả.</p>
<p>Ng&agrave;y 15 th&aacute;ng Một năm 2009, chuyến bay số hiệu 1549 của h&atilde;ng US Airway chở hơn 155 người đ&atilde; gặp phải một đ&agrave;n ngỗng trời Canada v&agrave; mất kiểm so&aacute;t cả hai động cơ khi mới cất c&aacute;nh từ phi trường La Guardia thuộc th&agrave;nh phố New York. Tuy c&acirc;u chuyện kết th&uacute;c c&oacute; hậu khi phi h&agrave;nh đo&agrave;n đ&atilde; b&igrave;nh tĩnh đ&aacute;p xuống bờ s&ocirc;ng Hudson, nhưng tất cả mọi người tr&ecirc;n chuyến bay đ&atilde; trải qua s&aacute;u ph&uacute;t sợ h&atilde;i khủng khiếp. May mắn sống s&oacute;t sau tai nạn m&aacute;y bay đ&oacute;, chỉ hai năm sau, Ric Elias đ&atilde; c&oacute; cơ hội chia sẻ c&acirc;u chuyện tr&ecirc;n TED (d&agrave;n &yacute; cho b&agrave;i diễn thuyết của anh được tr&igrave;nh b&agrave;y trong Bảng 8.2). Anh đ&atilde; gợi l&ecirc;n nhiều cảm x&uacute;c khi n&oacute;i về gia đ&igrave;nh:</p>
<blockquote>
<p><em>V&agrave; nỗi buồn đ&oacute; thật sự đ&atilde; đ&oacute;ng khung [mọi thứ] trong một suy nghĩ, rằng t&ocirc;i chỉ mong ước một điều duy nhất. T&ocirc;i chỉ ước m&igrave;nh c&ograve;n c&oacute; thể chứng kiến c&aacute;c con trưởng th&agrave;nh.</em></p>
</blockquote>
<p>Khi n&oacute;i những lời n&agrave;y, giọng của anh dịu lại v&agrave; b&agrave;i ph&aacute;t biểu của anh cũng chậm hơn &ndash; đ&oacute; l&agrave; l&uacute;c anh ngưng lại để tập hợp cảm x&uacute;c v&agrave; tiếp tục tr&igrave;nh b&agrave;y. Đ&oacute; l&agrave; những cảm x&uacute;c ch&acirc;n thực chứ kh&ocirc;ng phải giả tạo, v&agrave; ch&uacute;ng đ&atilde; biến th&agrave;nh khoảnh khắc quyết định trong b&agrave;i n&oacute;i chuyện của anh. Đ&oacute; l&agrave; khi anh củng cố mối r&agrave;ng buộc cho ph&eacute;p kh&aacute;n giả chấp nhận &yacute; tưởng đ&aacute;ng lan tỏa của anh.</p>
<p>Chương tiếp theo sẽ b&agrave;n s&acirc;u hơn về việc sử dụng ng&ocirc;n ngữ s&aacute;ng tạo để truyền cảm hứng.</p>
<p>Bảng 8.2. D&agrave;n &yacute; b&agrave;i diễn thuyết&nbsp;<em>3 things I learned while my plane crashed</em>&nbsp;(tạm dịch:&nbsp;<em>Ba điều t&ocirc;i học được tr&ecirc;n chiếc m&aacute;y bay rơi</em>) của Ric Elias</p>
<p><img class="center" src="https://img3.sachvui.com/images/2018/hungbienkieuted/skgkv-16.jpg" alt="" /></p>

</div>
</body>
</html>