<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Chương 2: Tổ Chức Bài Diễn Thuyết </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	<p><strong>B&Iacute; QUYẾT 8: X&aacute;c định sẽ truyền đạt theo hướng kể chuyện hay hướng tiền đề</strong></p>
<p>Khi x&acirc;y dựng một b&agrave;i n&oacute;i chuyện, c&aacute;c diễn giả thường ph&aacute;t triển hoặc theo hướng kể chuyện, hoặc theo hướng tiền đề. C&aacute;c b&agrave;i n&oacute;i theo hướng kể chuyện thường tập trung v&agrave;o một c&acirc;u chuyện duy nhất từ đầu đến cuối. Trong phần lớn thời gian đứng tr&ecirc;n s&acirc;n khấu, diễn giả sẽ chủ động hồi tưởng lại c&acirc;u chuyện của m&igrave;nh. Do đ&oacute;, lập luận logic của người tr&igrave;nh b&agrave;y nh&igrave;n chung chỉ được ngầm đưa ra v&agrave;o ph&uacute;t cuối khi họ ngẫm lại c&acirc;u chuyện của m&igrave;nh v&agrave; tiết lộ lu&acirc;n l&yacute; r&uacute;t ra. Điều n&agrave;y tr&aacute;i với c&aacute;ch ph&aacute;t biểu theo hướng tiền đề, trong đ&oacute; c&aacute;c yếu tố l&yacute; luận của diễn giả được thể hiện r&otilde; r&agrave;ng xuy&ecirc;n suốt b&agrave;i n&oacute;i chuyện. Tuy TED nổi tiếng về t&agrave;i kể chuyện, nhưng thực ra hầu hết c&aacute;c diễn giả thường chọn c&aacute;ch truyền đạt theo hướng tiền đề. C&aacute;c b&agrave;i diễn thuyết theo hướng tiền đề tr&ecirc;n TED cũng bao gồm nhiều đoạn kể chuyện đ&oacute;ng vai tr&ograve; hỗ trợ thay v&igrave; định hướng.</p>
<p>Th&ocirc;ng thường, những diễn giả chọn c&aacute;ch ph&aacute;t biểu theo hướng kể chuyện sẽ thuật lại trải nghiệm của họ ở ng&ocirc;i thứ nhất. V&iacute; dụ nổi tiếng nhất của nh&oacute;m n&agrave;y l&agrave; b&agrave;i diễn thuyết của Jill Bolte Taylor tr&ecirc;n TED,&nbsp;<em>Stroke of Insight</em>&nbsp;(tạm dịch:&nbsp;<em>Cơn đột quỵ khai s&aacute;ng</em>). T&ocirc;i sẽ kh&aacute;i qu&aacute;t về c&aacute;ch ph&aacute;t triển c&acirc;u chuyện trong chương tiếp theo, nhưng ngay l&uacute;c n&agrave;y, ch&uacute;ng ta h&atilde;y c&ugrave;ng t&oacute;m tắt lại những điểm ch&iacute;nh yếu trong c&acirc;u chuyện của chị Taylor.</p>
<p>C&acirc;u chuyện của Jill bắt đầu bằng những việc chị l&agrave;m v&agrave; l&yacute; do chị l&agrave;m những việc đ&oacute;. Ch&uacute;ng ta biết rằng chị l&agrave; nh&agrave; nghi&ecirc;n cứu c&aacute;c bệnh t&acirc;m thần trầm kha tại khoa T&acirc;m thần, trường Y khoa Harvard. Chị theo đuổi lẽ sống n&agrave;y để gi&uacute;p đỡ những người được chẩn đo&aacute;n mắc chứng t&acirc;m thần ph&acirc;n liệt, trong đ&oacute; c&oacute; cả anh trai m&igrave;nh. Ng&agrave;y 10 th&aacute;ng Mười hai năm 1996, khi mới 37 tuổi, chị thức dậy v&agrave; ph&aacute;t hiện ra m&igrave;nh đang trải qua một dạng đột quỵ hiếm gặp do xuất huyết, g&acirc;y ảnh hưởng đến c&aacute;c trung khu ng&ocirc;n ngữ ở b&aacute;n cầu n&atilde;o tr&aacute;i. Trong l&uacute;c cố t&igrave;m hiểu xem điều g&igrave; đang diễn ra v&agrave; gọi trợ gi&uacute;p bằng c&aacute;ch n&agrave;o, chị cảm thấy một niềm phấn kh&iacute;ch khi kh&eacute;p lại thực tại c&aacute; nh&acirc;n từ b&aacute;n cầu n&atilde;o tr&aacute;i v&agrave; sống trong &yacute; thức chung thuần t&uacute;y của b&aacute;n cầu n&atilde;o phải. May mắn thay, chị đ&atilde; kịp tận dụng những đợt &yacute; thức tho&aacute;ng qua của n&atilde;o tr&aacute;i để gọi điện cho một đồng nghiệp v&agrave; người n&agrave;y đ&atilde; gọi xe cứu thương cho chị. Ba tuần sau đ&oacute;, khi trải qua phẫu thuật v&agrave; loại bỏ một khối m&aacute;u tụ to bằng quả b&oacute;ng golf, chị đ&atilde; d&agrave;nh t&aacute;m năm tiếp theo để hồi phục từng ch&uacute;t v&agrave; cuối c&ugrave;ng hồi phục ho&agrave;n to&agrave;n. Chị kết th&uacute;c c&acirc;u chuyện của m&igrave;nh với một phong th&aacute;i ấn tượng v&agrave; r&uacute;t ra b&agrave;i học sau:</p>
<blockquote>
<p><em>T&ocirc;i tin rằng ch&uacute;ng ta c&agrave;ng bỏ nhiều thời gian vận h&agrave;nh c&aacute;c mạch thần kinh tạo cảm gi&aacute;c thư th&aacute;i s&acirc;u sắc trong b&aacute;n cầu n&atilde;o phải của m&igrave;nh bao nhi&ecirc;u, th&igrave; ch&uacute;ng ta c&agrave;ng đem lại sự thanh b&igrave;nh cho thế giới v&agrave; h&agrave;nh tinh n&agrave;y bấy nhi&ecirc;u, v&agrave; t&ocirc;i tin đ&oacute; l&agrave; một &yacute; tưởng đ&aacute;ng lan tỏa.</em></p>
</blockquote>
<p>C&oacute; lẽ c&aacute;ch giải th&iacute;ch ph&ugrave; hợp hơn ch&iacute;nh l&agrave; c&aacute;ch truyền đạt theo hướng kể chuyện thực sự chỉ ch&uacute; trọng v&agrave;o c&acirc;u chuyện đang kể, v&igrave; diễn giả chỉ thỉnh thoảng mới bước ra khỏi n&oacute; để diễn giải điều đang xảy ra hoặc theo đuổi c&aacute;c &yacute; ngo&agrave;i lề quan trọng. V&iacute; dụ, Taylor chỉ rời c&acirc;u chuyện của chị một lần v&agrave;o đầu b&agrave;i ph&aacute;t biểu để đưa một lời giải th&iacute;ch chuy&ecirc;n m&ocirc;n cần thiết về chức năng thụ cảm của b&aacute;n cầu n&atilde;o phải v&agrave; chức năng ph&acirc;n t&iacute;ch của b&aacute;n cầu n&atilde;o tr&aacute;i. Từ đầu đến cuối, đ&oacute; l&agrave; lần duy nhất chị kh&ocirc;ng chủ động thuật lại c&acirc;u chuyện của m&igrave;nh.</p>
<h3>B&Iacute; QUYẾT 9: X&acirc;y dựng lập luận logic để chứng minh &yacute; tưởng của bạn l&agrave; đ&aacute;ng lan tỏa</h3>
<p>Nếu &yacute; tưởng trọng t&acirc;m tạo n&ecirc;n xương sống cho b&agrave;i diễn thuyết của bạn, th&igrave; lập luận logic ch&iacute;nh l&agrave; khung sườn của b&agrave;i diễn thuyết. Đ&acirc;y l&agrave; sự thật, bất kể bạn x&acirc;y dựng b&agrave;i diễn thuyết của m&igrave;nh theo hướng kể chuyện hay hướng tiền đề. V&igrave; h&igrave;nh thức kể chuyện lu&ocirc;n đặt nặng lu&acirc;n l&yacute; v&agrave; coi nhẹ tiền đề, n&ecirc;n c&aacute;ch tốt nhất để hiểu được c&aacute;ch x&acirc;y dựng lập luận logic l&agrave; mổ xẻ c&aacute;c b&agrave;i ph&aacute;t biểu theo hướng tiền đề tr&ecirc;n TED. Để l&agrave;m điều n&agrave;y, bạn phải hiểu c&aacute;ch vận dụng lập luận logic khi ph&aacute;t biểu trước c&ocirc;ng ch&uacute;ng.</p>
<p>Cuộc thảo luận về t&iacute;nh logic sẽ kh&ocirc;ng trọn vẹn nếu ta kh&ocirc;ng gợi nhớ lại sự kh&aacute;c biệt giữa lập luận quy nạp v&agrave; lập luận diễn dịch. Theo định nghĩa ch&iacute;nh x&aacute;c nhất, lập luận quy nạp sẽ chứng minh một nguy&ecirc;n l&yacute; chung &ndash; tức &yacute; tưởng đ&aacute;ng lan tỏa của bạn &ndash; bằng c&aacute;ch n&ecirc;u bật một nh&oacute;m c&aacute;c sự kiện, xu hướng, hoặc quan s&aacute;t cụ thể. Ngược lại, lập luận diễn dịch lại x&acirc;y dựng một nguy&ecirc;n l&yacute; cụ thể &ndash; vẫn l&agrave; &yacute; tưởng đ&aacute;ng lan tỏa &ndash; th&ocirc;ng qua một chuỗi c&aacute;c mệnh đề thu hẹp dần.</p>
<p>Mặc d&ugrave; t&ocirc;i chỉ đề cập đến hai c&aacute;ch lập luận, nhưng xin bạn lưu &yacute; rằng theo đ&uacute;ng nghĩa h&agrave;n l&acirc;m, th&igrave; cả hai c&aacute;ch đều rất kh&oacute; &aacute;p dụng để hệ thống một b&agrave;i ph&aacute;t biểu. Ngay cả khi đ&atilde; xem h&agrave;ng trăm b&agrave;i diễn thuyết th&agrave;nh c&ocirc;ng tr&ecirc;n TED, t&ocirc;i vẫn thường vật lộn để t&igrave;m ra đ&acirc;u l&agrave; c&aacute;ch x&acirc;y dựng logic cho diễn giả; nguy&ecirc;n do kh&ocirc;ng phải v&igrave; b&agrave;i diễn thuyết thiếu lập luận hay lập luận k&eacute;m, m&agrave; bởi n&oacute; quả thực qu&aacute; tinh vi như n&oacute; đ&aacute;ng phải thế. Nhưng bất chấp những th&aacute;ch thức tr&ecirc;n, việc hiểu r&otilde; lập luận quy nạp v&agrave; diễn dịch vẫn l&agrave; ch&igrave;a kh&oacute;a để soạn n&ecirc;n một b&agrave;i diễn thuyết tuyệt vời.</p>
<p>Với lập luận quy nạp, nguy&ecirc;n l&yacute; chung m&agrave; diễn giả r&uacute;t ra sẽ được củng cố bằng c&aacute;c luận cứ, nhưng kh&ocirc;ng chắc chắn tuyệt đối, v&igrave; quan s&aacute;t hết mọi khả năng xảy ra l&agrave; điều bất khả thi. V&iacute; dụ, h&atilde;y tưởng tượng bạn đang l&agrave;m việc tại nơi tạm tr&uacute; của động vật. H&agrave;ng ng&agrave;y, c&ocirc;ng việc của bạn l&agrave; tắm gội cho những ch&uacute; ch&oacute; được đưa đến đ&acirc;y để tống khứ hết lũ bọ ch&eacute;t. V&igrave; ch&uacute; ch&oacute; n&agrave;o đến đ&acirc;y cũng c&oacute; bọ ch&eacute;t, n&ecirc;n bạn kết luận rằng mọi con ch&oacute; đều c&oacute; bọ ch&eacute;t. Đến đ&acirc;y, đ&oacute; l&agrave; một kết luận hợp l&yacute;, đặc biệt với chứng cứ thuyết phục m&agrave; bạn c&oacute;. Nhưng nếu một ng&agrave;y kia, bạn bắt gặp một ch&uacute; ch&oacute; kh&ocirc;ng c&oacute; bọ ch&eacute;t, th&igrave; kết luận của bạn sẽ bị b&aacute;c bỏ. Ngay cả việc kết luận rằng hầu hết c&aacute;c ch&uacute; ch&oacute; đều c&oacute; bọ ch&eacute;t cũng c&oacute; lỗ hổng tương tự, v&igrave; c&oacute; thể bạn chỉ đang quan s&aacute;t đ&uacute;ng tập hợp ti&ecirc;u biểu cho những ch&uacute; ch&oacute; bị ngứa.</p>
<p>Mặc d&ugrave; lập luận quy nạp được coi l&agrave; c&aacute;ch tiếp cận từ dưới l&ecirc;n, nhưng bạn c&oacute; thể tiết lộ nguy&ecirc;n l&yacute; chung hoặc ở phần đầu hoặc ở phần kết. Tiếp tục với v&iacute; dụ trước (t&ocirc;i phải thừa nhận rằng kh&ocirc;ng phải &yacute; tưởng n&agrave;o cũng đ&aacute;ng lan tỏa), bạn c&oacute; thể tuy&ecirc;n bố một trong hai điều sau:&nbsp;<em>(1) T&ocirc;i đ&atilde; quan s&aacute;t h&agrave;ng trăm con ch&oacute;. Con n&agrave;o cũng c&oacute; bọ ch&eacute;t. Vậy n&ecirc;n, mọi con ch&oacute; đều c&oacute; bọ ch&eacute;t; hoặc (2) Tất cả c&aacute;c con ch&oacute; đều c&oacute; bọ ch&eacute;t. T&ocirc;i biết v&igrave; t&ocirc;i đ&atilde; quan s&aacute;t h&agrave;ng trăm con ch&oacute;. Con n&agrave;o trong số đ&oacute; cũng c&oacute; bọ ch&eacute;t.</em></p>
<p>Vậy, ch&uacute;ng ta n&ecirc;n đưa ra tiết lộ vấn đề quy nạp ch&iacute;nh ở phần đầu hay phần cuối? C&oacute; một sự đ&aacute;nh đổi ở đ&acirc;y. Khi bạn h&eacute; lộ nguy&ecirc;n l&yacute; chung của m&igrave;nh ngay từ đầu, người nghe c&oacute; thể dễ d&agrave;ng theo d&otilde;i. Họ &iacute;t phải ph&acirc;n v&acirc;n:&nbsp;<em>&ldquo;&Ocirc;ng ta đang n&oacute;i đến đ&acirc;u đấy?&rdquo;</em>&nbsp;Mặc d&ugrave; mọi người th&iacute;ch sự kịch t&iacute;nh, nhưng họ chỉ c&oacute; thể tiếp thu được phần n&agrave;o. Bằng c&aacute;ch loại bỏ yếu tố kịch t&iacute;nh khỏi lập luận logic, bạn c&oacute; thể sử dụng &ldquo;quỹ kịch t&iacute;nh&rdquo; của m&igrave;nh v&agrave;o c&aacute;c phần kh&aacute;c trong b&agrave;i ph&aacute;t biểu. Ngo&agrave;i ra, việc tiết lộ từ đầu sẽ ph&aacute;t huy hiệu quả tối đa khi &yacute; tưởng của bạn được hầu hết những bộ &oacute;c duy l&yacute; sẵn s&agrave;ng chấp nhận. Tất nhi&ecirc;n, cũng c&oacute; những l&uacute;c bạn muốn tạo sự kịch t&iacute;nh v&agrave; chỉ tiết lộ vấn đề ch&iacute;nh yếu ở phần cuối. Kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o ho&agrave;n hảo, nhưng theo t&ocirc;i, bạn vẫn n&ecirc;n chia sẻ những &yacute; tưởng đ&aacute;ng lan tỏa từ đầu đối với c&aacute;c b&agrave;i diễn thuyết d&agrave;i (18 ph&uacute;t), v&igrave; thời gian đợi cho vấn đề ch&iacute;nh xuất hiện sẽ kh&aacute; d&agrave;i.</p>
<p>Để &aacute;p dụng lập luận quy nạp khi ph&aacute;t biểu trước c&ocirc;ng ch&uacute;ng, ch&uacute;ng ta cần giữ lại những chi tiết đ&aacute;ng gi&aacute; nhất, xuề x&ograve;a với một số r&agrave;ng buộc v&agrave; từ đ&oacute; biến n&oacute; th&agrave;nh thứ g&igrave; đ&oacute; hữu dụng. T&ocirc;i gọi thứ hữu dụng n&agrave;y l&agrave; &ldquo;c&aacute;c nh&oacute;m tiền đề&rdquo;.</p>
<p>C&aacute;c nh&oacute;m tiền đề cũng c&oacute; thể bắt đầu hoặc kết th&uacute;c bằng nguy&ecirc;n l&yacute; chung giống như lập luận quy nạp. Kh&ocirc;ng c&oacute; sự kh&aacute;c biệt n&agrave;o ở đ&acirc;y.</p>
<p>Nếu lập luận quy nạp được x&acirc;y dựng bằng c&aacute;ch lắp r&aacute;p c&aacute;c nh&oacute;m sự kiện, xu hướng, hoặc quan s&aacute;t; th&igrave; một nh&oacute;m tiền đề lại được x&acirc;y dựng bằng c&aacute;ch kết nối c&aacute;c mệnh đề với mức độ khơi gợi tăng dần. Mỗi mệnh đề khơi gợi lại n&ecirc;u l&ecirc;n một c&acirc;u hỏi. Để đảm bảo t&iacute;nh logic xuy&ecirc;n suốt, nhiệm vụ của bạn l&agrave; gieo suy nghĩ rồi lập tức trả lời c&acirc;u hỏi bức thiết nhất tiếp theo của kh&aacute;n giả. Nếu mệnh đề của bạn cực kỳ khơi gợi, th&igrave; khi đ&oacute; bạn phải bắt đầu trả lời&nbsp;<em>&ldquo;tại sao?&rdquo;</em>&nbsp;bằng c&aacute;c l&yacute; do, quan s&aacute;t hoặc căn nguy&ecirc;n. Nếu mệnh đề đ&oacute; dễ được chấp nhận hơn, th&igrave; bạn sẽ đặt c&acirc;u hỏi&nbsp;<em>&ldquo;ra sao?&rdquo;</em>&nbsp;theo từng bước hoặc phương ph&aacute;p. T&ugrave;y thuộc mệnh đề của m&igrave;nh, bạn c&oacute; thể gợi ra c&aacute;c c&acirc;u hỏi&nbsp;<em>&ldquo;ai&rdquo;, &ldquo;c&aacute;i g&igrave;&rdquo;, &ldquo;ở đ&acirc;u&rdquo;, &ldquo;khi n&agrave;o&rdquo;,</em>&nbsp;hoặc một số c&acirc;u hỏi kh&aacute;c. Bất kể c&acirc;u hỏi được n&ecirc;u ra l&agrave; g&igrave;, h&atilde;y ch&uacute; &yacute; rằng tập hợp c&aacute;c c&acirc;u trả lời lu&ocirc;n được m&ocirc; tả ch&iacute;nh x&aacute;c bằng một danh từ số nhiều như&nbsp;<em>c&aacute;c l&yacute; do</em>&nbsp;hoặc&nbsp;<em>c&aacute;c bước</em>. C&acirc;u trả lời c&oacute; thể được xếp theo d&ograve;ng chảy, chẳng hạn như theo tiến tr&igrave;nh hay theo tr&igrave;nh tự thời gian, hoặc theo mức độ ưu ti&ecirc;n từ cao xuống thấp.</p>
<p>Chẳng hạn, h&atilde;y xem x&eacute;t b&agrave;i diễn thuyết của Charlie Todd tại chương tr&igrave;nh TEDxBloomington năm 2011. Todd l&agrave; người s&aacute;ng lập tổ chức Improv Everywhere, một tập thể những c&aacute; nh&acirc;n chuy&ecirc;n b&agrave;y tr&ograve; chơi khăm ở th&agrave;nh phố New York, v&agrave; hay tạo ra những cảnh tượng n&aacute;o động, vui vẻ ở c&aacute;c khu vực c&ocirc;ng cộng. N&oacute;i c&aacute;ch kh&aacute;c, Todd v&agrave; c&ocirc;ng ty của anh đ&atilde; khởi xướng kh&aacute;i niệm &ldquo;nhảy flash mob&rdquo; bất bạo động từ hai năm trước khi thuật ngữ n&agrave;y ra đời.</p>
<p>B&agrave;i diễn thuyết của Todd mang t&iacute;nh giải tr&iacute; cao, chỉ k&eacute;o d&agrave;i hơn 11 ph&uacute;t v&agrave; truyền đạt một &yacute; tưởng đ&aacute;ng lan tỏa kh&ocirc;ng cần tranh c&atilde;i. V&igrave; lẽ đ&oacute;, anh c&oacute; thể giữ k&iacute;n &yacute; tưởng của m&igrave;nh &ndash;&nbsp;<em>&ldquo;h&atilde;y chấp nhận rằng cuộc chơi kh&ocirc;ng c&oacute; đ&uacute;ng v&agrave; sai để c&oacute; thể th&ecirc;m nhiều niềm vui hơn&rdquo;</em>&nbsp;&ndash; cho đến cuối b&agrave;i diễn thuyết. Charlie bắt đầu b&agrave;i diễn thuyết bằng lời giải th&iacute;ch mở đầu rằng anh đ&atilde; th&agrave;nh lập Improv Everywhere khi chuyển đến th&agrave;nh phố New York, nhưng kh&ocirc;ng t&igrave;m được s&acirc;n khấu để diễn xuất v&agrave; tấu h&agrave;i. Lời mở đầu n&agrave;y gợi ra một c&acirc;u hỏi:&nbsp;<em>&ldquo;Anh tạo ra một s&acirc;n khấu ngẫu hứng ngo&agrave;i trời như thế n&agrave;o?&rdquo;</em>&nbsp;Minh họa cho b&agrave;i n&oacute;i bằng phim video v&agrave; c&aacute;c bức ảnh ghi lại sứ mệnh của m&igrave;nh, anh đ&atilde; đ&aacute;p lại c&acirc;u hỏi tr&ecirc;n bằng năm phương thức:</p>
<ol>
<li>Tạo n&ecirc;n một khung cảnh mang lại trải nghiệm t&iacute;ch cực cho người kh&aacute;c ở nơi c&ocirc;ng cộng, cho họ một c&acirc;u chuyện tuyệt vời để kể lại;</li>
<li>Lựa chọn những địa điểm thu h&uacute;t kh&aacute;n giả một c&aacute;ch tự nhi&ecirc;n;</li>
<li>Tận dụng những yếu tố c&oacute; sẵn từ m&ocirc;i trường;</li>
<li>Thực hiện dự &aacute;n ri&ecirc;ng cho khu vực;</li>
<li>Thỉnh thoảng chọn c&aacute;ch sử dụng thời gian rỗi kh&aacute;c với thường ng&agrave;y.</li>
</ol>
<h3>B&Iacute; QUYẾT 10: Chạm v&agrave;o cảm x&uacute;c v&agrave; t&acirc;m tr&iacute; của kh&aacute;n giả bằng tiền đề v&agrave; dẫn chứng</h3>
<p>Trong những năm th&aacute;ng cắp s&aacute;ch đến trường, c&oacute; lẽ bạn đ&atilde; được dạy rằng những th&ocirc;ng điệp hiệu quả thường c&oacute; kết cấu gồm năm phần: một đoạn mở, ba đoạn th&acirc;n v&agrave; một đoạn kết. Bạn cũng c&oacute; thể được hướng dẫn đưa v&agrave;o b&agrave;i ph&aacute;t biểu của m&igrave;nh ba h&igrave;nh thức thuyết phục kiểu Aristoteles<a class="sup" title="9. Aristoteles (384 &ndash; 322 TCN) l&agrave; nh&agrave; triết học v&agrave; b&aacute;c học thời Hy Lạp cổ đại, học tr&ograve; của Plato v&agrave; l&agrave; thầy dạy của Alexander Đại đế. &Ocirc;ng được xem l&agrave; người đặt nền m&oacute;ng cho m&ocirc;n l&yacute; luận học." href="https://sachvui.com/doc-sach/Text/Endnotes.xhtml#n12"><sup>(9)</sup></a>&nbsp;&ndash;&nbsp;<em>ethos</em>&nbsp;(uy t&iacute;n của người n&oacute;i),&nbsp;<em>pathos</em>&nbsp;(cảm x&uacute;c), v&agrave;&nbsp;<em>logos</em>&nbsp;(logic). T&ocirc;i ho&agrave;n to&agrave;n đồng &yacute; với chỉ dẫn n&agrave;y, đ&oacute; l&agrave; xuất ph&aacute;t điểm tuyệt vời để x&acirc;y dựng kết cấu cho một b&agrave;i ph&aacute;t biểu đầy cảm hứng. Tuy nhi&ecirc;n, nếu chỉ dừng ở mức độ hiểu biết tr&ecirc;n, b&agrave;i ph&aacute;t biểu của bạn c&oacute; thể sẽ nh&agrave;m ch&aacute;n.</p>
<p>H&atilde;y h&igrave;nh dung chỉ dẫn n&agrave;y được hai diễn giả kh&aacute;c nhau sử dụng &ndash; một người kể chuyện thuần t&uacute;y theo cảm x&uacute;c v&agrave; một nh&agrave; gi&aacute;o dục thuần t&uacute;y theo logic. Người kể chuyện thuần t&uacute;y theo cảm x&uacute;c sẽ gi&uacute;p bạn c&oacute; những ph&uacute;t giải tr&iacute; tuyệt vời khi đưa bạn qua một loạt cung bậc cảm x&uacute;c. Song, ngay cả nếu c&acirc;u chuyện đ&oacute; h&agrave;m chứa b&agrave;i học đạo l&yacute; rất đỗi thuyết phục, bạn vẫn phải mất nhiều c&ocirc;ng lắng nghe mới r&uacute;t ra được c&acirc;u trả lời ch&iacute;nh x&aacute;c cho c&aacute;c c&acirc;u hỏi&nbsp;<em>tại sao, như thế n&agrave;o,</em>&nbsp;v&agrave;&nbsp;<em>c&aacute;i g&igrave;</em>&nbsp;từ &yacute; tưởng của diễn giả đ&oacute;. Thậm ch&iacute;, nhiều l&uacute;c bạn sẽ kh&ocirc;ng thể x&acirc;u chuỗi ch&uacute;ng lại với nhau, v&agrave; những lỗ hổng đ&oacute; sẽ chặn đứng cảm hứng trong bạn.</p>
<p>Tr&aacute;i lại, h&atilde;y xem điều g&igrave; sẽ xảy ra nếu bạn lắng nghe một nh&agrave; gi&aacute;o dục thuần t&uacute;y theo logic. Cho đến khi kh&aacute;m ph&aacute; ra TED, t&ocirc;i vẫn mặc cảm v&igrave; m&igrave;nh thuộc nh&oacute;m n&agrave;y. T&ocirc;i c&oacute; thể đưa ra l&yacute; lẽ hợp l&yacute; cho một lập luận cụ thể hoặc một t&igrave;nh huống trong c&ocirc;ng việc m&agrave; t&ocirc;i đang thực hiện. Nhưng t&ocirc;i vẫn phải chật vật lắm mới thuyết phục được mọi người, v&igrave; t&ocirc;i kh&ocirc;ng thể cung cấp c&aacute;c bằng chứng khiến kh&aacute;n giả đồng điệu cảm x&uacute;c với những g&igrave; t&ocirc;i n&oacute;i.</p>
<p>Bước đột ph&aacute; t&ocirc;i c&oacute; được khi xem c&aacute;c đoạn video tr&ecirc;n TED ch&iacute;nh l&agrave; những diễn giả thuyết phục nhất lu&ocirc;n kết hợp xen kẽ cả tiền đề v&agrave; dẫn chứng. C&aacute;c th&agrave;nh tố n&agrave;y kh&ocirc;ng nhất thiết phải kết hợp với nhau theo tỷ lệ ch&iacute;nh x&aacute;c n&agrave;o đ&oacute;. Kinh nghiệm thực tế cho thấy, lập luận c&agrave;ng phức tạp bao nhi&ecirc;u, bạn sẽ cần nhiều tiền đề bấy nhi&ecirc;u. Nếu mở rộng ẩn dụ n&agrave;y với c&aacute;c bộ phận tr&ecirc;n cơ thể, th&igrave; &yacute; tưởng đ&aacute;ng lan tỏa sẽ l&agrave; cột sống, tiền đề l&agrave; c&aacute;c rẻ xương sườn, c&ograve;n dẫn chứng l&agrave; phần da thịt. Bạn cần cả ba yếu tố tr&ecirc;n để b&agrave;i diễn thuyết của m&igrave;nh c&oacute; thể tự đứng vững.</p>
<p>Bảng 2.1 sau đ&acirc;y l&agrave; d&agrave;n &yacute; mẫu cho một b&agrave;i thuyết tr&igrave;nh tr&ecirc;n TED, được x&acirc;y dựng theo cấu tr&uacute;c năm phần v&agrave; ph&acirc;n tầng theo tiền đề v&agrave; dẫn chứng. Trong d&agrave;n &yacute; n&agrave;y, diễn giả mở đầu bằng phần giới thiệu (bước 1) rồi chuyển &yacute; sang Phần A của b&agrave;i ph&aacute;t biểu. V&igrave; mọi người thường cần cảm nhận trước khi n&oacute;i l&yacute;, n&ecirc;n Phần A sẽ bắt đầu với dẫn chứng (bước 2), rồi mới đến tiền đề (bước 3). Tiền đề l&agrave; kiến giải, lời giải th&iacute;ch, hoặc tuy&ecirc;n bố hợp l&yacute; được g&oacute;p nhặt từ dẫn chứng. Sau đ&oacute;, diễn giả lặp lại khu&ocirc;n mẫu n&agrave;y trong Phần B v&agrave; Phần C, đồng thời xen kẽ dẫn chứng với tiền đề từ bước 4 đến bước 7. Cuối c&ugrave;ng, diễn giả đ&oacute;ng lại b&agrave;i n&oacute;i chuyện bằng phần kết luận (bước 8).</p>
<p>Bảng 2.1. D&agrave;n &yacute; diễn thuyết theo cấu tr&uacute;c năm phần, kết hợp tiền đề v&agrave; dẫn chứng</p>
<p><img class="center" src="https://img3.sachvui.com/images/2018/hungbienkieuted/s7dqc-1.jpg" alt="" /></p>
<p>Cũng giống như kết cấu năm phần cơ bản, d&agrave;n &yacute; n&acirc;ng cao n&agrave;y chỉ c&oacute; &yacute; nghĩa như xuất ph&aacute;t điểm, chứ kh&ocirc;ng phải một h&igrave;nh thức &aacute;p dụng cứng nhắc. Một số diễn giả thường bỏ qua một hoặc một v&agrave;i bước trong t&aacute;m bước kể tr&ecirc;n. Số kh&aacute;c lại th&iacute;ch nhấn mạnh tiền đề trước rồi mới củng cố bằng dẫn chứng. Nhiều diễn giả cũng điều chỉnh số lượng c&aacute;c phần trong th&acirc;n b&agrave;i. C&ograve;n số biến thể của d&agrave;n &yacute; th&igrave; hầu như kh&ocirc;ng giới hạn.</p>
<p>Cho đến giờ, tất cả những g&igrave; ch&uacute;ng ta t&igrave;m hiểu đều trừu tượng, v&agrave; t&ocirc;i c&oacute; thể h&igrave;nh dung bạn đang rất cần một v&iacute; dụ thực tế. Cuộc thảo luận n&agrave;y chỉ to&agrave;n tiền đề m&agrave; kh&ocirc;ng hề c&oacute; dẫn chứng! Vậy n&ecirc;n, ch&uacute;ng ta h&atilde;y c&ugrave;ng xem Charlie Todd đ&atilde; điều chỉnh v&agrave; &aacute;p dụng d&agrave;n &yacute; n&agrave;y v&agrave;o b&agrave;i diễn thuyết của m&igrave;nh như thế n&agrave;o. Như bạn thấy trong Bảng 2.2, Todd đ&atilde; điều chỉnh d&agrave;n &yacute; cơ bản bằng c&aacute;ch ph&aacute;t triển năm thay v&igrave; ba phần ch&iacute;nh trong th&acirc;n b&agrave;i.</p>
<p>Bảng 2.2. D&agrave;n &yacute; b&agrave;i diễn thuyết&nbsp;<em>The Shared Experience of Absurdity</em>&nbsp;(tạm dịch:&nbsp;<em>C&ugrave;ng trải nghiệm điều ngớ ngẩn</em>) của Charlie Todd tr&ecirc;n TED</p>
<p><img class="center" src="https://img3.sachvui.com/images/2018/hungbienkieuted/q1o6m-3.jpg" alt="" /></p>
<p>Trong Phần A, anh đ&atilde; chứng minh cho c&acirc;u trả lời &ldquo;như thế n&agrave;o&rdquo; đầu ti&ecirc;n của m&igrave;nh bằng c&aacute;ch tr&igrave;nh chiếu v&agrave; thuyết minh cho đoạn phim về tr&ograve; đ&ugrave;a dại của một phụ nữ đi t&agrave;u điện ngầm ở th&agrave;nh phố New York v&agrave; c&aacute;c h&agrave;nh kh&aacute;ch đi c&ugrave;ng c&ocirc;. C&acirc;u chuyện diễn ra như sau: Một người phụ nữ đang đọc s&aacute;ch tr&ecirc;n t&agrave;u điện ngầm. Hai người đ&agrave;n &ocirc;ng ngồi đối diện c&ocirc; đang chuyện tr&ograve;. Khi đo&agrave;n t&agrave;u tiến v&agrave;o trạm dừng đầu ti&ecirc;n, người phụ nữ ngước mắt nh&igrave;n l&ecirc;n v&agrave; nhận thấy một người đ&agrave;n &ocirc;ng vừa bước l&ecirc;n t&agrave;u; &ocirc;ng ta kho&aacute;c &aacute;o b&agrave;nh t&ocirc; v&agrave; qu&agrave;ng khăn nhưng chỉ mặc độc một chiếc quần đ&ugrave;i chấm bi m&agrave;u v&agrave;ng từ thắt lưng trở xuống. Ở s&aacute;u trạm dừng tiếp theo, s&aacute;u người đ&agrave;n &ocirc;ng kh&aacute;c bước l&ecirc;n t&agrave;u cũng ăn mặc y như thế, v&agrave; họ kh&ocirc;ng trao đổi g&igrave; với nhau. Cuối c&ugrave;ng, một người phụ nữ bước l&ecirc;n t&agrave;u, cầm theo một t&uacute;i vải th&ocirc; lớn v&agrave; rao b&aacute;n quần với gi&aacute; 1 đ&ocirc;-la. S&aacute;u g&atilde; đ&agrave;n &ocirc;ng mặc quần v&agrave;o, rời t&agrave;u v&agrave; rẽ đi c&aacute;c hướng kh&aacute;c nhau.</p>
<h3>B&Iacute; QUYẾT 11: Đừng nhồi nh&eacute;t qu&aacute; nhiều v&agrave;o b&agrave;i diễn thuyết</h3>
<p>Nguy cơ lớn nhất m&agrave; một diễn giả phải đối mặt khi x&acirc;y dựng một b&agrave;i diễn thuyết tr&ecirc;n TED l&agrave; họ c&oacute; qu&aacute; nhiều nội dung muốn tr&igrave;nh b&agrave;y. Khi chỉnh sửa b&agrave;i diễn thuyết của m&igrave;nh, c&acirc;u hỏi đầu ti&ecirc;n bạn cần đặt ra l&agrave; liệu phần n&agrave;y của b&agrave;i ph&aacute;t biểu c&oacute; bổ sung cho tiền đề hoặc dẫn chứng hay kh&ocirc;ng. Trong b&agrave;i diễn thuyết của Charlie Todd, tất cả năm phần th&acirc;n b&agrave;i của anh đều vượt qua v&ograve;ng kiểm tra n&agrave;y. C&acirc;u hỏi tiếp theo l&agrave; bạn c&oacute; tuyệt đối cần, thực sự cần to&agrave;n bộ c&aacute;c phần hay kh&ocirc;ng, đặc biệt khi số lượng c&aacute;c phần th&acirc;n b&agrave;i vượt qu&aacute; con số &ldquo;3&rdquo; kỳ diệu.</p>
<p>Th&ocirc;ng thường, việc đảm bảo t&iacute;nh nhất qu&aacute;n cho c&aacute;c dẫn chứng bạn sử dụng l&agrave; điều n&ecirc;n l&agrave;m. Bốn phần đầu trong b&agrave;i diễn thuyết của Charlie Todd c&oacute; cấu tr&uacute;c song song đối xứng nhau một c&aacute;ch tinh tế. Mỗi phần đều h&agrave;m chứa c&acirc;u trả lời cho c&acirc;u hỏi&nbsp;<em>&ldquo;như thế n&agrave;o&rdquo;</em>&nbsp;v&agrave; được củng cố bằng một đoạn phim minh họa do Todd thuyết minh. Tuy nhi&ecirc;n, phần thứ năm của anh lại gồm s&aacute;u v&iacute; dụ nh&agrave;n nhạt với c&aacute;c slide thuyết tr&igrave;nh bổ trợ chứ kh&ocirc;ng phải một đoạn phim. Do c&aacute;ch xử l&yacute; qu&aacute; kh&aacute;c nhau, n&ecirc;n phần n&agrave;y của b&agrave;i diễn thuyết đ&atilde; tạo cảm gi&aacute;c chắp v&aacute; v&agrave; gấp r&uacute;t. Cứ như thể Todd đang nhồi nh&eacute;t c&ocirc;ng tr&igrave;nh cả đời của anh v&agrave;o một tập hồ sơ vậy. C&ocirc;ng tr&igrave;nh đ&oacute; quả thật xuất sắc; nhưng phần thứ năm, tức phần E trong Bảng 2.2, đ&atilde; tước đi sức mạnh của cả b&agrave;i diễn thuyết. Đ&aacute;ng lẽ anh n&ecirc;n lược bớt c&aacute;c v&iacute; dụ bổ sung v&agrave; chuyển phần tiền đề về thời gian rỗi l&ecirc;n đoạn giới thiệu hoặc kết luận.</p>
<h3>B&Iacute; QUYẾT 12: Sử dụng dẫn chứng gợi phản ứng cảm x&uacute;c</h3>
<p>C&oacute; một quan điểm sai lầm phổ biến l&agrave; những c&acirc;u chuyện như của Todd l&agrave; c&aacute;ch duy nhất để ta giao tiếp với n&atilde;o phải. Tuy t&ocirc;i cảm thấy c&aacute;c c&acirc;u chuyện l&agrave; phương thức hay nhất, nhưng dẫn chứng c&oacute; thể được truyền đạt dưới nhiều h&igrave;nh thức kh&aacute;c, bao gồm nhưng kh&ocirc;ng giới hạn số liệu thống k&ecirc;, tr&iacute;ch dẫn, v&iacute; dụ hay thậm ch&iacute; cả c&aacute;c t&igrave;nh huống giả định. Ch&uacute;ng ta sẽ xem x&eacute;t lần lượt từng h&igrave;nh thức &ldquo;kh&ocirc;ng kể chuyện&rdquo;, bắt đầu với c&aacute;c số liệu thống k&ecirc;.</p>
<p>Trang web 43Things.com c&oacute; hơn 3 triệu th&agrave;nh vi&ecirc;n đăng k&yacute; theo d&otilde;i, liệt k&ecirc; c&aacute;c mục ti&ecirc;u của họ, chia sẻ tiến độ thực hiện v&agrave; kh&iacute;ch lệ nhau. Một trong những điều th&uacute; vị nhất ở trang n&agrave;y l&agrave; bản t&oacute;m tắt c&aacute;c mục ti&ecirc;u phổ biến nhất của mọi người, hay c&ograve;n gọi l&agrave;&nbsp;<em>&ldquo;43 Hệ tư tưởng lớn&rdquo;</em>. Mục ti&ecirc;u&nbsp;<em>&ldquo;viết một cuốn s&aacute;ch&rdquo;</em>&nbsp;đứng s&aacute;t đầu danh s&aacute;ch c&ugrave;ng với những nguyện vọng tương tự như&nbsp;<em>&ldquo;giảm c&acirc;n&rdquo;, &ldquo;biết y&ecirc;u&rdquo;</em>&nbsp;v&agrave;&nbsp;<em>&ldquo;tiết kiệm tiền&rdquo;</em>. Với bối cảnh rộng v&agrave; ph&ugrave; hợp như tr&ecirc;n, h&atilde;y xem x&eacute;t c&aacute;ch Matt Cutts, diễn giả của chương tr&igrave;nh TED2011, chia nhỏ c&aacute;c số liệu thống k&ecirc; về những yếu tố thực sự cần thiết để viết một cuốn s&aacute;ch:</p>
<blockquote>
<p><em>T&ocirc;i nhận thấy rằng nếu bạn thật sự muốn thứ g&igrave; đ&oacute;, bạn c&oacute; thể l&agrave;m bất cứ điều g&igrave; trong 30 ng&agrave;y. Đ&atilde; bao giờ bạn muốn viết một cuốn tiểu thuyết chưa? Cứ đến th&aacute;ng Mười một, lại c&oacute; h&agrave;ng chục ngh&igrave;n người cố gắng viết một quyển tiểu thuyết 50.000 chữ của ri&ecirc;ng m&igrave;nh trong v&ograve;ng 30 ng&agrave;y. H&oacute;a ra, tất cả những g&igrave; bạn phải l&agrave;m l&agrave; viết 1.667 từ mỗi ng&agrave;y trong suốt một th&aacute;ng. Thế n&ecirc;n t&ocirc;i đ&atilde; l&agrave;m vậy. Nh&acirc;n tiện xin n&oacute;i, b&iacute; quyết l&agrave; kh&ocirc;ng được ngủ cho đến khi bạn viết đủ số từ của ng&agrave;y h&ocirc;m đ&oacute;. Bạn c&oacute; thể th&egrave;m ngủ gh&ecirc; gớm, nhưng bạn phải ho&agrave;n th&agrave;nh cuốn tiểu thuyết của m&igrave;nh. Vậy giờ cuốn s&aacute;ch của t&ocirc;i c&oacute; phải cuốn tiểu thuyết vĩ đại tiếp theo của nước Mỹ kh&ocirc;ng? Kh&ocirc;ng! T&ocirc;i chỉ viết n&oacute; trong v&ograve;ng một th&aacute;ng. Thế n&ecirc;n n&oacute; dở v&ocirc; c&ugrave;ng.</em></p>
</blockquote>
<p>Tr&iacute;ch dẫn l&agrave; h&igrave;nh thức dẫn chứng &ldquo;kh&ocirc;ng kể chuyện&rdquo; thứ hai thường được sử dụng trong c&aacute;c b&agrave;i ph&aacute;t biểu. V&igrave; c&aacute;c tr&iacute;ch dẫn lu&ocirc;n bị lạm dụng đến mức trở n&ecirc;n s&aacute;o rỗng, n&ecirc;n t&ocirc;i chỉ ủng hộ bạn sử dụng ch&uacute;ng khi người bạn tr&iacute;ch dẫn l&agrave; đối tượng trong b&agrave;i diễn thuyết hoặc một nh&acirc;n vật quan trọng. Ở phần đầu b&agrave;i diễn thuyết của m&igrave;nh, nh&agrave; hoạt động x&atilde; hội Bunker Roy đ&atilde; x&aacute;c định Mahatma Gandhi l&agrave; một nh&acirc;n vật c&oacute; tầm ảnh hưởng quan trọng d&ugrave; v&ocirc; h&igrave;nh, một nh&acirc;n c&aacute;ch dẫn lối cho nỗ lực x&acirc;y dựng một trường đại học cho người ngh&egrave;o ở n&ocirc;ng th&ocirc;n của Roy, nơi họ c&oacute; thể chia sẻ c&aacute;c kiến thức truyền thống c&oacute; gi&aacute; trị:</p>
<blockquote>
<p><em>V&agrave; ch&uacute;ng t&ocirc;i cho rằng những con người n&agrave;y n&ecirc;n chiếm lấy xu thế chủ đạo v&agrave; chứng minh rằng những kiến thức v&agrave; kỹ năng họ sở hữu đều phổ biến. Ch&uacute;ng cần được sử dụng, cần được &aacute;p dụng v&agrave; cần được thể hiện ra thế giới b&ecirc;n ngo&agrave;i. Do vậy, trường đại học n&agrave;y sẽ noi theo c&aacute;ch sống v&agrave; l&agrave;m việc của Mahatma Gandhi. Bạn sẽ ăn tr&ecirc;n s&agrave;n, ngủ tr&ecirc;n s&agrave;n, l&agrave;m việc tr&ecirc;n s&agrave;n. V&agrave; sẽ kh&ocirc;ng c&oacute; bất kỳ giao ước n&agrave;o kh&aacute;c...</em></p>
</blockquote>
<p>Với h&igrave;nh ảnh Gandhi được đặt c&oacute; chủ &yacute; ở vị tr&iacute; quan trọng trong b&agrave;i diễn thuyết, Roy đ&atilde; kết lại b&agrave;i diễn thuyết của m&igrave;nh bằng một c&acirc;u tr&iacute;ch dẫn t&oacute;m tắt th&ocirc;ng điệp trao quyền cho người ngh&egrave;o bị &aacute;p bức ở n&ocirc;ng th&ocirc;n:</p>
<blockquote>
<p><em>T&ocirc;i sẽ kết lại bằng một tr&iacute;ch dẫn của Mahatma Gandhi: &ldquo;Ban đầu, họ phớt lờ bạn, sau đ&oacute; họ cười nhạo bạn, tiếp đến họ đ&aacute;nh đập bạn, v&agrave; rồi bạn sẽ gi&agrave;nh chiến thắng.&rdquo;</em></p>
</blockquote>
<p>Bất kể l&agrave; quen thuộc hay th&acirc;m th&uacute;y, th&igrave; v&iacute; dụ c&oacute; lẽ vẫn l&agrave; h&igrave;nh thức dẫn chứng &ldquo;kh&ocirc;ng kể chuyện&rdquo; phổ biến nhất trong c&aacute;c b&agrave;i diễn thuyết tr&ecirc;n TED v&agrave; c&aacute;c b&agrave;i ph&aacute;t biểu kh&aacute;c. Một qu&acirc;n sư trong mảng s&aacute;ch kỹ năng &ndash; Susan Cain &ndash; đ&atilde; lập tức dẫn ra ba c&aacute; nh&acirc;n l&agrave;m v&iacute; dụ điển h&igrave;nh cho c&ocirc;, bao gồm cả Gandhi, sau khi n&ecirc;u l&ecirc;n tiền đề:</p>
<blockquote>
<p><em>Tr&ecirc;n thực tế, một số nh&agrave; l&atilde;nh đạo tạo n&ecirc;n sự thay đổi trong lịch sử ch&uacute;ng ta l&agrave; những người hướng nội. T&ocirc;i sẽ cho bạn một số v&iacute; dụ. Eleanor Roosevelt, Rosa Parks, Gandhi &ndash; tất cả họ đều từng m&ocirc; tả bản th&acirc;n l&agrave; người trầm lặng, n&oacute;i năng nhỏ nhẹ v&agrave; thậm ch&iacute; nh&uacute;t nh&aacute;t. V&agrave; tất cả họ đều từng đứng dưới &aacute;nh đ&egrave;n, d&ugrave; từng khớp xương tr&ecirc;n cơ thể họ đều m&aacute;ch bảo họ đừng l&agrave;m thế. Điều n&agrave;y h&oacute;a ra lại biến th&agrave;nh một thứ sức mạnh đặc biệt, v&igrave; mọi người c&oacute; thể cảm nhận được c&aacute;c nh&agrave; l&atilde;nh đạo đứng mũi chịu s&agrave;o kh&ocirc;ng phải v&igrave; họ th&iacute;ch chỉ đạo người kh&aacute;c hay v&igrave; niềm vui được mọi người nh&igrave;n theo, m&agrave; bởi v&igrave; họ kh&ocirc;ng c&oacute; lựa chọn n&agrave;o kh&aacute;c, v&igrave; họ bị th&ocirc;i th&uacute;c phải thực hiện những g&igrave; m&igrave;nh cho l&agrave; đ&uacute;ng.</em></p>
</blockquote>
<p>T&igrave;nh huống giả định cũng l&agrave; một trong những h&igrave;nh thức dẫn chứng kh&ocirc;ng kể chuyện tinh tế, v&igrave; ch&uacute;ng k&iacute;ch th&iacute;ch người nghe tự thuyết phục bản th&acirc;n. V&igrave; h&igrave;nh thức dẫn chứng n&agrave;y rất mạnh mẽ, n&ecirc;n bạn thường thấy n&oacute; được sử dụng trong phần mở đầu hoặc kết th&uacute;c của một b&agrave;i diễn thuyết. Trước ti&ecirc;n, diễn giả c&oacute; thể đề nghị kh&aacute;n giả tưởng tượng ra một thế giới đen tối m&agrave; ở đ&oacute; lời khuy&ecirc;n của họ kh&ocirc;ng được ng&oacute; ng&agrave;ng, rồi giải tỏa &aacute;p lực bằng c&aacute;ch đề nghị kh&aacute;n giả h&atilde;y tưởng tượng ra một thế giới tươi s&aacute;ng hơn m&agrave; &yacute; tưởng của họ được lưu t&acirc;m. Hoặc diễn giả c&oacute; thể chỉ tập trung v&agrave;o lợi &iacute;ch như Salman Khan đ&atilde; l&agrave;m trong phần kết b&agrave;i ph&aacute;t biểu của anh. Tiền đề của Khan l&agrave; việc học hỏi tự định hướng với sự hỗ trợ của c&ocirc;ng nghệ c&oacute; thể n&acirc;ng con người l&ecirc;n một tầm cao tri thức mới. Sau đ&acirc;y l&agrave; dẫn chứng của anh:</p>
<blockquote>
<p><em>V&agrave; do [việc học tập tự định hướng] ở Los Altos rất c&oacute; gi&aacute; trị, n&ecirc;n h&atilde;y tưởng tượng những g&igrave; n&oacute; mang lại cho những học vi&ecirc;n lớn tuổi, những người cảm thấy xấu hổ khi phải quay lại trường học v&agrave; học về những thứ lẽ ra họ n&ecirc;n biết từ trước, trước khi họ quay lại đại học. H&atilde;y tưởng tượng n&oacute; sẽ mang lại g&igrave; cho một đứa trẻ tất tả tr&ecirc;n đường phố</em>&nbsp;<em>Calcutta cả ng&agrave;y để gi&uacute;p đỡ gia đ&igrave;nh n&ecirc;n kh&ocirc;ng thể đến trường. Giờ họ c&oacute; thể d&agrave;nh hai giờ mỗi ng&agrave;y để sửa đổi hoặc tăng tốc m&agrave; kh&ocirc;ng phải xấu hổ về những g&igrave; m&igrave;nh biết hoặc kh&ocirc;ng biết.</em></p>
</blockquote>
<h3>B&Iacute; QUYẾT 13: Sử dụng chuỗi tiền đề cho những &yacute; tưởng cấp tiến hoặc c&oacute; sắc th&aacute;i ri&ecirc;ng đ&aacute;ng lan tỏa</h3>
<p>Đến l&uacute;c n&agrave;y, ch&uacute;ng ta đ&atilde; c&oacute; c&aacute;i nh&igrave;n thấu đ&aacute;o về một h&igrave;nh thức tường thuật &ndash; nh&oacute;m tiền đề quy nạp. Thật ra đ&acirc;y l&agrave; cấu tr&uacute;c được sử dụng phổ biến nhất trong c&aacute;c b&agrave;i diễn thuyết tr&ecirc;n TED, v&igrave; hầu hết những &yacute; tưởng đ&aacute;ng lan tỏa đều kh&ocirc;ng qu&aacute; kh&aacute;c thường. Nhiều diễn giả đ&oacute;ng vai tr&ograve; như người nhắc nhở chuy&ecirc;n nghiệp bằng c&aacute;ch th&ocirc;i th&uacute;c ch&uacute;ng ta l&agrave;m những điều m&agrave; ch&uacute;ng ta biết m&igrave;nh n&ecirc;n l&agrave;m, hoặc suy nghĩ theo c&aacute;ch ch&uacute;ng ta biết m&igrave;nh n&ecirc;n nghĩ. C&aacute;c diễn giả n&agrave;y kh&ocirc;ng chỉ đưa &yacute; tưởng trở lại trước mắt ch&uacute;ng ta, m&agrave; c&ograve;n th&ecirc;u dệt n&ecirc;n một c&acirc;u chuyện th&uacute; vị v&agrave; cung cấp một số mẹo vặt cũng như b&iacute; quyết hay để x&acirc;y dựng những th&oacute;i quen mới.</p>
<p>Cũng c&oacute; khi diễn giả c&oacute; một &yacute; tưởng đ&aacute;ng lan tỏa v&agrave; mạnh mẽ chống đối quan điểm th&ocirc;ng thường. Trong trường hợp đ&oacute;, việc sử dụng c&aacute;c nh&oacute;m tiền đề quy nạp sẽ kh&ocirc;ng hiệu quả v&igrave; ch&uacute;ng dựa tr&ecirc;n một tiến tr&igrave;nh c&oacute; đầy chỗ cho sự ho&agrave;i nghi. (H&atilde;y nhớ rằng, nếu bạn bắt gặp một con ch&oacute; kh&ocirc;ng c&oacute; bọ ch&eacute;t, th&igrave; to&agrave;n bộ nguy&ecirc;n l&yacute; chung&nbsp;<em>&ldquo;mọi con ch&oacute; đều c&oacute; bọ ch&eacute;t&rdquo;</em>&nbsp;của bạn sẽ sụp đổ). May mắn thay, vẫn c&ograve;n một cấu tr&uacute;c tường thuật kh&aacute;c sử dụng lối lập luận diễn dịch c&oacute; thể sử được &ldquo;chi&ecirc;u&rdquo; n&agrave;y.</p>
<p>H&atilde;y trở lại với một định nghĩa ch&iacute;nh x&aacute;c như ch&eacute;p nguy&ecirc;n từ gi&aacute;o tr&igrave;nh: logic diễn dịch bắt đầu bằng một mệnh đề n&oacute;i l&ecirc;n một nguy&ecirc;n l&yacute;, quy tắc hay quy luật chung được chấp nhận rộng r&atilde;i v&agrave; kh&ocirc;ng phải tranh c&atilde;i. Kh&ocirc;ng phải tranh c&atilde;i v&igrave; bạn phải dẫn dụ mọi người bước v&agrave;o lập luận của bạn; nếu họ kh&ocirc;ng thừa nhận điều đầu ti&ecirc;n bạn n&oacute;i, họ sẽ phản đối bạn trong suốt phần c&ograve;n lại. Sau khi thiết lập xong nguy&ecirc;n l&yacute; đầu ti&ecirc;n, lập luận diễn dịch sẽ x&acirc;u chuỗi c&aacute;c tiền đề ng&agrave;y c&agrave;ng cụ thể nhưng lại được chấp nhận tương xứng lại với nhau. V&igrave; l&yacute; do tr&ecirc;n, kiểu lập luận n&agrave;y được coi l&agrave; phương ph&aacute;p tiếp cận từ tr&ecirc;n xuống. Cuối c&ugrave;ng, diễn giả đi đến một kết luận rất dễ g&acirc;y kinh ngạc &ndash; tức một &yacute; tưởng đ&aacute;ng lan tỏa. Do dựa tr&ecirc;n một loạt ch&acirc;n l&yacute;, n&ecirc;n &yacute; tưởng n&agrave;y mang sức mạnh của một luận cứ được minh chứng bằng sự đoan chắc tuyệt đối.</p>
<p>C&oacute; vẻ như t&ocirc;i kh&ocirc;ng cưỡng nổi c&aacute;c v&iacute; dụ về lo&agrave;i ch&oacute;, n&ecirc;n sau đ&acirc;y sẽ l&agrave; một v&iacute; dụ tương tự:&nbsp;<em>(1) Mọi con ch&oacute; đều c&oacute; bọ ch&eacute;t. (2) Tất cả bọ ch&eacute;t đều cắn. (3) Vết cắn của bọ ch&eacute;t g&acirc;y ngứa. (4) Những động vật thiếu khả năng kiểm so&aacute;t xung động sẽ g&atilde;i mỗi khi ngứa. (5) Ch&oacute; l&agrave; lo&agrave;i động vật thiếu khả năng kiểm so&aacute;t xung động. (6) Do đ&oacute;, tất cả những con ch&oacute; đều tự g&atilde;i.</em>&nbsp;V&acirc;ng, điều n&agrave;y quả l&agrave; c&oacute; ch&uacute;t ngớ ngẩn v&agrave; chắc chắn kh&ocirc;ng phải l&agrave; một &yacute; tưởng đ&aacute;ng lan tỏa, nhưng n&oacute; sẽ gi&uacute;p truyền tải vấn đề. Ch&iacute; &iacute;t đ&acirc;y cũng l&agrave; một tiến tr&igrave;nh ba bước với một tiền đề ch&iacute;nh, một tiền đề phụ v&agrave; một kết luận li&ecirc;n kết ch&uacute;ng lại với nhau. Chuỗi lập luận n&agrave;y c&oacute; thể k&eacute;o d&agrave;i v&ocirc; tận. Cũng xin lưu &yacute; rằng trong khi lập luận quy nạp c&oacute; thể ph&aacute;t triển với một kiến giải quan trọng đặt ở phần đầu hoặc phần cuối b&agrave;i, th&igrave; lập luận diễn dịch lại lu&ocirc;n tiết lộ &yacute; tưởng đ&aacute;ng lan tỏa ở phần kết.</p>
<p>Giống như người anh em quy nạp của m&igrave;nh, khi chưa qua điều chỉnh, lập luận diễn dịch cứng nhắc sẽ kh&oacute; c&oacute; thể &aacute;p dụng cho c&aacute;c b&agrave;i ph&aacute;t biểu trước c&ocirc;ng ch&uacute;ng. Ch&igrave;a kh&oacute;a chuyển đổi &aacute;p dụng cho c&aacute;c b&agrave;i diễn thuyết tr&ecirc;n TED l&agrave; bạn phải nhận thức được mỗi bước trong lập luận diễn dịch đều l&agrave; mắt x&iacute;ch trong một chuỗi li&ecirc;n kết nối tiếp nhau. Mỗi mắt x&iacute;ch đặt ra một c&acirc;u hỏi, v&agrave; c&acirc;u hỏi n&agrave;y sẽ được giải đ&aacute;p bởi mắt x&iacute;ch tiếp theo trong &ldquo;chuỗi tiền đề&rdquo;.</p>
<p>Chuỗi tiền đề được x&acirc;y dựng kh&eacute;o nhất l&agrave; chuỗi những c&acirc;u hỏi &ldquo;tại sao&rdquo;. Nếu từng tr&ograve; chuyện với một đứa trẻ s&aacute;u tuổi, th&igrave; bạn đ&atilde; tận mắt chứng kiến chuỗi n&agrave;y. Người lớn rất sợ khi đứa trẻ hỏi đến c&acirc;u &ldquo;tại sao&rdquo; thứ tư hoặc thứ năm v&igrave; họ thực sự kh&oacute; trả lời những c&acirc;u tiếp theo đ&oacute;; v&agrave; việc đ&aacute;p lại một c&aacute;ch giận dữ&nbsp;<em>&ldquo;V&igrave; n&oacute; l&agrave; như thế!&rdquo;</em>&nbsp;sẽ kh&ocirc;ng đem lại cho bạn bất kỳ giải thưởng phụ huynh tốt n&agrave;o. Khi bạn trả lời được c&acirc;u hỏi tại sao với chiều s&acirc;u tăng dần, th&igrave; bạn sẽ ngộ ra một giải ph&aacute;p t&agrave;i t&igrave;nh.</p>
<p>Bạn cũng c&oacute; thể tạo ra một chuỗi c&aacute;c c&acirc;u hỏi dạng kh&aacute;c, như chuỗi&nbsp;<em>&ldquo;như thế n&agrave;o&rdquo;, &ldquo;c&aacute;i g&igrave;&rdquo;</em>... hay bất cứ thứ g&igrave;. Ngo&agrave;i ra, bạn c&ograve;n c&oacute; thể trả lời c&aacute;c c&acirc;u hỏi kh&aacute;c nhau, chẳng hạn như từ&nbsp;<em>&ldquo;tại sao&rdquo;</em>&nbsp;sang&nbsp;<em>&ldquo;l&agrave;m thế n&agrave;o&rdquo;</em>&nbsp;rồi đến&nbsp;<em>&ldquo;c&aacute;i g&igrave;&rdquo;</em>. Y&ecirc;u cầu then chốt &ndash; xin nhấn mạnh l&agrave; then chốt &ndash; ch&iacute;nh l&agrave; mỗi mắt x&iacute;ch trong chuỗi li&ecirc;n kết phải trả lời được c&acirc;u hỏi bức thiết nhất đặt ra ở mắt x&iacute;ch trước. Nếu kh&ocirc;ng l&agrave;m được điều đ&oacute;, lập luận của bạn sẽ tan t&agrave;nh.</p>
<p>Trong b&agrave;i ph&aacute;t biểu c&oacute; một đoạn mở, ba đoạn th&acirc;n v&agrave; một đoạn kết, bạn c&oacute; thể truyền đạt một tiền đề ch&iacute;nh, ba tiền đề phụ v&agrave; một kiến giải mạnh mẽ để kết th&uacute;c. Như trong Bảng 2.3, đ&acirc;y ch&iacute;nh x&aacute;c l&agrave; điều Ng&agrave;i Ken Robinson đ&atilde; l&agrave;m trong b&agrave;i diễn thuyết của m&igrave;nh.</p>
<p>Bảng 2.3. D&agrave;n &yacute; b&agrave;i diễn thuyết&nbsp;<em>Do Schools Kill Creativity?</em>&nbsp;(tạm dịch:&nbsp;<em>Trường học c&oacute; giết chết sự s&aacute;ng tạo?</em>) của Ng&agrave;i Ken Robinson tr&ecirc;n TED</p>
<p><img class="center" src="https://img3.sachvui.com/images/2018/hungbienkieuted/921qu-4.jpg" alt="" /></p>
<p>Thay v&igrave; n&ecirc;u &yacute; tưởng lớn của m&igrave;nh trước, Ng&agrave;i Ken đ&atilde; từng bước ph&aacute;t triển n&oacute; bằng cấu tr&uacute;c t&igrave;nh huống-rắc rối-giải ph&aacute;p. (Nhiều người gọi đ&acirc;y l&agrave; m&ocirc; thức vấn đề-giải ph&aacute;p, nhưng t&ocirc;i th&iacute;ch chia n&oacute; th&agrave;nh ba phần hơn, v&igrave; người nghe cần bối cảnh trước khi đ&aacute;nh gi&aacute; được c&aacute;c vấn đề do rắc rối g&acirc;y ra). Cấu tr&uacute;c t&igrave;nh huống-rắc rối-giải ph&aacute;p mang lại phương ph&aacute;p hiệu quả nhất để dẫn dắt mọi người tr&ecirc;n h&agrave;nh tr&igrave;nh ba chặng nhằm gi&uacute;p họ thay đổi quan điểm hoặc k&ecirc;u gọi họ h&agrave;nh động. Trong phần đầu, bạn m&ocirc; tả c&aacute;c t&igrave;nh huống hiện c&oacute; một c&aacute;ch kh&aacute; chiết trung. Để thực hiện hiệu quả, h&atilde;y tưởng tượng bạn đang đưa ra một bối cảnh nền cho một kh&aacute;n giả th&ocirc;ng minh v&agrave; rất quan t&acirc;m nhưng chưa nắm được th&ocirc;ng tin quan trọng. Trong phần thứ hai &ndash; tức &ldquo;rắc rối&rdquo; &ndash; bạn l&ocirc;i k&eacute;o kh&aacute;n giả bằng c&aacute;ch tiết lộ v&igrave; sao hiện trạng c&ograve;n thiếu s&oacute;t. Thiếu s&oacute;t kh&ocirc;ng chỉ xoay quanh vấn đề, m&agrave; c&ograve;n l&agrave; những cơ hội tiềm ẩn. Trong phần cuối, h&atilde;y cung cấp một giải ph&aacute;p xử l&yacute; nhanh gọn v&agrave; triệt để c&aacute;c vấn đề, hoặc khai th&aacute;c những cơ hội bạn đ&atilde; dẫn ra trước đ&oacute;.</p>
<p>Ng&agrave;i Ken mở đầu chuỗi tiền đề của m&igrave;nh bằng tuy&ecirc;n bố đầu ti&ecirc;n kh&ocirc;ng phải b&agrave;n c&atilde;i về chủ đề&nbsp;<em>&ldquo;s&aacute;ng tạo trong gi&aacute;o dục&rdquo;.</em>&nbsp;Bắt đầu bằng một điều khiến bất kỳ người nghe s&aacute;ng suốt n&agrave;o cũng đồng &yacute; l&agrave; c&aacute;ch thức được minh chứng l&agrave; hay nhất trong nghệ thuật thuyết phục. Mỗi lời ph&aacute;t biểu sẽ tạo ra v&ocirc; số c&acirc;u hỏi tiềm năng. Như t&ocirc;i đ&atilde; đề cập từ trước, nhiệm vụ trước nhất của diễn giả l&agrave; giải quyết c&acirc;u hỏi cấp thiết nhất. Trong trường hợp n&agrave;y, ta c&oacute; thể giả định rằng một số &iacute;t người nghe muốn biết tại sao tr&iacute; s&aacute;ng tạo lại quan trọng kh&ocirc;ng k&eacute;m việc biết đọc biết viết. Ng&agrave;i Ken coi đ&acirc;y l&agrave; lẽ đương nhi&ecirc;n. C&acirc;u hỏi cấp thiết hơn l&agrave;:&nbsp;<em>&ldquo;Ch&uacute;ng ta c&oacute; thật sự cần dạy cho trẻ c&aacute;ch s&aacute;ng tạo từ căn bản kh&ocirc;ng?&rdquo;</em></p>
<p>Trong phần đầu b&agrave;i diễn thuyết của m&igrave;nh (Phần A trong Bảng 2.3), Ng&agrave;i Ken đ&atilde; trả lời c&acirc;u hỏi n&agrave;y bằng một từ&nbsp;<em>&ldquo;Kh&ocirc;ng&rdquo;</em>&nbsp;dứt kho&aacute;t. Trẻ em bẩm sinh đ&atilde; c&oacute; &oacute;c s&aacute;ng tạo. Đ&acirc;y l&agrave; kết th&uacute;c của phần &ldquo;t&igrave;nh huống&rdquo; trong lập luận của &ocirc;ng. Tuy nhi&ecirc;n, điều n&agrave;y lại dấy l&ecirc;n c&acirc;u hỏi logic tiếp theo:&nbsp;<em>&ldquo;Vậy vấn đề l&agrave; g&igrave;?&rdquo;</em>&nbsp;Phần thứ hai của b&agrave;i diễn thuyết n&ecirc;u l&ecirc;n rắc rối: hệ thống gi&aacute;o dục hiện nay của ch&uacute;ng ta chỉ th&uacute;c đẩy sự ph&aacute;t triển tư duy logic từ n&atilde;o tr&aacute;i m&agrave; bỏ qua biểu đạt s&aacute;ng tạo của n&atilde;o phải. Từ đ&acirc;y lại ph&aacute;t sinh c&acirc;u hỏi mới:&nbsp;<em>&ldquo;Ừm, nhưng thế c&oacute; hẳn l&agrave; chuyện xấu kh&ocirc;ng?&rdquo;</em>&nbsp;Vẫn trong phần &ldquo;rắc rối&rdquo; của b&agrave;i diễn thuyết, Ng&agrave;i Ken trả lời bằng c&aacute;ch lập luận rằng hệ thống gi&aacute;o dục hiện nay kh&ocirc;ng gi&uacute;p ch&uacute;ng ta hạnh ph&uacute;c hơn v&agrave; tạo năng suất cao hơn; m&agrave; ngược lại, n&oacute; chỉ đơn giản dẫn đến sự ph&aacute;t triển thổi phồng trong m&ocirc;i trường học thuật.</p>
<p>Khi cảm thấy sức &eacute;p của vấn đề l&ecirc;n tới đỉnh điểm, kh&aacute;n giả giờ đ&acirc;y liền bắt đầu t&igrave;m kiếm giải ph&aacute;p. Phần thứ ba trong b&agrave;i ph&aacute;t biểu của Ng&agrave;i Ken h&eacute; lộ rằng hy vọng lớn nhất của ch&uacute;ng ta sẽ tr&ocirc;ng cậy v&agrave;o việc t&ocirc;n trọng t&iacute;nh đa dạng trong tr&iacute; tuệ con người. Mặc d&ugrave; lập luận của &ocirc;ng đ&atilde; ho&agrave;n chỉnh, song kh&aacute;n giả sẽ đ&aacute;nh gi&aacute; cao khi diễn giả g&oacute;i gọn phần kết luận của m&igrave;nh bằng một ph&aacute;t biểu dứt kho&aacute;t. Đ&oacute; ch&iacute;nh x&aacute;c l&agrave; điều &ocirc;ng đ&atilde; l&agrave;m với lời cuối của m&igrave;nh:</p>
<blockquote>
<p><em>TED lu&ocirc;n t&ocirc;n vinh &oacute;c tưởng tượng thi&ecirc;n ph&uacute;. Giờ đ&acirc;y, ch&uacute;ng ta phải thận trọng sử dụng m&oacute;n qu&agrave; n&agrave;y một c&aacute;ch kh&ocirc;n ngoan v&agrave; tr&aacute;nh được một số kịch bản m&agrave; ch&uacute;ng ta đ&atilde; b&agrave;n đến. C&aacute;ch duy nhất để l&agrave;m được việc n&agrave;y l&agrave; nh&igrave;n ra năng lực s&aacute;ng tạo của ta phong ph&uacute; đến mức n&agrave;o, v&agrave; nh&igrave;n con ch&aacute;u ch&uacute;ng ta với hy vọng ch&uacute;ng cũng được như thế.</em>&nbsp;<em>Nhiệm vụ của ch&uacute;ng ta l&agrave; gi&aacute;o dục ch&uacute;ng to&agrave;n diện để ch&uacute;ng c&oacute; thể đối mặt với tương lai ấy. Bằng c&aacute;ch đ&oacute;, c&oacute; thể ch&uacute;ng ta sẽ kh&ocirc;ng thấy được tương lai, nhưng ch&uacute;ng sẽ thấy. V&agrave; sứ mệnh của ch&uacute;ng ta l&agrave; gi&uacute;p ch&uacute;ng l&agrave;m n&ecirc;n th&agrave;nh tựu g&igrave; đ&oacute;.</em></p>
</blockquote>
<p>Nhiều cuộc thảo luận về cấu tr&uacute;c tr&igrave;nh b&agrave;y kh&ocirc;ng tập trung nhiều v&agrave;o lập luận logic, m&agrave; ch&uacute; trọng hơn đến c&aacute;c hướng tổ chức. C&aacute;c hướng tổ chức nội dung thường gặp bao gồm:</p>
<p><em>Vấn đề-giải ph&aacute;p:</em>&nbsp;Đ&oacute;ng khung vấn đề. Chia sẻ giải ph&aacute;p. Vạch ra c&aacute;c lợi &iacute;ch. K&ecirc;u gọi kh&aacute;n giả h&agrave;nh động.</p>
<p><em>C&aacute;c phương &aacute;n thay thế:</em>&nbsp;Chia sẻ quan điểm của những người ủng hộ một mặt của vấn đề. Chia sẻ quan điểm ủng hộ mặt c&ograve;n lại. Rồi chia sẻ g&oacute;c nh&igrave;n s&aacute;ng suốt hơn của bạn.</p>
<p><em>Chứng thực:</em>&nbsp;Tiết lộ điều g&igrave; đ&oacute; th&uacute; vị. Chia sẻ c&aacute;c t&iacute;nh năng v&agrave; lợi &iacute;ch của n&oacute;. Cho mọi người biết khi n&agrave;o v&agrave; l&agrave;m thế n&agrave;o họ c&oacute; được n&oacute;.</p>
<p>Để b&agrave;i diễn thuyết được thuyết phục, t&ocirc;i th&iacute;ch d&ugrave;ng phương ph&aacute;p &ldquo;tiền đề-dẫn chứng&rdquo; hơn v&igrave; ta c&oacute; thể &aacute;p dụng ch&uacute;ng với bất kỳ hướng tổ chức nội dung n&agrave;o. V&iacute; dụ, cả Charlie Todd v&agrave; Ng&agrave;i Ken Robinson đều sử dụng hướng vấn đề-giải ph&aacute;p kh&aacute; thịnh h&agrave;nh, nhưng lại vận dụng c&aacute;c phương ph&aacute;p tường thuật logic kh&aacute;c nhau. B&ecirc;n cạnh t&iacute;nh linh hoạt v&agrave; lập luận thuần t&uacute;y, phương ph&aacute;p tiền đề-dẫn chứng c&ograve;n gi&uacute;p bạn tập trung v&agrave;o đối tượng nổi bật &ndash; tức &yacute; tưởng đ&aacute;ng lan tỏa của bạn.</p>
<p>Đến đ&acirc;y, bạn hẳn đ&atilde; hiểu r&otilde; nền tảng logic cho b&agrave;i ph&aacute;t biểu của m&igrave;nh, n&ecirc;n đ&atilde; đến l&uacute;c ch&uacute;ng ta t&igrave;m hiểu s&acirc;u hơn c&aacute;ch thức chọn lọc v&agrave; kể những c&acirc;u chuyện c&oacute; sức ảnh hưởng mạnh mẽ.</p>

</div>
</body>
</html>