<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px"> Chương 9: Nâng Tầm Ngôn Ngữ</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
<p><strong>B&Iacute; QUYẾT 55: Trau chuốt b&agrave;i diễn thuyết của bạn bằng nghệ thuật tu từ</strong></p>
<p>Trong b&agrave;i diễn thuyết tr&ecirc;n TED của m&igrave;nh, Amy Cuddy, gi&aacute;o sư Trường Kinh doanh Harvard, đ&atilde; chia sẻ một &yacute; tưởng cực dễ nhưng lại đắt gi&aacute; đến kh&ocirc;ng ngờ:&nbsp;<em>&ldquo;h&atilde;y d&agrave;nh hai ph&uacute;t biểu dương sức mạnh trước khi đối diện với t&igrave;nh huống căng thẳng để đạt kết quả tốt hơn&rdquo;</em>. Bảng 9.1 l&agrave; d&agrave;n &yacute; b&agrave;i ph&aacute;t biểu của c&ocirc;.</p>
<p>Bảng 9.1. D&agrave;n &yacute; b&agrave;i diễn thuyết&nbsp;<em>Your body language shapes who you are</em>&nbsp;(tạm dịch:&nbsp;<em>Ng&ocirc;n ngữ cơ thể định h&igrave;nh con người bạn</em>) của Amy Cuddy tr&ecirc;n TED</p>
<p><img class="center" src="https://img3.sachvui.com/images/2018/hungbienkieuted/djs7l-17.jpg" alt="" /></p>
<p>C&ocirc; cũng sử dụng một loạt nhiều biện ph&aacute;p tu từ để n&acirc;ng tầm b&agrave;i n&oacute;i chuyện của m&igrave;nh. D&ugrave; một v&agrave;i biện ph&aacute;p c&oacute; t&ecirc;n gọi kh&ocirc;ng mấy quen thuộc, nhưng bạn sẽ nhận ra đa số ch&uacute;ng trong c&aacute;c v&iacute; dụ được tr&igrave;nh b&agrave;y sau đ&acirc;y:</p>
<p><em>Thuận &acirc;m v&agrave; thuận tai:</em>&nbsp;Hai ph&eacute;p tu từ thuộc &ldquo;họ h&agrave;ng xa&rdquo; n&agrave;y đều chỉ c&aacute;ch thức lặp lại c&aacute;c &acirc;m giống nhau từ hai đến ba lần li&ecirc;n tiếp.&nbsp;<em>Thuận &acirc;m</em>&nbsp;l&agrave; lặp lại c&aacute;c nguy&ecirc;n &acirc;m;&nbsp;<em>thuận tai</em>&nbsp;l&agrave; lặp lại c&aacute;c phụ &acirc;m. C&aacute;ch d&ugrave;ng từ thuận tai &ldquo;power posing&rdquo; (&ldquo;biểu dương sức mạnh&rdquo;) của Cuddy quả thực dễ nhớ hơn nhiều so với cụm từ &ldquo;đứng thẳng, vươn người, đầu ngẩng cao v&agrave; tay mở rộng&rdquo;.</p>
<p><em>L&aacute;y đầu, l&aacute;y cuối v&agrave; l&aacute;y kết hợp:</em>&nbsp;Như đ&atilde; đề cập trong chương trước,&nbsp;<em>l&aacute;y đầu (anaphora)</em>&nbsp;l&agrave; sự lặp lại c&aacute;c từ hay nh&oacute;m từ trong phần đầu của một cụm ngữ ph&aacute;p hay c&aacute;c c&acirc;u nối tiếp nhau.&nbsp;<em>L&aacute;y cuối (epistrophe)</em>&nbsp;l&agrave; kh&aacute;i niệm tương tự nhưng &aacute;p dụng cho cụm ngữ ph&aacute;p hay c&aacute;c c&acirc;u cuối.&nbsp;<em>L&aacute;y kết hợp (symploce)</em>&nbsp;bao gồm cả hai kiểu l&aacute;y tr&ecirc;n. Amy đ&atilde; d&ugrave;ng ph&eacute;p&nbsp;<em>l&aacute;y kết hợp</em>&nbsp;trong cặp c&acirc;u sau:&nbsp;<em>&ldquo;Ch&uacute;ng t&ocirc;i</em>&nbsp;kh&ocirc;ng&nbsp;<em>muốn</em>&nbsp;mớm cho&nbsp;<em>họ</em>&nbsp;kh&aacute;i niệm về&nbsp;<em>sức mạnh.</em>&nbsp;<em>Ch&uacute;ng t&ocirc;i muốn họ</em>&nbsp;cảm thấy được&nbsp;<em>sức mạnh.&rdquo;</em></p>
<p><em>L&aacute;y nối c&acirc;u:</em>&nbsp;Đ&acirc;y l&agrave; biện ph&aacute;p lặp lại từ cuối của c&acirc;u trước v&agrave; dẫn lại ngay ở phần đầu hay gần phần đầu của c&acirc;u sau. Gi&aacute;o sư Cuddy đ&atilde; sử dụng kỹ thuật n&agrave;y khi n&ecirc;u l&ecirc;n c&acirc;u hỏi:&nbsp;<em>&ldquo;Ch&uacute;ng ta biết t&acirc;m tr&iacute; c&oacute; thể thay đổi cơ thể, nhưng liệu cơ thể ch&uacute;ng ta c&oacute; thay đổi t&acirc;m tr&iacute; kh&ocirc;ng?&rdquo;</em></p>
<p><em>Ph&eacute;p thế ba:</em>&nbsp;Đ&acirc;y l&agrave; c&aacute;ch d&ugrave;ng một bộ ba nh&oacute;m từ hoặc cụm ngữ li&ecirc;n tiếp nhau để thể hiện một &yacute; niệm duy nhất. Ở phần đầu b&agrave;i diễn thuyết, Cuddy đ&atilde; n&ecirc;u một c&acirc;u hỏi v&agrave; trả lời bằng một chuỗi ba v&iacute; dụ c&oacute; thể thay thế cho nhau:&nbsp;<em>&ldquo;C&oacute; bao nhi&ecirc;u bạn ở đ&acirc;y đang thu m&igrave;nh lại? C&oacute; thể bạn đang khom lưng, vắt ch&eacute;o ch&acirc;n hoặc co ch&acirc;n lại.&rdquo;</em></p>
<p>Ngo&agrave;i c&aacute;c kỹ thuật diễn thuyết l&ocirc;i cuốn hơn n&oacute;i tr&ecirc;n, phương ph&aacute;p gieo vần v&agrave; lặp từ ngữ truyền thống vẫn l&agrave; những phương thức uy lực để nhấn mạnh c&aacute;c th&ocirc;ng điệp then chốt.</p>
<h3>B&Iacute; QUYẾT 56: &Aacute;p dụng nguy&ecirc;n tắc &ldquo;số ba&rdquo; trong một danh s&aacute;ch c&aacute;c mục th&ocirc;ng tin tương tự nhau</h3>
<p>Năm 1956, nh&agrave; t&acirc;m l&yacute; học George A. Miller từ đại học Princeton đ&atilde; c&ocirc;ng bố một b&agrave;i viết g&acirc;y tiếng vang nhan đề:&nbsp;<em>The Magical Number Seven, Plus or Minus Two: Some Limits on Our Capacity for Processing Information (tạm dịch: Số 7 kỳ diệu, dao động cộng trừ 2: V&agrave;i giới hạn trong khả năng xử l&yacute; th&ocirc;ng tin của ch&uacute;ng ta)</em>. Trong b&agrave;i viết, &ocirc;ng đ&atilde; t&oacute;m tắt c&aacute;c th&iacute; nghiệm kiểm tra xem con người tiếp thu rồi xử l&yacute; c&aacute;c lượng lớn th&ocirc;ng tin kh&aacute;c nhau ra sao.</p>
<p>Qua năm th&aacute;ng, nhiều học giả đ&atilde; kiểm chứng gi&aacute; trị của l&yacute; thuyết c&oacute; t&ecirc;n &ldquo;quy luật Miller&rdquo; n&agrave;y: n&oacute; ph&aacute;t biểu rằng con người chỉ c&oacute; thể lưu giữ được bảy điều &ndash; cộng trừ hai điều &ndash; trong tr&iacute; nhớ l&agrave;m việc của họ. D&ugrave; mọi người vẫn tin v&agrave;o con số 7 kỳ diệu, nhưng nhiều nh&agrave; khoa học lại t&aacute;n th&agrave;nh quan điểm rằng kh&ocirc;ng c&oacute; con số kỳ diệu n&agrave;o cả. Số mục th&ocirc;ng tin m&agrave; ch&uacute;ng ta c&oacute; thể ghi nhớ phụ thuộc v&agrave;o k&iacute;ch thước của từng khối th&ocirc;ng tin, mối quan hệ giữa c&aacute;c khối v&agrave; năng lực nhận thức của ch&uacute;ng ta.</p>
<p>Tuy nhi&ecirc;n, với sự ra đời của c&ocirc;ng nghệ chụp ảnh n&atilde;o bộ hiện đại, ba học giả đ&atilde; đứng l&ecirc;n nhận lời th&aacute;ch đố của Miller v&agrave; kh&aacute;m ph&aacute; xem liệu c&oacute; con số thần kỳ kh&ocirc;ng. Jennifer J. Summerfield, Demis Hassabis v&agrave; Eleanor A. Maguire đ&atilde; y&ecirc;u cầu 19 người x&acirc;y dựng những khung cảnh tưởng tượng trong t&acirc;m tr&iacute; khi nghe c&aacute;c nh&oacute;m cụm từ ngắn. Mỗi cụm từ gồm một danh từ v&agrave; từ m&ocirc; tả. Chẳng hạn như nh&oacute;m ba cụm từ&nbsp;<em>&ldquo;một tấm thảm xanh đen&rdquo;, &ldquo;một chiếc tủ chạm trổ&rdquo;</em>&nbsp;v&agrave;&nbsp;<em>&ldquo;một chiếc b&uacute;t ch&igrave; sọc da cam&rdquo;</em>. Trong khi kiểm chứng c&aacute;c nh&oacute;m từ ba đến s&aacute;u th&agrave;nh tố, họ quan s&aacute;t hoạt động n&atilde;o bộ của đối tượng bằng c&ocirc;ng nghệ chụp cộng hưởng từ chức năng. Ngo&agrave;i ra, họ c&ograve;n y&ecirc;u cầu c&aacute;c đối tượng d&ugrave;ng ph&iacute;m tương t&aacute;c để chỉ ra độ kh&oacute; của thử nghiệm, mức độ sinh động của khung cảnh tưởng tượng v&agrave; mức độ nhận biết sự thống nhất giữa c&aacute;c th&agrave;nh tố trong nh&oacute;m.</p>
<p>C&aacute;c nh&agrave; nghi&ecirc;n cứu đ&atilde; kh&aacute;m ph&aacute; ra hai điều quan trọng. Thứ nhất, hoạt động n&atilde;o tăng dần ở c&aacute;c v&ugrave;ng l&otilde;i của n&atilde;o bộ khi đối tượng nghe đến th&agrave;nh tố thứ ba. Sau đ&oacute;, hoạt động n&agrave;y đột nhi&ecirc;n ổn định. Thứ hai, đối tượng đ&aacute;nh gi&aacute; rằng c&aacute;c b&agrave;i kiểm tra về ba th&agrave;nh tố l&agrave; dễ h&igrave;nh dung nhất, sinh động nhất v&agrave; thống nhất với nhau nhất.</p>
<p>Nếu bạn đang băn khoăn rằng tất cả những điều tr&ecirc;n sẽ gi&uacute;p &iacute;ch g&igrave; cho việc diễn thuyết, th&igrave; c&aacute;c kiểu danh s&aacute;ch m&agrave; Summerfield, Hassabis v&agrave; Maguire nghi&ecirc;n cứu&nbsp;<em>ch&iacute;nh x&aacute;c</em>&nbsp;l&agrave; kiểu danh s&aacute;ch m&agrave; c&aacute;c diễn giả thường sử dụng. C&oacute; điều g&igrave; đ&oacute; rất toại &yacute; v&agrave; c&acirc;n đối ở quy luật &ldquo;ba th&agrave;nh tố&rdquo; n&agrave;y.</p>
<h3>B&Iacute; QUYẾT 57: Đặt c&acirc;u hỏi để l&ocirc;i k&eacute;o kh&aacute;n giả tham gia v&agrave;o cuộc tr&ograve; chuyện</h3>
<p>Trong diễn tiến của từng phần, bạn n&ecirc;n thường xuy&ecirc;n đặt c&acirc;u hỏi cho người nghe để họ tự ngẫm về cuộc đời m&igrave;nh. Kỹ thuật n&agrave;y sẽ biến đổi một b&agrave;i diễn thuyết th&agrave;nh cuộc tr&ograve; chuyện. Kh&aacute;n giả vẫn c&oacute; thể phản hồi trong t&acirc;m tr&iacute; v&agrave; qua ng&ocirc;n ngữ cơ thể. Ở c&aacute;c diễn đ&agrave;n nhỏ hơn, bạn thực sự c&oacute; thể n&agrave;i xin họ hồi đ&aacute;p bằng lời.</p>
<p>Trong b&agrave;i n&oacute;i chuyện d&agrave;i 20,6 ph&uacute;t (v&acirc;ng, tuy qu&aacute; thời gian nhưng kh&ocirc;ng ai bận t&acirc;m), Amy Cuddy đặt hơn 40 c&acirc;u hỏi, tức gần hai c&acirc;u/ph&uacute;t. Sau đ&acirc;y l&agrave; th&ocirc;ng tin cho những ai th&iacute;ch theo d&otilde;i điểm số: c&aacute;c diễn giả c&oacute; b&agrave;i diễn thuyết được xem nhiều nhất tr&ecirc;n TED thường đặt từ 0 đến 2 c&acirc;u hỏi/ph&uacute;t, với mức b&igrave;nh qu&acirc;n hơi cao hơn 1. Do đ&oacute;, gi&aacute;o sư Cuddy thuộc v&agrave;o nh&oacute;m tr&ecirc;n.</p>
<p>Một số diễn giả chủ &yacute; đặt những c&acirc;u hỏi nhằm đ&aacute;nh đố kh&aacute;n giả. Những c&acirc;u hỏi thuộc dạng n&agrave;y thường bắt đầu như sau,&nbsp;<em>&ldquo;Bạn nghĩ đ&acirc;u l&agrave; b&iacute; quyết&hellip;?&rdquo;</em>&nbsp;Diễn giả mong đợi nhận được c&acirc;u trả lời sai từ người nghe bất kể đ&oacute; l&agrave; ch&uacute;ng được thốt ra th&agrave;nh lời hay chỉ nghĩ trong đầu. Trả lời sai ch&iacute;nh l&agrave; động lực mạnh mẽ th&ocirc;i th&uacute;c kh&aacute;n giả nghe bằng được sự thật. Tuy cơ sở t&acirc;m l&yacute; học cho điều n&agrave;y đ&uacute;ng v&agrave; hiệu quả, nhưng t&ocirc;i kh&ocirc;ng khuyến kh&iacute;ch bạn sử dụng kỹ thuật n&agrave;y v&igrave; đ&acirc;y kh&ocirc;ng phải l&agrave; phương thức diễn thuyết tạo được sự đồng cảm. Kh&aacute;n giả của bạn c&oacute; thể trải qua những cảm x&uacute;c ti&ecirc;u cực trong suốt buổi diễn thuyết, nhưng ch&uacute;ng n&ecirc;n l&agrave; phản ứng tự nhi&ecirc;n thay v&igrave; bị t&aacute;c động.</p>
<p>Tin vui l&agrave; vẫn c&ograve;n nhiều c&aacute;ch sử dụng c&acirc;u hỏi gắn kết tốt hơn, v&agrave; Amy Cuddy đ&atilde; sử dụng cả bốn c&aacute;ch sau:</p>
<ul>
<li>
<p><em>Lấy &yacute; kiến:</em>&nbsp;&ldquo;Vậy c&oacute; bao nhi&ecirc;u người ở đ&acirc;y đang thu m&igrave;nh lại?&rdquo;</p>
</li>
<li>
<p><em>T&igrave;m sự x&aacute;c nhận (hay th&ecirc;m c&acirc;u hỏi đu&ocirc;i):</em>&nbsp;&ldquo;Nếu bạn d&ugrave;ng [biểu tượng cảm x&uacute;c] cực k&eacute;m [trong c&aacute;c cuộc đ&agrave;m ph&aacute;n trực tuyến], th&igrave; thật tệ đ&uacute;ng kh&ocirc;ng n&agrave;o?&rdquo;</p>
</li>
<li>
<p><em>Khơi gợi suy nghĩ:</em>&nbsp;&ldquo;Liệu v&agrave;i ph&uacute;t biểu dương sức mạnh c&oacute; thực sự thay đổi đ&aacute;ng kể cuộc đời của bạn kh&ocirc;ng?&rdquo;</p>
</li>
<li>
<p><em>Tr&igrave; ho&atilde;n:</em>&nbsp;&ldquo;Vậy n&ecirc;n t&ocirc;i quan s&aacute;t h&agrave;nh vi n&agrave;y trong lớp học, v&agrave; thử đo&aacute;n xem t&ocirc;i nhận thấy g&igrave;?&rdquo;</p>
</li>
</ul>
<p>Hai c&aacute;ch đầu, lấy &yacute; kiến v&agrave; t&igrave;m kiếm sự x&aacute;c nhận l&agrave; những c&acirc;u hỏi đ&oacute;ng kh&ocirc;ng c&oacute; c&acirc;u trả lời sai. C&ograve;n hai c&aacute;ch cuối, khơi gợi suy nghĩ v&agrave; tr&igrave; ho&atilde;n, lại chủ &yacute; được d&ugrave;ng để k&iacute;ch th&iacute;ch kh&aacute;n giả, &aacute;p dụng b&agrave;i n&oacute;i chuyện v&agrave;o cuộc sống của ch&iacute;nh họ hoặc khơi gợi tr&iacute; tưởng tượng của họ.</p>
<p>Một lưu &yacute; cuối c&ugrave;ng l&agrave; h&atilde;y ngừng lại v&agrave; gật đầu c&ocirc;ng nhận những suy nghĩ kh&ocirc;ng n&oacute;i th&agrave;nh lời của kh&aacute;n giả sau khi nhận c&acirc;u hỏi. Việc n&agrave;y sẽ duy tr&igrave; cuộc đối thoại hai chiều ngay cả khi kh&aacute;n giả kh&ocirc;ng thể hồi đ&aacute;p bằng lời.</p>
<h3>B&Iacute; QUYẾT 58: Diễn giải số liệu thống k&ecirc; để ph&ugrave; hợp với cảm x&uacute;c mỗi c&aacute; nh&acirc;n</h3>
<p>H&atilde;y nhớ diễn giải mọi dữ liệu thống k&ecirc;, đặc biệt l&agrave; c&aacute;c số liệu lớn, bằng c&aacute;c ph&eacute;p so s&aacute;nh tương đồng hoặc ẩn dụ sống động, gi&agrave;u cảm x&uacute;c v&agrave; ph&ugrave; hợp với mỗi c&aacute; nh&acirc;n. T&ocirc;i nhận ra việc mở đầu bằng một số liệu thống k&ecirc; tổng quan rồi th&ecirc;m t&iacute;nh c&aacute; nh&acirc;n cho ch&uacute;ng l&agrave; c&aacute;ch hiệu quả nhất. Chẳng hạn, sự kết hợp giữa hai c&acirc;u sau đ&acirc;y sẽ tạo ảnh hưởng mạnh mẽ hơn so với khi mỗi c&acirc;u được truyền đạt ri&ecirc;ng:&nbsp;<em>&ldquo;C&oacute; 70 triệu người Mỹ hằng ng&agrave;y phải sống chung với bệnh tim. Rất c&oacute; thể ch&iacute;nh bạn, hoặc một trong ba người ngồi cạnh bạn sẽ chết v&igrave; bệnh tim mạch.&rdquo;</em></p>
<p>Diễn giải dữ liệu thống k&ecirc; bằng nhiều số liệu c&oacute; thể ph&acirc;n nhỏ kh&ocirc;ng phải l&agrave; c&aacute;ch duy nhất để cụ thể h&oacute;a c&aacute;c con số trừu tượng. Thế giới của một nh&agrave; khoa học x&atilde; hội như Amy Cuddy tr&agrave;n ngập số liệu thống k&ecirc; kh&oacute; l&ograve;ng hiểu hết được; tuy nhi&ecirc;n, h&atilde;y xem c&ocirc; đ&atilde; diễn giải sự thay đổi tỷ lệ ho&oacute;c-m&ocirc;n th&agrave;nh ng&ocirc;n ngữ cảm x&uacute;c t&agrave;i t&igrave;nh ra sao:</p>
<blockquote>
<p><em>Sau đ&acirc;y l&agrave; những g&igrave; ch&uacute;ng t&ocirc;i t&igrave;m hiểu được về testoterone&hellip;, testoterone tăng khoảng 20% ở những người năng thể hiện sức mạnh, v&agrave; giảm 10% ở những người &iacute;t thể hiện. C&ograve;n đ&acirc;y l&agrave; kết quả về cortisol. Cortisol ở người tỏ ra mạnh mẽ giảm khoảng 25%, v&agrave; tăng khoảng 15% ở người yếu đuối. Như vậy, hai ph&uacute;t đ&oacute; dẫn tới những thay đổi về ho&oacute;c-m&ocirc;n cơ bản định h&igrave;nh lại tr&iacute; n&atilde;o để bạn trở n&ecirc;n quyết đo&aacute;n, tự tin v&agrave; thoải m&aacute;i, hoặc đối ph&oacute; được với trạng th&aacute;i căng thẳng; v&agrave;, bạn biết đấy, để cảm thấy như được ngừng mọi hoạt động.</em></p>
</blockquote>
<h3>B&Iacute; QUYẾT 59: Tăng cường ng&ocirc;n ngữ bằng h&igrave;nh ảnh sinh động v&agrave; chi tiết gợi cảm gi&aacute;c</h3>
<p>Phần truyền tải bằng ng&ocirc;n từ của bạn sẽ mở rộng khỏi cơ chế tr&igrave;nh b&agrave;y v&agrave; tiến v&agrave;o địa hạt của từ ngữ bạn sử dụng. Để tăng th&ecirc;m hứng th&uacute; cho kh&aacute;n giả, h&atilde;y sử dụng thoải m&aacute;i c&aacute;c chi tiết sinh động, gi&agrave;u t&iacute;nh m&ocirc; tả v&agrave; gợi cảm gi&aacute;c. H&igrave;nh ảnh, &acirc;m thanh, m&ugrave;i hương l&agrave; những yếu tố dễ kết hợp nhất. Trong một số t&igrave;nh huống, bạn thậm ch&iacute; c&oacute; thể đan xen cả vị gi&aacute;c lẫn x&uacute;c gi&aacute;c. C&aacute;i gi&aacute; nhỏ của b&agrave;i n&oacute;i d&ocirc;ng d&agrave;i kh&ocirc;ng chỉ được b&ugrave; lại bằng t&aacute;c động m&agrave; bạn tạo ra khi cho ph&eacute;p kh&aacute;n giả h&igrave;nh th&agrave;nh một bức tranh trong t&acirc;m tr&iacute;. Trong phần kết luận, Amy Cuddy đ&atilde; m&ocirc; tả rất trực quan những nơi c&oacute; thể &aacute;p dụng &yacute; tưởng &ldquo;biểu dương sức mạnh&rdquo; đ&aacute;ng lan tỏa của chị:</p>
<blockquote>
<p><em>Những điều chỉnh nhỏ c&oacute; thể tạo n&ecirc;n thay đổi lớn. Thế n&ecirc;n chỉ cần hai ph&uacute;t th&ocirc;i. Hai ph&uacute;t, hai ph&uacute;t, chỉ hai ph&uacute;t. Trước khi bước v&agrave;o t&igrave;nh huống c&acirc;n nhắc căng thẳng tiếp theo, h&atilde;y d&agrave;nh hai ph&uacute;t thử l&agrave;m điều n&agrave;y trong thang m&aacute;y, trong buồng vệ sinh hay tại b&agrave;n l&agrave;m việc của bạn sau c&aacute;nh cửa đ&oacute;ng.</em></p>
</blockquote>
<h3>B&Iacute; QUYẾT 60: D&ugrave;ng đại từ nh&acirc;n xưng &ldquo;t&ocirc;i&rdquo;, &ldquo;bạn&rdquo; v&agrave; &ldquo;ch&uacute;ng ta&rdquo; như trong cuộc hội thoại mặt đối mặt</h3>
<p>Trong cuốn s&aacute;ch kinh điển&nbsp;<em>Đắc nh&acirc;n t&acirc;m</em>&nbsp;(xuất bản năm 1936), Dale Carnegie đ&atilde; viết:&nbsp;<em>&ldquo;H&atilde;y nhớ rằng đối với một người, t&ecirc;n của họ l&agrave; thứ &acirc;m thanh ngọt ng&agrave;o nhất v&agrave; quan trọng nhất trong bất kỳ ng&ocirc;n ngữ n&agrave;o.&rdquo;</em>&nbsp;Khi lần đầu đọc s&aacute;ch của Carnegie, t&ocirc;i kh&aacute; t&acirc;m đắc với lời khuy&ecirc;n n&agrave;y v&agrave; đ&atilde; suy nghĩ nhiều về việc n&ecirc;n &aacute;p dụng n&oacute; ra sao khi thuyết tr&igrave;nh trước đ&aacute;m đ&ocirc;ng kh&aacute;n giả. V&igrave; gọi t&ecirc;n từng người trong c&aacute;c nh&oacute;m c&oacute; tr&ecirc;n 10 người l&agrave; kh&ocirc;ng thực tế, n&ecirc;n t&ocirc;i nghiệm ra m&igrave;nh c&oacute; thể gần gũi với kh&aacute;n giả hơn khi sử dụng đại từ&nbsp;<em>bạn</em>&nbsp;số &iacute;t c&agrave;ng thường xuy&ecirc;n c&agrave;ng tốt.</p>
<p>Tuy nhi&ecirc;n, kỹ năng n&agrave;y kh&ocirc;ng phải kh&ocirc;ng c&oacute; vấn đề. Nếu bạn từng tr&ograve; chuyện với một người b&aacute;n h&agrave;ng nhắc lại t&ecirc;n bạn hết lần n&agrave;y đến lần kh&aacute;c, chắc chắn sẽ đến một l&uacute;c n&oacute; bắt đầu tạo cảm gi&aacute;c hời hợt v&agrave; trịch thượng. Việc một diễn giả truyền cảm hứng li&ecirc;n tục bảo bạn phải l&agrave;m g&igrave; cũng thế. Giải ph&aacute;p đơn giản l&agrave; d&ugrave;ng c&aacute;c đại từ như thể bạn đang trong một cuộc đối thoại mặt đối mặt b&igrave;nh thường. Chẳng hạn như, h&atilde;y d&ugrave;ng đại từ&nbsp;<em>t&ocirc;i</em>&nbsp;khi bạn đang thổ lộ chuyện đời tư hoặc b&agrave;y tỏ &yacute; kiến, v&agrave; d&ugrave;ng đại từ&nbsp;<em>bạn</em>&nbsp;khi đang hỏi hoặc k&ecirc;u gọi h&agrave;nh động.</p>
<p>Nh&acirc;n đ&acirc;y, ta h&atilde;y xem qua trường hợp của Ric Elias, một diễn giả tr&ecirc;n TED. Anh đ&atilde; d&ugrave;ng đại từ&nbsp;<em>t&ocirc;i</em>&nbsp;v&agrave;&nbsp;<em>của t&ocirc;i</em>&nbsp;hơn 14 lần/ph&uacute;t, nhiều gấp đ&ocirc;i mức b&igrave;nh qu&acirc;n 7 lần/ph&uacute;t của hầu hết c&aacute;c b&agrave;i diễn thuyết tr&ecirc;n TED, nhưng lại l&agrave; mức điển h&igrave;nh cho c&aacute;c b&agrave;i diễn thuyết n&oacute;i về chuyện đời tư. Trong gần hết b&agrave;i ph&aacute;t biểu của m&igrave;nh, Elias đ&atilde; hồi tưởng lại đoạn độc thoại nội t&acirc;m của anh ở ng&ocirc;i thứ nhất khi chiếc m&aacute;y bay đ&acirc;m xuống:</p>
<blockquote>
<p><em>T&ocirc;i thốt l&ecirc;n, &ldquo;Xin h&atilde;y nổ tung lu&ocirc;n đi.&rdquo; T&ocirc;i kh&ocirc;ng muốn n&oacute; vỡ tan th&agrave;nh 20 mảnh như bạn thấy trong c&aacute;c bộ phim t&agrave;i liệu. V&agrave; khi ch&uacute;ng t&ocirc;i lao xuống dần, t&ocirc;i c&oacute; cảm gi&aacute;c, &ocirc;i chao, như thể c&aacute;i chết kh&ocirc;ng hề đ&aacute;ng sợ. Như thể ch&uacute;ng ta đ&atilde; chuẩn bị cho n&oacute; cả đời. Nhưng n&oacute; thật buồn l&agrave;m sao. T&ocirc;i kh&ocirc;ng muốn ra đi, t&ocirc;i y&ecirc;u cuộc sống n&agrave;y.</em></p>
</blockquote>
<p>Trong những lời cuối, Elias đ&atilde; chuyển từ đại từ t&ocirc;i sang bạn để chia sẻ r&otilde; b&agrave;i học r&uacute;t ra từ c&acirc;u chuyện:</p>
<blockquote>
<p><em>Bạn sẽ thay đổi thế n&agrave;o? Bạn sẽ ho&agrave;n th&agrave;nh ngay điều g&igrave; m&agrave; bạn cứ nấn n&aacute; chờ đợi v&igrave; tin m&igrave;nh c&ograve;n sống? Bạn sẽ thay đổi c&aacute;c mối quan hệ của bạn v&agrave; năng lượng ti&ecirc;u cực trong ch&uacute;ng như thế n&agrave;o? V&agrave; tr&ecirc;n hết thảy, bạn c&oacute; đang l&agrave; một bậc phụ huynh tốt nhất c&oacute; thể chưa?</em></p>
</blockquote>
<p>D&agrave;nh cho những ai th&iacute;ch theo d&otilde;i số liệu, Elias đ&atilde; d&ugrave;ng đại từ&nbsp;<em>bạn</em>&nbsp;v&agrave;&nbsp;<em>của bạn</em>&nbsp;với tần suất 4 lần/ph&uacute;t. Đ&acirc;y l&agrave; tần suất điển h&igrave;nh trong c&aacute;c b&agrave;i diễn thuyết tr&ecirc;n TED. Một lần nữa, khi x&acirc;y dựng b&agrave;i diễn thuyết của m&igrave;nh, bạn kh&ocirc;ng n&ecirc;n t&iacute;nh số lần sử dụng đại từ; kh&ocirc;ng c&oacute; tỷ lệ v&agrave;ng n&agrave;o &aacute;p dụng cho mọi kiểu ph&aacute;t biểu, chứ đừng n&oacute;i đến một kiểu. Thay v&igrave; thế, h&atilde;y đơn giản thể hiện chủ &yacute; của bạn đối với g&oacute;c nh&igrave;n m&agrave; từ đ&oacute; bạn kể l&ecirc;n c&acirc;u chuyện, chia sẻ th&ocirc;ng tin v&agrave; k&ecirc;u gọi h&agrave;nh động.</p>
<p>Mục ti&ecirc;u của bạn l&agrave; l&ocirc;i k&eacute;o từng kh&aacute;n giả dưới g&oacute;c độ c&aacute; nh&acirc;n. Để đạt được điều n&agrave;y, h&atilde;y ch&uacute; &yacute; sử dụng đại từ bạn ở dạng số nhiều như c&aacute;c cụm từ&nbsp;<em>tất cả c&aacute;c bạn, mỗi người trong c&aacute;c bạn</em>&nbsp;hoặc&nbsp;<em>một số người trong c&aacute;c bạn</em>. Điều tương tự cũng &aacute;p dụng với những từ bao gồm cả bạn v&agrave; to&agrave;n thể kh&aacute;n giả trong đ&oacute; như&nbsp;<em>ta</em>&nbsp;v&agrave;&nbsp;<em>ch&uacute;ng ta.</em>&nbsp;Thay v&igrave; hỏi&nbsp;<em>&ldquo;Bao nhi&ecirc;u người trong c&aacute;c bạn đ&atilde;&hellip;,&rdquo; h&atilde;y hỏi &ldquo;Bạn đ&atilde; từng&hellip;&rdquo;</em>&nbsp;hoặc&nbsp;<em>&ldquo;H&atilde;y giơ tay nếu bạn đ&atilde; từng&hellip;&rdquo;</em></p>
<h3>B&Iacute; QUYẾT 61: D&ugrave;ng những từ ngữ ngắn gọn v&agrave; đơn giản nhất để thể hiện th&ocirc;ng điệp</h3>
<p>Mọi người vẫn đồn rằng c&aacute;c diễn giả xuất ch&uacute;ng cần d&ugrave;ng đến vốn từ ngữ rộng khắp. Nhưng c&ocirc;ng việc của diễn giả l&agrave; kết nối cảm x&uacute;c với kh&aacute;n giả v&agrave; truyền cảm hứng để họ nh&igrave;n thế giới kh&aacute;c đi. C&ocirc;ng việc của diễn giả kh&ocirc;ng phải l&agrave; g&acirc;y ấn tượng với kh&aacute;n giả bằng vốn từ ngữ. Nếu bạn đ&ograve;i hỏi ở kh&aacute;n giả năng lực xử l&yacute; nhận thức, bạn sẽ thất bại trong việc kết nối. C&aacute;c b&agrave;i diễn thuyết n&ecirc;n được soạn cho tai nghe chứ kh&ocirc;ng phải cho mắt nh&igrave;n.</p>
<p>Được Rudolf Flesch khởi xướng v&agrave; J. Peter Kincaid ph&aacute;t triển, thuật to&aacute;n mức điểm Flesch&ndash;Kincaid (F-K)<sup>(19)</sup>&nbsp;đ&atilde; được sử dụng lần đầu v&agrave;o năm 1978 để đo lường độ kh&oacute; của c&aacute;c cuốn cẩm nang kỹ thuật được qu&acirc;n đội Mỹ sử dụng. Hiện nay, thước đo n&agrave;y đ&atilde; tạo n&ecirc;n nền tảng của phương thức thống k&ecirc; mức độ dễ đọc trong Microsoft Word.</p>
<p>H&oacute;a ra Amy Cuddy đ&atilde; đ&uacute;ng khi đặt mục ti&ecirc;u sử dụng từ ngữ ngắn gọn v&agrave; đơn giản nhất c&oacute; thể nhằm diễn đạt th&ocirc;ng điệp của m&igrave;nh. Theo thước đo F-K, những b&agrave;i diễn thuyết thu h&uacute;t nhiều người nghe tr&ecirc;n TED nằm trong mức điểm từ 3,7 đến 9,6. Ở mức 6,1, Amy chỉ c&ograve;n k&eacute;m mức trung b&igrave;nh 6,6 một ch&uacute;t.</p>
<p>Tr&aacute;i với suy nghĩ của bạn, thước đo F-K kh&ocirc;ng dựa tr&ecirc;n cuốn từ điển n&agrave;o. N&oacute; kh&ocirc;ng biết rằng c&aacute;c từ&nbsp;<em>thể loại, cấu tr&uacute;c hợp &acirc;m</em>&nbsp;v&agrave;&nbsp;<em>ứng biến</em>&nbsp;phức tạp hơn c&aacute;c từ như&nbsp;<em>loại, h&ograve;a &acirc;m,</em>&nbsp;hay&nbsp;<em>s&aacute;ng tạo</em>. Mức điểm tăng v&igrave; hai nguy&ecirc;n do đơn giản. Thứ nhất l&agrave; do c&acirc;u d&agrave;i. Thứ hai l&agrave; do đoạn văn bản chứa nhiều từ đa &acirc;m tiết. H&atilde;y nhớ rằng kh&aacute;n giả th&iacute;ch nghe những c&acirc;u ngắn k&egrave;m nhiều đoạn ngắt nghỉ.</p>
<p>Khi diễn giả chiếm lấy s&acirc;n khấu v&agrave; biến ch&iacute;nh họ th&agrave;nh một c&aacute;i t&ocirc;i trịch thượng thay v&igrave; c&aacute;i t&ocirc;i chuy&ecirc;n nghiệp v&agrave; th&ocirc;ng minh hơn, họ thường chỉ thu được điều ngược lại v&agrave; khiến kh&aacute;n giả mất kết nối với họ. Những b&iacute; quyết trong chương n&agrave;y nhằm mục đ&iacute;ch nhắc nhở bạn chọn đ&uacute;ng từ ngữ truyền tải tr&ecirc;n s&acirc;n khấu như thể bạn đang trong một cuộc tr&ograve; chuyện tự nhi&ecirc;n.</p>
<p>C&oacute; lẽ sai s&oacute;t lớn nhất m&agrave; c&aacute;c diễn giả non kinh nghiệm thường mắc phải ch&iacute;nh l&agrave; đ&aacute;nh đồng sự chuy&ecirc;n nghiệp với sức h&uacute;t v&agrave; sự trang trọng. Quan điểm lầm lạc n&agrave;y khiến mọi người tự x&oacute;a đi khỏi c&aacute;c b&agrave;i ph&aacute;t biểu chất h&agrave;i hước thường hiện diện trong tiếp x&uacute;c h&agrave;ng ng&agrave;y giữa họ với người kh&aacute;c. Chương tiếp theo sẽ hướng dẫn bạn c&aacute;ch sử dụng duy&ecirc;n h&agrave;i hước thật hiệu quả.</p>	

</div>
</body>
</html>