<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px"> Chương 7: Kết Thúc Bài Diễn Thuyết</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	
<p><strong>B&Iacute; QUYẾT 48: Sử dụng ng&ocirc;n ngữ để b&aacute;o hiệu r&otilde; rằng bạn đang kết th&uacute;c b&agrave;i diễn thuyết</strong></p>
<p>Đ&atilde; đến l&uacute;c ph&aacute;c thảo phần kết luận của bạn. Khi bạn đưa ra một dấu hiệu r&otilde; r&agrave;ng cho thấy m&igrave;nh đang tiến đến phần kết của b&agrave;i diễn thuyết, kh&aacute;n giả sẽ ch&uacute; &yacute; nhiều hơn. Do đ&oacute;, ng&ocirc;n ngữ bạn sử dụng ở phần n&agrave;y rất quan trọng. Chắc chắn bạn sẽ chẳng gặp vấn đề g&igrave; với một c&acirc;u chốt như,&nbsp;<em>&ldquo;Kết lại l&agrave;...&rdquo;</em>&nbsp;Tuy nhi&ecirc;n, bạn c&oacute; thể l&agrave;m tốt hơn thế. V&iacute; dụ, bạn c&oacute; thể n&oacute;i:&nbsp;<em>&ldquo;Ch&uacute;ng ta đang tiến đến cuối h&agrave;nh tr&igrave;nh của ng&agrave;y h&ocirc;m nay v&agrave; khởi đầu cho tương lai của c&aacute;c bạn...&rdquo;</em>&nbsp;hoặc&nbsp;<em>&ldquo;Giờ l&agrave; l&uacute;c bạn phải ra quyết định...&rdquo;</em></p>
<p>Bren&eacute; Brown, gi&aacute;o sư khoa C&ocirc;ng t&aacute;c X&atilde; hội thuộc Đại học Houston, đ&atilde; truyền tải một trong những phần kết uy lực nhất m&agrave; t&ocirc;i từng được nghe trong c&aacute;c b&agrave;i diễn thuyết tr&ecirc;n TED. D&agrave;n &yacute; b&agrave;i diễn thuyết của chị được tr&igrave;nh b&agrave;y trong Bảng 7.1.</p>
<p>Mục ti&ecirc;u của Tiến sĩ Brown l&agrave; thay đổi quan điểm của mọi người từ chỗ coi sự tổn thương l&agrave; nguồn gốc của đau khổ sang một nguồn sức mạnh. Chị hướng dẫn kh&aacute;n giả của m&igrave;nh chấp nhận sự tổn thương để sống một cuộc sống trọn vẹn, vi&ecirc;n m&atilde;n, v&agrave; đ&atilde; củng cố th&ocirc;ng điệp đ&oacute; trong phần kết của m&igrave;nh bằng c&acirc;u:</p>
<blockquote>
<p><em>Nhưng vẫn c&ograve;n một c&aacute;ch kh&aacute;c, v&agrave; t&ocirc;i sẽ để c&aacute;c bạn tự suy ngẫm về n&oacute;. Sau đ&acirc;y l&agrave; những g&igrave; t&ocirc;i nhận ra: h&atilde;y để bản th&acirc;n ch&uacute;ng ta được nh&igrave;n thấu, nh&igrave;n thấu một c&aacute;ch s&acirc;u sắc, nh&igrave;n thấu cả sự tổn thương; h&atilde;y y&ecirc;u thương bằng cả tr&aacute;i tim d&ugrave; chẳng c&oacute; g&igrave; đảm bảo v&agrave; d&ugrave; điều đ&oacute; thực sự rất kh&oacute;, v&agrave; với tư c&aacute;ch một người mẹ, t&ocirc;i c&oacute; thể n&oacute;i với bạn rằng ch&uacute;ng ta rất, rất kh&oacute; thể hiện l&ograve;ng biết ơn v&agrave; niềm vui trong những khoảnh khắc h&atilde;i h&ugrave;ng ấy, khi ch&uacute;ng ta tự hỏi: &ldquo;Em c&oacute; thể y&ecirc;u anh nhiều đến thế kh&ocirc;ng? Em c&oacute; thể tin tưởng điều n&agrave;y nhiệt th&agrave;nh như vậy kh&ocirc;ng? Em c&oacute; thể quyết liệt đến thế v&igrave; n&oacute; kh&ocirc;ng?&rdquo; &ndash; để c&oacute; thể dừng lại v&agrave;, thay v&igrave; xem những sắp xảy ra l&agrave; thảm họa, h&atilde;y chỉ đơn giản n&oacute;i rằng: &ldquo;Em rất cảm k&iacute;ch, v&igrave; cảm thấy được sự yếu đuối n&agrave;y nghĩa l&agrave; em đang tồn tại.&rdquo; V&agrave; điều cuối c&ugrave;ng, điều t&ocirc;i nghĩ c&oacute; lẽ l&agrave; quan trọng nhất, đ&oacute; l&agrave; h&atilde;y tin rằng ch&uacute;ng ta c&oacute; đủ rồi. Bởi khi ch&uacute;ng ta bắt đầu từ đoạn m&agrave; t&ocirc;i tin l&agrave;: &ldquo;Với t&ocirc;i thế l&agrave; đủ,&rdquo; th&igrave; khi đ&oacute; ch&uacute;ng ta sẽ ngừng k&ecirc;u g&agrave;o v&agrave; bắt đầu lắng nghe, ch&uacute;ng ta sẽ trở n&ecirc;n tử tế v&agrave; dịu d&agrave;ng hơn với những người xung quanh, cũng như tử tế v&agrave; dịu d&agrave;ng hơn với ch&iacute;nh bản th&acirc;n m&igrave;nh.</em></p>
<p><em>Đ&oacute; l&agrave; tất cả những g&igrave; t&ocirc;i muốn n&oacute;i. Xin cảm ơn.</em></p>
</blockquote>
<p>Bảng 7.1. D&agrave;n &yacute; b&agrave;i diễn thuyết&nbsp;<em>The Power of Vulnerability</em>&nbsp;(tạm dịch:&nbsp;<em>Sức mạnh của sự tổn thương</em>) của Bren&eacute; Brown tr&ecirc;n TED</p>
<p><img class="center" src="https://img3.sachvui.com/images/2018/hungbienkieuted/02f22-13.jpg" alt="" /></p>
<p>Xin lưu &yacute; rằng Tiến sĩ Brown kh&ocirc;ng chỉ sử dụng một m&agrave; những ba cụm từ chuyển tiếp để b&aacute;o hiệu rằng chị đang tiến đến phần kết của m&igrave;nh:&nbsp;<em>&ldquo;Nhưng vẫn c&ograve;n một c&aacute;ch kh&aacute;c&rdquo;, &ldquo;T&ocirc;i sẽ để c&aacute;c bạn tự suy ngẫm về điều n&agrave;y&rdquo;</em>&nbsp;v&agrave;&nbsp;<em>&ldquo;Sau đ&acirc;y l&agrave; những g&igrave; t&ocirc;i nhận ra&rdquo;.</em>&nbsp;Những cụm từ n&agrave;y được ph&acirc;n biệt bằng c&aacute;c khoảng ngừng nhằm thu h&uacute;t sự ch&uacute; &yacute;.</p>
<p>Dưới đ&acirc;y l&agrave; v&iacute; dụ về c&aacute;ch 10 diễn giả được y&ecirc;u th&iacute;ch tr&ecirc;n TED b&aacute;o hiệu họ đang tiến đến phần kết luận trong b&agrave;i diễn thuyết. Khi đọc, bạn h&atilde;y ch&uacute; &yacute; đến c&aacute;ch từng người &aacute;p dụng một hoặc nhiều hướng sau: &ldquo;suy nghĩ&rdquo; hoặc &ldquo;v&iacute; dụ cuối c&ugrave;ng&rdquo;, &ldquo;điều r&uacute;t ra được&rdquo;, &ldquo;lời k&ecirc;u gọi h&agrave;nh động&rdquo; v&agrave; &ldquo;tương lai tươi s&aacute;ng hơn&rdquo;.</p>
<ul>
<li>
<p>Benjamin Zander:&nbsp;<em>&ldquo;V&agrave; b&acirc;y giờ, t&ocirc;i c&ograve;n một suy nghĩ cuối c&ugrave;ng: điều thực sự l&agrave;m sự kh&aacute;c biệt trong những điều ch&uacute;ng ta n&oacute;i &ndash; tức từ ngữ m&agrave; ch&uacute;ng ta thốt ra&hellip;&rdquo;</em></p>
</li>
<li>
<p>Bunker Roy:&nbsp;<em>&ldquo;T&ocirc;i sẽ kết th&uacute;c bằng những lời sau: c&aacute;c bạn kh&ocirc;ng cần t&igrave;m giải ph&aacute;p từ b&ecirc;n ngo&agrave;i&hellip;&rdquo;</em></p>
</li>
<li>
<p>Cameron Russel:&nbsp;<em>&ldquo;Nếu c&oacute; điều cần r&uacute;t ra từ b&agrave;i n&oacute;i n&agrave;y, t&ocirc;i hy vọng đ&oacute; sẽ l&agrave; &lsquo;tất cả ch&uacute;ng ta đều cảm thấy thoải m&aacute;i hơn khi thừa nhận sức mạnh của &yacute; niệm trong th&agrave;nh c&ocirc;ng v&agrave; thất bại dựa tr&ecirc;n cảm nhận của ch&uacute;ng ta.&rdquo;</em></p>
</li>
<li>
<p>Deb Roy:&nbsp;<em>&ldquo;T&ocirc;i muốn gửi lại c&aacute;c bạn khoảnh khắc đ&aacute;ng nhớ cuối c&ugrave;ng về gia đ&igrave;nh t&ocirc;i. Đ&oacute; l&agrave; lần đầu ti&ecirc;n con trai ch&uacute;ng t&ocirc;i bước được hai bước li&ecirc;n tục &ndash; v&agrave; ch&uacute;ng t&ocirc;i đ&atilde; quay được l&ecirc;n phim&hellip;&rdquo;</em></p>
</li>
<li>
<p>Jamie Oliver:&nbsp;<em>&ldquo;V&agrave; xem n&agrave;y, t&ocirc;i biết thật lạ khi c&oacute; một người Anh đứng trước mặt c&aacute;c bạn v&agrave; n&oacute;i về tất cả những điều đ&oacute;. T&ocirc;i chỉ c&oacute; thể n&oacute;i rằng: &lsquo;T&ocirc;i quan t&acirc;m.&rsquo; T&ocirc;i l&agrave; một người cha, t&ocirc;i y&ecirc;u đất nước n&agrave;y, v&agrave; t&ocirc;i thật l&ograve;ng, thật t&acirc;m tin rằng nếu đất nước n&agrave;y c&oacute; thể thay đổi, th&igrave; những điều tốt đẹp sẽ diễn ra tr&ecirc;n khắp thế giới.&rdquo;</em></p>
</li>
<li>
<p>Jill Bolte Taylor:&nbsp;<em>&ldquo;Vậy ch&uacute;ng ta l&agrave; ai? Ch&uacute;ng ta ch&iacute;nh l&agrave; sức mạnh th&uacute;c đẩy sự sống trong vũ trụ, với đ&ocirc;i b&agrave;n tay kh&eacute;o l&eacute;o v&agrave; hai bộ &oacute;c nhận thức. Ch&uacute;ng ta c&oacute; sức mạnh lựa chọn trở th&agrave;nh ai v&agrave; như thế n&agrave;o trong thế giới n&agrave;y, trong từng khoảnh khắc...&rdquo;</em></p>
</li>
<li>
<p>Richard St. John:&nbsp;<em>&ldquo;Vậy n&ecirc;n, điều quan trọng &ndash; v&agrave; cũng l&agrave; c&acirc;u trả lời cho c&acirc;u hỏi n&agrave;y &ndash; thực ra kh&aacute; đơn giản&hellip;&rdquo;</em></p>
</li>
<li>
<p>Rory Sutherland:&nbsp;<em>&ldquo;C&oacute; hai tr&iacute;ch dẫn &iacute;t nhiều sẽ kết th&uacute;c được phần ph&aacute;t biểu n&agrave;y. Một l&agrave;&hellip;&rdquo;</em></p>
</li>
<li>
<p>Salman Khan:&nbsp;<em>&ldquo;Ngay l&uacute;c n&agrave;y, h&atilde;y tưởng tượng xem điều g&igrave; sẽ xảy ra ở&hellip;&rdquo;</em></p>
</li>
<li>
<p>Susan Cain:&nbsp;<em>&ldquo;V&agrave; giờ t&ocirc;i sẽ để lại cho c&aacute;c bạn ba lời k&ecirc;u gọi h&agrave;nh động d&agrave;nh cho những ai c&oacute; c&ugrave;ng quan điểm&hellip;&rdquo;</em></p>
</li>
</ul>
<p>Một trong những c&aacute;ch b&aacute;o hiệu phần kết kh&aacute; hiệu quả ch&iacute;nh l&agrave; r&uacute;t ngắn c&acirc;u từ v&agrave; tăng th&ecirc;m nhiệt huyết trong giọng điệu của bạn. H&atilde;y chuyển c&aacute;ch diễn đạt sang&nbsp;<em>bạn</em>&nbsp;hoặc&nbsp;<em>ch&uacute;ng ta, đối với ch&uacute;ng ta, của ch&uacute;ng ta.</em>&nbsp;Kẻ th&ugrave; của &ldquo;tốt&rdquo; ch&iacute;nh l&agrave; &ldquo;vĩ đại&rdquo;; do đ&oacute;, t&ocirc;i đ&atilde; rất thận trọng khi x&aacute;o trộn b&agrave;i diễn thuyết gần như ho&agrave;n hảo của Tiến sĩ Brown. Nếu c&oacute; điều g&igrave; đ&oacute; m&agrave; t&ocirc;i muốn thay đổi, th&igrave; đ&oacute; l&agrave; thay thế ng&ocirc;n ngữ diễn đạt hướng đến bản th&acirc;n của chị sang sử dụng đại từ&nbsp;<em>bạn</em>&nbsp;ở ng&ocirc;i số &iacute;t.</p>
<h3>B&Iacute; QUYẾT 49: T&oacute;m tắt r&otilde; &yacute; tưởng đ&aacute;ng lan tỏa trong phần kết luận</h3>
<p>Karen Thompson Walker đ&atilde; ra mắt cuốn tiểu thuyết đầu tay của c&ocirc;,&nbsp;<em>The Age of Miracles</em>&nbsp;(tạm dịch:&nbsp;<em>Kỷ nguy&ecirc;n ph&eacute;p m&agrave;u</em>), v&agrave;o đ&uacute;ng ng&agrave;y c&ocirc; tr&igrave;nh b&agrave;y b&agrave;i diễn thuyết trong sự kiện TEDGlobal. Được kể lại từ g&oacute;c nh&igrave;n của một c&ocirc; b&eacute; chưa đến 13 tuổi, cuốn s&aacute;ch l&agrave; c&acirc;u chuyện trải dọc qu&aacute; tr&igrave;nh trưởng th&agrave;nh của nh&acirc;n vật ch&iacute;nh, đặt trong bối cảnh thế giới đang đi đến hồi kết. Về mặt chủ đề, c&acirc;u hỏi đặt ra l&agrave; liệu t&igrave;nh y&ecirc;u v&agrave; hy vọng c&oacute; thể đ&aacute;nh bại sự bất ổn c&oacute; nguy cơ g&acirc;y diệt vong hay kh&ocirc;ng.</p>
<p>Trong khi cuốn s&aacute;ch l&yacute; giải những h&agrave;m &yacute; hư cấu tối nghĩa, th&igrave; b&agrave;i diễn thuyết tr&ecirc;n TED của c&ocirc; lại tập trung v&agrave;o những suy x&eacute;t thực tiễn khi đ&aacute;nh gi&aacute; rủi ro để c&oacute; thể đưa ra những quyết định tốt hơn. &Yacute; tưởng đ&aacute;ng lan tỏa của c&ocirc;, được thể hiện trong Bảng 7.2, l&agrave;&nbsp;<em>&ldquo;h&atilde;y xem nỗi sợ h&atilde;i như một m&oacute;n qu&agrave; thay v&igrave; điểm yếu để ch&uacute;ng ta c&oacute; được c&aacute;i nh&igrave;n đ&uacute;ng đắn về tương lai.&rdquo;</em></p>
<p>Bảng 7.2. D&agrave;n &yacute; b&agrave;i diễn thuyết&nbsp;<em>What Fear Can Teach Us</em>&nbsp;(tạm dịch:&nbsp;<em>Nỗi sợ c&oacute; thể dạy ta điều g&igrave;</em>) của Karen Thompson Walker tr&ecirc;n TED</p>
<p><img class="center" src="https://img3.sachvui.com/images/2018/hungbienkieuted/p2go1-14.jpg" alt="" /></p>
<p>C&aacute;c nh&agrave; văn, đặc biệt l&agrave; c&aacute;c nh&agrave; văn thuộc thể loại giả tưởng, nằm trong số những diễn giả c&oacute; b&agrave;i diễn thuyết hiệu quả nhất v&agrave; tỏa s&aacute;ng tr&ecirc;n s&acirc;n khấu TED. Walker đ&atilde; đan xen lập luận logic của c&ocirc; về việc chấp nhận nỗi sợ với c&acirc;u chuyện gần 200 năm tuổi về một vụ đắm t&agrave;u vốn l&agrave; nguy&ecirc;n bản của cuốn tiểu thuyết&nbsp;<em>Moby Dick (C&aacute; Voi Trắng)</em>&nbsp;do Herman Melville s&aacute;ng t&aacute;c. Từ đầu đến cuối, b&agrave;i diễn thuyết của Walker đ&atilde; vạch ra chuỗi tiền đề diễn dịch sau: ch&uacute;ng ta kh&ocirc;ng d&agrave;nh đủ thời gian để suy ngẫm về &yacute; nghĩa của nỗi sợ h&atilde;i; nếu l&agrave;m điều đ&oacute;, ch&uacute;ng ta hẳn đ&atilde; xem ch&uacute;ng như m&oacute;n qu&agrave; của tr&iacute; tưởng tượng thay v&igrave; điểm yếu; m&oacute;n qu&agrave; n&agrave;y cho ph&eacute;p ch&uacute;ng ta nh&igrave;n kỹ v&agrave;o tương lai của ch&iacute;nh m&igrave;nh; nhưng ch&uacute;ng ta phải kết hợp tr&iacute; tưởng tượng sinh động c&ugrave;ng &oacute;c ph&aacute;n đo&aacute;n khoa học để ra quyết định hiệu quả. C&ocirc; đ&atilde; n&ecirc;u r&otilde; to&agrave;n bộ lập luận của m&igrave;nh trong một phần kết h&ugrave;ng hồn, v&agrave; biến n&oacute; th&agrave;nh một th&ocirc;ng điệp đầy cảm hứng, tập trung v&agrave;o kh&aacute;n giả:</p>
<blockquote>
<p><em>V&agrave; c&oacute; lẽ nếu tất cả ch&uacute;ng ta cố gắng hiểu r&otilde; nỗi sợ của m&igrave;nh, ch&uacute;ng ta sẽ &iacute;t bị chao đảo bởi những nỗi sợ h&atilde;i đ&ecirc; h&egrave;n nhất trong số ch&uacute;ng. C&oacute; lẽ khi đ&oacute; ch&uacute;ng ta sẽ bớt phải lo về những kẻ s&aacute;t nh&acirc;n h&agrave;ng loạt, tai nạn m&aacute;y bay v&agrave; d&agrave;nh nhiều thời gian quan t&acirc;m hơn đến những thảm họa kh&oacute; lường v&agrave; xảy đến chậm hơn m&agrave; m&igrave;nh phải đối mặt: như sự t&iacute;ch tụ &acirc;m thầm của c&aacute;c mảng xơ vữa trong động mạch hay những thay đổi dần d&agrave; của kh&iacute; hậu. Nếu những c&acirc;u chuyện nhiều sắc th&aacute;i nhất trong văn học thường l&agrave; những c&acirc;u chuyện phong ph&uacute; nhất, th&igrave; nỗi sợ h&atilde;i kh&oacute; d&ograve; nhất của ch&uacute;ng ta cũng c&oacute; thể l&agrave; nỗi sợ ch&acirc;n thật nhất. Khi được hiểu đ&uacute;ng, nỗi sợ của ch&uacute;ng ta sẽ trở th&agrave;nh m&oacute;n qu&agrave; tuyệt vời của tr&iacute; tưởng tượng, th&agrave;nh năng lực nh&igrave;n thấu những điều thường nhật, th&agrave;nh c&aacute;i h&eacute; mắt nh&igrave;n v&agrave;o tương lai khi ta vẫn c&ograve;n thời gian t&aacute;c động đến c&aacute;ch thức tương lai đ&oacute; diễn ra. Khi được hiểu đ&uacute;ng, nỗi sợ h&atilde;i c&oacute; thể mang đến cho ch&uacute;ng ta điều g&igrave; đ&oacute; qu&yacute; gi&aacute; chẳng k&eacute;m những điều m&agrave; c&aacute;c t&aacute;c phẩm văn học ch&uacute;ng ta y&ecirc;u th&iacute;ch mang lại: một ch&uacute;t kh&ocirc;n ngoan, một ch&uacute;t s&aacute;ng suốt v&agrave; một phi&ecirc;n bản của thứ kh&oacute; hiểu nhất &ndash; sự thật. Xin cảm ơn.</em></p>
</blockquote>
<p>Xin lưu &yacute;, kết luận của Karen Thompson Walker kh&ocirc;ng phải l&agrave; bản t&oacute;m tắt nhằm thuật lại một cuốn s&aacute;ch nh&agrave;m ch&aacute;n. B&ecirc;n cạnh ngoại lệ l&agrave; c&acirc;u n&oacute;i về những kẻ s&aacute;t nh&acirc;n h&agrave;ng loạt, tai nạn m&aacute;y bay v&agrave; chứng xơ vữa động mạch, c&ocirc; c&ograve;n kh&ocirc;n kh&eacute;o tr&aacute;nh được ham muốn giới thiệu cuốn s&aacute;ch mới ở phần cuối. V&agrave; cuối c&ugrave;ng, bằng c&aacute;ch bắt đầu với c&acirc;u n&oacute;i&nbsp;<em>&ldquo;V&agrave; c&oacute; lẽ nếu tất cả ch&uacute;ng ta cố gắng hiểu r&otilde; nỗi sợ của m&igrave;nh,&rdquo;</em>&nbsp;Karen đ&atilde; truyền đạt một đoạn hồi tưởng mượt m&agrave; đến đoạn kết trong phần giới thiệu của c&ocirc;:&nbsp;<em>&ldquo;T&ocirc;i kh&ocirc;ng chắc ch&uacute;ng ta đ&atilde; d&agrave;nh đủ thời gian suy ngẫm về &yacute; nghĩa của nỗi sợ h&atilde;i.&rdquo;</em></p>
<h3>B&Iacute; QUYẾT 50: Kết th&uacute;c bằng một lời k&ecirc;u gọi h&agrave;nh động khẩn thiết v&agrave; dễ thực hiện nhắm v&agrave;o kh&aacute;n giả</h3>
<p>Khi bạn x&acirc;y dựng một t&igrave;nh huống n&oacute;i l&ecirc;n sự thay đổi trong b&agrave;i diễn thuyết của m&igrave;nh, phần kết luận ch&iacute;nh l&agrave; cơ hội cuối c&ugrave;ng để bạn truyền cảm hứng cho người nghe v&agrave; thay đổi quan điểm của họ, hoặc k&ecirc;u gọi họ h&agrave;nh động. Để l&agrave;m được điều n&agrave;y, bạn phải tạo ra cảm gi&aacute;c cấp thiết. V&igrave; thay đổi l&agrave; việc kh&oacute; khăn, n&ecirc;n h&atilde;y cung cấp cho kh&aacute;n giả của bạn một bước tiếp theo dễ d&agrave;ng m&agrave; họ c&oacute; thể thực hiện ngay h&ocirc;m nay để chuyển động theo hướng t&iacute;ch cực. Nếu cần, bạn c&oacute; thể d&ugrave;ng chi&ecirc;u g&acirc;y lo sợ như sau:&nbsp;<em>&ldquo;Hậu quả nếu thất bại l&agrave;...&rdquo;</em></p>
<p>Kết luận của Bren&eacute; Brown l&agrave; một kết luận xuất sắc. N&oacute; vừa mạnh mẽ, vừa mang t&iacute;nh c&aacute; nh&acirc;n lại vừa đong đầy cảm x&uacute;c. C&acirc;u hỏi của chị đ&atilde; l&agrave;m tăng mức độ căng thẳng của kh&aacute;n giả bằng c&aacute;ch chạm đến r&agrave;o cản thứ ba của sự ngờ vực bản th&acirc;n. Sau đ&oacute;, chị đưa ra ngay một lời khẳng định truyền cảm hứng c&oacute; t&aacute;c dụng như một liều thuốc xoa dịu:&nbsp;<em>&ldquo;Với t&ocirc;i thế l&agrave; đủ.&rdquo;</em>&nbsp;Khi bạn cảm thấy bị tổn thương, h&atilde;y n&oacute;i:&nbsp;<em>&ldquo;Với t&ocirc;i thế l&agrave; đủ.&rdquo;</em>&nbsp;C&acirc;u n&oacute;i ấy ch&iacute;nh l&agrave; lời k&ecirc;u gọi h&agrave;nh động &ldquo;đơn giản nhất c&oacute; thể&rdquo; m&agrave; mỗi kh&aacute;n giả đều &aacute;p dụng được ngay tức th&igrave;.</p>
<p>B&agrave;i diễn thuyết&nbsp;<em>Nỗi sợ c&oacute; thể dạy ta điều g&igrave;</em>&nbsp;của Karen Thompson Walker cũng tạo n&ecirc;n phản ứng động vi&ecirc;n bản th&acirc;n tương tự trước một cảm x&uacute;c kh&aacute;c vốn thường được xem l&agrave; ti&ecirc;u cực. Một lần nữa, kh&aacute;n giả c&oacute; thể dễ d&agrave;ng &aacute;p dụng lời khuy&ecirc;n n&agrave;y ngay lập tức để cải thiện mức độ h&agrave;i l&ograve;ng với bản th&acirc;n.</p>
<h3>B&Iacute; QUYẾT 51: Kết th&uacute;c bằng lời &ldquo;cảm ơn&rdquo;</h3>
<p>Đ&acirc;y l&agrave; lời cuối c&ugrave;ng về c&aacute;ch kh&eacute;p lại b&agrave;i diễn thuyết của bạn. Bạn c&oacute; thể nhận thấy rằng cả Bren&eacute; Brown v&agrave; Karen Thompson Walker đều kết th&uacute;c b&agrave;i diễn thuyết của họ bằng lời&nbsp;<em>&ldquo;cảm ơn&rdquo;.</em>&nbsp;Từ l&acirc;u, người ta đ&atilde; lu&ocirc;n tranh luận rằng đ&acirc;y c&oacute; n&ecirc;n l&agrave; những lời cuối c&ugrave;ng của bạn hay kh&ocirc;ng. Về ph&iacute;a những người ủng hộ, họ cho rằng đ&acirc;y l&agrave; h&agrave;nh động thể hiện l&ograve;ng biết ơn cuối c&ugrave;ng nhằm thắt chặt mối r&agrave;ng buộc của bạn với kh&aacute;n giả. Về ph&iacute;a những người phản đối, họ đ&aacute;p trả rằng n&oacute; cướp lấy th&ocirc;ng điệp trọng t&acirc;m của bạn v&agrave; c&oacute; thể tạo ra một vết nứt tr&ecirc;n lớp &aacute;o gi&aacute;p tự tin. Cả hai b&ecirc;n đều đ&uacute;ng, v&agrave; thực ra kh&ocirc;ng c&oacute; c&acirc;u trả lời ch&iacute;nh x&aacute;c. T&ocirc;i chỉ c&oacute; thể n&oacute;i rằng hầu hết c&aacute;c diễn giả tr&ecirc;n TED đều kết th&uacute;c b&agrave;i ph&aacute;t biểu bằng một lời cảm ơn, v&igrave; thế bạn chẳng thể l&agrave;m sai khi tu&acirc;n theo quy luật bất th&agrave;nh văn n&agrave;y. Một lựa chọn kh&aacute;c cũng được chấp nhận l&agrave; c&aacute;ch Nigel Marsh kết th&uacute;c b&agrave;i diễn thuyết của anh về việc đạt được sự c&acirc;n bằng giữa c&ocirc;ng việc v&agrave; cuộc sống:&nbsp;<em>&ldquo;Thế n&ecirc;n t&ocirc;i nghĩ, đ&oacute; l&agrave; một &yacute; tưởng đ&aacute;ng lan tỏa.&rdquo;</em></p>
<p>Đến l&uacute;c n&agrave;y, bạn đ&atilde; được chứng kiến tất cả những phương thức tốt nhất v&agrave; b&agrave;i học kinh nghiệm hay nhất từ c&aacute;c diễn giả xuất sắc nhất tr&ecirc;n TED, v&agrave; nắm trong tay tất cả những g&igrave; bạn cần để ph&aacute;t triển nội dung cho &yacute; tưởng đ&aacute;ng lan tỏa của m&igrave;nh.</p>
<p>Trước khi chuyển sang c&aacute;ch truyền tải b&agrave;i ph&aacute;t biểu của bạn tr&ecirc;n TED, t&ocirc;i c&oacute; một lưu &yacute; quan trọng cần chia sẻ. Mặc d&ugrave; kh&ocirc;ng dựa tr&ecirc;n nghi&ecirc;n cứu thống k&ecirc; chặt chẽ n&agrave;o, nhưng t&ocirc;i tin chắc rằng nội dung lu&ocirc;n l&agrave; yếu tố quyết định. Bạn n&ecirc;n đặt cho m&igrave;nh mục ti&ecirc;u trở th&agrave;nh một chuy&ecirc;n gia biết diễn thuyết, thay v&igrave; một diễn giả l&atilde;o luyện. C&aacute;c chuy&ecirc;n gia tập trung chủ yếu v&agrave;o nội dung, trong khi c&aacute;c diễn giả l&atilde;o luyện lại d&agrave;nh phần lớn thời gian truyền đạt sao cho ho&agrave;n hảo. Như lẽ tự nhi&ecirc;n, c&aacute;ch truyền tải của bạn chỉ cần &ldquo;đủ tốt&rdquo; để nhất qu&aacute;n với nội dung v&agrave; kh&ocirc;ng g&acirc;y mất tập trung. Qu&aacute; b&oacute;ng bẩy hay qu&aacute; sơ s&agrave;i đều sẽ k&eacute;o bạn xa khỏi kh&aacute;n giả. Điển h&igrave;nh l&agrave; hầu như tất cả c&aacute;c b&agrave;i diễn thuyết phổ biến nhất v&agrave; t&aacute;c động mạnh mẽ nhất tr&ecirc;n TED đều được những người kiếm sống bằng nghề nghĩ v&agrave; viết. T&ocirc;i kh&ocirc;ng ngạc nhi&ecirc;n khi thấy nhiều người trong số n&agrave;y th&uacute; nhận rằng họ sống nội t&acirc;m v&agrave; cực kỳ sợ n&oacute;i trước c&ocirc;ng ch&uacute;ng.</p>
<p>Thế c&ograve;n c&aacute;c nghi&ecirc;n cứu của Mehrabian, Ferris, v&agrave; Wiener hồi năm 1967, vốn chỉ ra rằng qu&aacute; tr&igrave;nh giao tiếp phụ thuộc v&agrave;o 7% nội dung, 38% giọng điệu v&agrave; 55% ng&ocirc;n ngữ cơ thể th&igrave; sao? Đ&aacute;ng buồn thay, những nghi&ecirc;n cứu n&agrave;y cứ li&ecirc;n tục bị hiểu sai. Tr&ecirc;n thực tế, c&aacute;c nghi&ecirc;n cứu tr&ecirc;n được x&acirc;y dựng nhằm ước lượng t&aacute;c động của ba yếu tố n&agrave;y đến c&aacute;ch người nghe đ&aacute;nh gi&aacute; cảm gi&aacute;c của họ đối với người n&oacute;i như y&ecirc;u th&iacute;ch, trung lập, v&agrave; kh&ocirc;ng th&iacute;ch. Tiến sĩ Mehrabian sau n&agrave;y đ&atilde; viết:&nbsp;<em>&ldquo;C&aacute;c phương tr&igrave;nh n&agrave;y chỉ được &aacute;p dụng khi người truyền đạt n&oacute;i về cảm x&uacute;c hay th&aacute;i độ của họ.&rdquo;</em>&nbsp;Điều ch&iacute;nh x&aacute;c cần r&uacute;t ra từ nghi&ecirc;n cứu n&agrave;y đ&oacute; l&agrave; c&aacute;ch truyền tải của bạn n&ecirc;n h&agrave;i h&ograve;a với nội dung. V&agrave; &yacute; tưởng đ&aacute;ng lan tỏa ch&iacute;nh l&agrave; trọng t&acirc;m của ch&uacute;ng ta trong phần tiếp theo của cuốn s&aacute;ch n&agrave;y.</p>
</div>
</body>
</html>