<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px"> Chương 4: Trau Chuốt Khẩu Hiệu Của Bạn</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
<p><strong>B&Iacute; QUYẾT 32: G&oacute;i gọn &yacute; tưởng đ&aacute;ng lan tỏa v&agrave;o một khẩu hiệu c&oacute; sức lan tỏa</strong></p>
<p>Trong b&agrave;i diễn thuyết tại chương tr&igrave;nh TEDxPugetSound, Simon Sinek đ&atilde; chia sẻ một ph&aacute;t hiện m&agrave; anh kh&aacute;m ph&aacute; được v&agrave;i năm trước. Anh đ&atilde; t&igrave;m ra mối li&ecirc;n kết chung giải th&iacute;ch tại sao một số nh&agrave; l&atilde;nh đạo v&agrave; c&ocirc;ng ty th&agrave;nh c&ocirc;ng trong khi số kh&aacute;c lại thất bại. May mắn thay, anh đ&atilde; kh&ocirc;ng giữ điều n&agrave;y cho ri&ecirc;ng m&igrave;nh; v&igrave; x&eacute;t cho c&ugrave;ng, sứ mệnh của cuộc đời anh l&agrave;&nbsp;<em>&ldquo;truyền cảm hứng cho mọi người để họ c&oacute; thể l&agrave;m những việc truyền cảm hứng cho họ&rdquo;.</em></p>
<p>B&iacute; mật m&agrave; Simon chia sẻ rộng r&atilde;i với thế giới được thể hiện trong kh&aacute;i niệm V&ograve;ng tr&ograve;n Ho&agrave;ng kim<sup>(12)</sup>. Simon đ&atilde; x&acirc;y dựng một t&igrave;nh huống rất thuyết phục rằng c&aacute;c c&aacute; nh&acirc;n v&agrave; c&ocirc;ng ty b&igrave;nh thường lu&ocirc;n bắt đầu từ những điều họ l&agrave;m, v&agrave; nếu ch&uacute;ng ta gặp may, họ sẽ chia sẻ ch&uacute;t &iacute;t rằng họ đ&atilde; l&agrave;m việc đ&oacute; như thế n&agrave;o. Ngược lại, c&aacute;c nh&agrave; l&atilde;nh đạo truyền cảm hứng v&agrave; c&ocirc;ng ty kiệt xuất lại chia sẻ l&yacute; do họ l&agrave;m điều đ&oacute; trước ti&ecirc;n, sau đ&oacute; mới chia sẻ c&aacute;ch l&agrave;m v&agrave; để d&agrave;nh phần&nbsp;<em>&ldquo;l&agrave;m g&igrave;&rdquo;</em>&nbsp;đến cuối c&ugrave;ng. Một trong những v&iacute; dụ y&ecirc;u th&iacute;ch của Sinek l&agrave; C&ocirc;ng ty M&aacute;y t&iacute;nh Apple. L&yacute; do h&agrave;nh động của Apple l&agrave; nhằm động vi&ecirc;n c&aacute;c c&aacute; nh&acirc;n của họ th&aacute;ch thức nguy&ecirc;n trạng. C&aacute;ch thức của Apple l&agrave; x&acirc;y dựng c&aacute;c trải nghiệm thể l&yacute; cũng như trải nghiệm kỹ thuật số tuyệt vời với chi ph&iacute; phải chăng cho đối tượng ti&ecirc;u d&ugrave;ng chủ đạo. Điều Apple l&agrave;m l&agrave; sản xuất ra những chiếc m&aacute;y t&iacute;nh v&agrave; điện thoại th&ocirc;ng minh với nhiều kiểu d&aacute;ng, k&iacute;ch cỡ v&agrave; m&agrave;u sắc phong ph&uacute;.</p>
<p>Kh&aacute;i niệm của Simon kh&ocirc;ng mới; n&oacute; l&agrave; nền tảng cho kiểu tuy&ecirc;n bố sứ mệnh rất thịnh h&agrave;nh trong nhiều thập kỷ trước đ&oacute;. Nhưng anh đ&atilde; thổi luồng sinh kh&iacute; mới v&agrave;o một kh&aacute;i niệm cũ v&agrave; truyền cảm hứng cho h&agrave;ng triệu người bằng c&aacute;ch truyền đạt th&ocirc;ng điệp của m&igrave;nh kh&aacute;c đi qua những c&acirc;u chuyện mới mẻ. Nước đi xuất sắc đầu ti&ecirc;n của Simon l&agrave; g&oacute;i gọn kh&aacute;i niệm n&agrave;y v&agrave;o một khẩu hiệu thanh tho&aacute;t &ndash; V&ograve;ng tr&ograve;n Ho&agrave;ng kim. H&atilde;y nghĩ đến một tấm bia tập bắn cung với c&acirc;u hỏi&nbsp;<em>&ldquo;l&agrave;m g&igrave;&rdquo;</em>&nbsp;ở v&ograve;ng tr&ograve;n ngo&agrave;i c&ugrave;ng,&nbsp;<em>&ldquo;như thế n&agrave;o&rdquo;</em>&nbsp;ở v&ograve;ng tr&ograve;n giữa, v&agrave;&nbsp;<em>&ldquo;tại sao&rdquo;</em>&nbsp;ở v&ograve;ng tr&ograve;n trung t&acirc;m. Những người truyền đạt t&agrave;i ba l&agrave; những người biết đi từ trong ra ngo&agrave;i.</p>
<p>Mặc d&ugrave;&nbsp;<em>V&ograve;ng tr&ograve;n Ho&agrave;ng kim</em>&nbsp;l&agrave; cụm từ được chọn rất kh&eacute;o, nhưng n&oacute; kh&ocirc;ng c&oacute; sức lan tỏa rộng khắp. H&atilde;y tưởng tượng c&oacute; ai đ&oacute; tiến đến chỗ bạn v&agrave; n&oacute;i:&nbsp;<em>&ldquo;N&agrave;y, cậu c&oacute; muốn biết b&iacute; quyết để th&agrave;nh c&ocirc;ng trong kinh doanh v&agrave; cuộc sống kh&ocirc;ng?&rdquo;</em>&nbsp;V&agrave; khi bạn sẵn s&agrave;ng lĩnh hội tr&iacute; kh&ocirc;n mu&ocirc;n đời, th&igrave; người đ&oacute; lại n&oacute;i:&nbsp;<em>&ldquo;Đơn giản th&ocirc;i. Đ&oacute; l&agrave; V&ograve;ng tr&ograve;n Ho&agrave;ng kim!&rdquo;</em>&nbsp;Chắc hẳn bạn sẽ rất thất vọng. Nếu kh&ocirc;ng được giải th&iacute;ch s&acirc;u hơn, V&ograve;ng tr&ograve;n Ho&agrave;ng kim chỉ l&agrave; cụm từ v&ocirc; nghĩa. N&oacute; kh&ocirc;ng k&ecirc;u gọi bạn h&agrave;nh động hoặc thay đổi quan điểm của bạn.</p>
<p>Tuy nhi&ecirc;n, Sinek đ&atilde; sử dụng một &ldquo;chi&ecirc;u&rdquo; mới trong b&agrave;i diễn thuyết tr&ecirc;n TED (xem Bảng 4.1 dưới đ&acirc;y). Anh đ&atilde; g&oacute;i gọn kh&aacute;i niệm của m&igrave;nh trong một khẩu hiệu kh&ocirc;ng thể n&agrave;o qu&ecirc;n:&nbsp;<em>&ldquo;H&atilde;y bắt đầu bằng c&acirc;u hỏi tại sao.&rdquo;</em>&nbsp;Tiện đ&acirc;y cũng xin n&oacute;i, khẩu hiệu n&agrave;y ch&iacute;nh l&agrave; tựa đề của một cuốn s&aacute;ch b&aacute;n chạy do tờ New York Times bầu chọn, với nội dung mở rộng th&ecirc;m chủ đề b&agrave;i diễn thuyết của Sinek tr&ecirc;n TED. Khẩu hiệu n&agrave;y sẽ chỉ r&otilde; những g&igrave; bạn cần l&agrave;m ngay để trở th&agrave;nh một nh&agrave; l&atilde;nh đạo gi&agrave;u cảm hứng.</p>
<p>BẢNG 4.1. D&agrave;n &yacute; b&agrave;i diễn thuyết&nbsp;<em>Start with why</em>&nbsp;(tạm dịch:&nbsp;<em>H&atilde;y bắt đầu bằng c&acirc;u hỏi tại sao</em>) của Simon Sinek tr&ecirc;n TED</p>
<p><img class="center" src="https://img3.sachvui.com/images/2018/hungbienkieuted/286su-8.jpg" alt="" /></p>
<h3>B&Iacute; QUYẾT 33: Lập khẩu hiệu từ 3 đến 12 từ</h3>
<p>Điều g&igrave; l&agrave;m n&ecirc;n một khẩu hiệu tuyệt vời? Một trong số đ&oacute; l&agrave; n&oacute; phải ngắn gọn. Tốt nhất l&agrave; chỉ gồm 3 từ, nhưng bạn vẫn c&oacute; thể tạo ấn tượng với một khẩu hiệu d&agrave;i đến 12 từ. Trong b&agrave;i diễn thuyết của m&igrave;nh, Simon thực ra đ&atilde; sử dụng ba c&acirc;u khẩu hiệu. C&acirc;u đầu ti&ecirc;n kh&aacute; d&agrave;i:&nbsp;<em>&ldquo;Mọi người kh&ocirc;ng tin những g&igrave; bạn l&agrave;m; họ chỉ tin l&yacute; do bạn l&agrave;m điều đ&oacute;.&rdquo;</em>&nbsp;Khẩu hiệu thứ hai của anh chỉ c&oacute; 6 từ:&nbsp;<em>&ldquo;[H&atilde;y b&aacute;n, thu&ecirc; v&agrave; thu h&uacute;t] những ai tin điều bạn tin.&rdquo;</em>&nbsp;V&agrave; dĩ nhi&ecirc;n c&acirc;u dễ nhớ nhất l&agrave;&nbsp;<em>&ldquo;H&atilde;y bắt đầu bằng c&acirc;u hỏi tại sao&rdquo; (Start with why)</em>&nbsp;&ndash; khẩu hiệu n&agrave;y chỉ c&oacute; ba từ, v&agrave; l&agrave; c&acirc;u r&uacute;t gọn c&ocirc; đọng của khẩu hiệu:&nbsp;<em>&ldquo;H&atilde;y khuyến kh&iacute;ch c&aacute;c nh&agrave; l&atilde;nh đạo bắt đầu bằng l&yacute; do h&agrave;nh động [sau đ&oacute; mới chia sẻ c&aacute;ch thức v&agrave; cuối c&ugrave;ng l&agrave; tiết lộ điều họ l&agrave;m], để họ c&oacute; thể truyền cảm hứng cho người kh&aacute;c.&rdquo;</em></p>
<p>Phương ph&aacute;p n&agrave;y hiệu quả trong mọi lĩnh vực ph&aacute;t biểu trước c&ocirc;ng ch&uacute;ng, bao gồm cả ch&iacute;nh trị. Điều n&agrave;y khiến ta nhớ đến Tổng thống Obama, bởi đ&acirc;y l&agrave; c&ocirc;ng thức được vận dụng c&aacute;ch đặt khẩu hiệu dễ nhớ của &ocirc;ng, như&nbsp;<em>&ldquo;Hy vọng v&agrave; thay đổi&rdquo; (Hope and change), &ldquo;H&atilde;y th&ocirc;ng qua luật n&agrave;y&rdquo; (Pass this bill), &ldquo;Ch&uacute;ng ta kh&ocirc;ng thể ngồi đợi&rdquo; (We can&rsquo;t wait), &ldquo;Đ&uacute;ng thế, ch&uacute;ng ta c&oacute; thể&rdquo; (Yes, we can).</em></p>
<h3>B&Iacute; QUYẾT 34: Lập khẩu hiệu tập trung v&agrave;o h&agrave;nh động để người nghe biết phải l&agrave;m g&igrave;</h3>
<p>Đặc t&iacute;nh quyết định thứ hai của c&aacute;c c&acirc;u khẩu hiệu dễ nhớ l&agrave; ch&uacute;ng đưa ra một lời k&ecirc;u gọi h&agrave;nh động r&otilde; r&agrave;ng. Nhiều c&acirc;u khẩu hiệu, bao gồm cả c&acirc;u&nbsp;<em>&ldquo;H&atilde;y bắt đầu bằng c&acirc;u hỏi tại sao&rdquo;,</em>&nbsp;đều bắt đầu bằng một động từ. Tuy kh&aacute; rập khu&ocirc;n trong những ho&agrave;n cảnh nhất định, nhưng c&aacute;c c&acirc;u thần ch&uacute; sau đều c&oacute; chung cấu tr&uacute;c:&nbsp;<em>&ldquo;H&atilde;y theo đuổi hạnh ph&uacute;c của bạn&rdquo;, &ldquo;H&atilde;y nắm lấy thời cơ&rdquo;</em>&nbsp;v&agrave;&nbsp;<em>&ldquo;H&atilde;y n&oacute;i sự thật&rdquo;.</em></p>
<p>C&aacute;c khẩu hiệu d&ugrave; ngắn hay d&agrave;i đều c&oacute; thể tập trung v&agrave;o h&agrave;nh động. H&atilde;y xem x&eacute;t c&acirc;u khẩu hiệu d&agrave;i nhất của Simon:&nbsp;<em>&ldquo;Mọi người kh&ocirc;ng tin những g&igrave; bạn l&agrave;m; họ chỉ tin l&yacute; do bạn l&agrave;m điều đ&oacute;.&rdquo;</em>&nbsp;Tuy đối với một bộ phận kh&aacute;n giả, khẩu hiệu n&agrave;y c&oacute; thể kh&ocirc;ng tập trung v&agrave;o h&agrave;nh động (như thế sẽ tốt hơn), nhưng c&aacute;ch diễn đạt n&agrave;y vẫn tạo ra một h&igrave;nh ảnh về con người h&agrave;nh động.</p>
<p>Khi bạn x&acirc;y dựng một c&acirc;u khẩu hiệu gồm hai phần, h&atilde;y lu&ocirc;n để hai phần đ&oacute; tương phản ho&agrave;n to&agrave;n với nhau. Giống như trong chuyện cười, h&atilde;y đặt từ hoặc cụm từ l&agrave;m điểm nhấn ở cuối.&nbsp;<em>&ldquo;Mọi người kh&ocirc;ng tin những g&igrave; bạn l&agrave;m&rdquo;</em>&nbsp;l&agrave; mệnh đề phủ định gợi cho người nghe c&acirc;u hỏi:&nbsp;<em>&ldquo;Nếu thế th&igrave; họ tin v&agrave;o điều g&igrave;?&rdquo;</em>&nbsp;V&agrave;&nbsp;<em>&ldquo;Họ tin l&yacute; do bạn l&agrave;m điều đ&oacute;&rdquo;</em>&nbsp;sẽ đ&aacute;p ứng nhu cầu cần biết c&acirc;u trả lời của người nghe ngay tức th&igrave;. Nếu Simon n&oacute;i:&nbsp;<em>&ldquo;Mọi người tin l&yacute; do bạn l&agrave;m; nhưng họ kh&ocirc;ng tin điều bạn l&agrave;m&rdquo;</em>, c&acirc;u n&oacute;i của anh sẽ kh&ocirc;ng tạo được &acirc;m hưởng tương tự.</p>
<h3>B&Iacute; QUYẾT 35: Lập khẩu hiệu c&oacute; vần điệu</h3>
<p>Nhận x&eacute;t của Sinek:&nbsp;<em>&ldquo;Mọi người kh&ocirc;ng tin những g&igrave; bạn l&agrave;m&rdquo;</em>&nbsp;c&oacute; c&ugrave;ng đặc t&iacute;nh quan trọng thứ ba giống như những c&uacute; đ&aacute;nh mạnh. Ch&uacute;ng c&oacute; chất du dương &ndash; thường mang vần điệu &ndash; gi&uacute;p người nghe dễ nhớ. Để thực sự hiểu được &ldquo;đặc t&iacute;nh&rdquo; vần điệu cụ thể đ&oacute;, ch&uacute;ng ta phải c&oacute; kiến thức sơ lược về ngữ ph&aacute;p (T&ocirc;i hứa sẽ tr&igrave;nh b&agrave;y sao cho &iacute;t nhọc nhằn nhất c&oacute; thể). Để tạo n&ecirc;n một cụm từ th&aacute;nh th&oacute;t, bạn c&oacute; thể lặp lại một từ hoặc cụm từ ở phần đầu&nbsp;<em>(ph&eacute;p lặp đầu)</em>&nbsp;hoặc ở phần cuối của mệnh đề kế tiếp&nbsp;<em>(ph&eacute;p lặp cuối).</em>&nbsp;Dickens đ&atilde; gợi cho độc giả của &ocirc;ng bằng ph&eacute;p lặp đầu trong truyện ngắn&nbsp;<em>Tale of Two Cities</em>&nbsp;(tạm dịch:&nbsp;<em>C&acirc;u chuyện về hai th&agrave;nh phố</em>):</p>
<blockquote>
<p>Đ&oacute; l&agrave; thời khắc đẹp đẽ nhất, đ&oacute; cũng l&agrave; thời&nbsp;<em>khắc tồi tệ nhất; đ&oacute; l&agrave; khi tr&iacute; tuệ l&ecirc;n ng&ocirc;i, đ&oacute; cũng l&agrave; khi sự ngu dốt lấn lướt; đ&oacute; l&agrave; kỷ nguy&ecirc;n của niềm tin, đ&oacute; cũng l&agrave; kỷ nguy&ecirc;n của sự ngờ vực; đ&oacute; l&agrave; thời khắc của &Aacute;nh s&aacute;ng, đ&oacute; cũng l&agrave; thời khắc của B&oacute;ng tối; đ&oacute; l&agrave; m&ugrave;a xu&acirc;n hy vọng, đ&oacute; cũng l&agrave; m&ugrave;a đ&ocirc;ng tuyệt vọng; trước mắt ta c&oacute; mọi thứ, trước mắt ta chẳng c&oacute; g&igrave;; tất cả ch&uacute;ng ta sẽ l&ecirc;n Thi&ecirc;n đ&agrave;ng, tất cả ch&uacute;ng ta sẽ xuống Địa ngục &ndash; t&oacute;m lại, ng&agrave;y ấy cũng giống như h&ocirc;m nay, nơi những thế lực nhiễu nhương nhất cứ một mực khăng khăng đ&ograve;i phải được c&ocirc;ng nhận, d&ugrave; thiện hay &aacute;c, ở mức độ so s&aacute;nh cực hạn m&agrave; th&ocirc;i.</em></p>
</blockquote>
<p>Để kh&ocirc;ng bị cuốn đi, xin bạn h&atilde;y lưu &yacute; một thực tế rằng hầu hết mọi người chỉ c&oacute; thể thực sự nhớ được đoạn đầu ti&ecirc;n:&nbsp;<em>&ldquo;Đ&oacute; l&agrave; thời khắc đẹp nhất, cũng l&agrave; thời khắc tệ nhất.&rdquo;</em>&nbsp;C&acirc;u n&agrave;y tu&acirc;n theo quy luật từ 3 đến 12 từ m&agrave; bạn đ&atilde; t&igrave;m hiểu ở tr&ecirc;n. Nếu muốn cầu kỳ, h&atilde;y thử ph&eacute;p lặp&nbsp;<em>symploce</em>, một sự kết hợp giữa ph&eacute;p lặp đầu v&agrave; lặp cuối. N&oacute;i đơn giản, ph&eacute;p lặp symploce l&agrave; sự lặp lại những từ hoặc cụm từ ở cả phần đầu v&agrave; phần cuối của c&aacute;c mệnh đề tiếp theo (thường l&agrave; kh&aacute;c nhau). Tuy nhi&ecirc;n, khẩu hiệu của Simon Sinek:&nbsp;<em>&ldquo;Mọi người kh&ocirc;ng tin những g&igrave; bạn l&agrave;m; họ chỉ tin l&yacute; do bạn l&agrave;m điều đ&oacute;&rdquo;</em>&nbsp;c&ograve;n &aacute;p dụng một vũ kh&iacute; tu từ nữa &ndash; ph&eacute;p&nbsp;<em>traductio</em>. Đ&acirc;y đơn giản l&agrave; sự lặp lại c&ugrave;ng một từ ở c&aacute;c phần kh&aacute;c nhau trong c&acirc;u.</p>
<p>Nếu cảm thấy qu&aacute; ngợp trước những nguy&ecirc;n tắc tr&ecirc;n, bạn chỉ cần tận dụng những c&acirc;u c&oacute; sẵn v&agrave; gieo vần điệu cho khẩu hiệu của m&igrave;nh.</p>
<h3>B&Iacute; QUYẾT 36: Lặp lại c&acirc;u khẩu hiệu &iacute;t nhất ba lần</h3>
<p>Một khẩu hiệu tốt sẽ c&ocirc; đọng lại &yacute; tưởng đ&aacute;ng lan tỏa của bạn một c&aacute;ch ngắn gọn, tập trung v&agrave;o h&agrave;nh động v&agrave; gi&agrave;u vần điệu. Do đ&oacute;, bạn sẽ muốn khắc s&acirc;u n&oacute; v&agrave;o t&acirc;m tr&iacute; người nghe bằng c&aacute;ch lặp lại &iacute;t nhất ba lần. Hầu hết c&aacute;c diễn giả thường tuy&ecirc;n bố khẩu hiệu của m&igrave;nh ở phần đầu, phần giữa v&agrave; phần cuối b&agrave;i diễn thuyết.</p>
<p>Simon Sinek đ&atilde; lặp lại hai c&acirc;u khẩu hiệu d&agrave;i hơn của m&igrave;nh hơn s&aacute;u lần mỗi c&acirc;u. Cũng cần lưu &yacute; rằng Simon đ&atilde; chia sẻ c&acirc;u n&oacute;i mạnh mẽ nhất của m&igrave;nh, c&acirc;u n&oacute;i khẳng định t&ecirc;n tuổi của anh &ndash;&nbsp;<em>&ldquo;H&atilde;y bắt đầu bằng c&acirc;u hỏi tại sao&rdquo;</em>&nbsp;&ndash; chỉ đ&uacute;ng một lần, trong c&acirc;u n&oacute;i cuối c&ugrave;ng:</p>
<blockquote>
<p><em>V&agrave; ch&iacute;nh những người bắt đầu bằng c&acirc;u hỏi tại sao mới c&oacute; được khả năng truyền cảm hứng đến những người quanh họ hay t&igrave;m được người truyền cảm hứng cho họ.</em></p>
</blockquote>
<p>T&ocirc;i c&oacute; thể h&igrave;nh dung nếu Simon nhận ra cụm từ n&agrave;y lan truyền mạnh mẽ ra sao, hẳn anh đ&atilde; lặp lại c&aacute;c khẩu hiệu kh&aacute;c &iacute;t hơn hoặc kh&ocirc;ng lần n&agrave;o, v&agrave; thay v&agrave;o đ&oacute; sử dụng khẩu hiệu&nbsp;<em>&ldquo;H&atilde;y bắt đầu bằng c&acirc;u hỏi tại sao&rdquo;</em>&nbsp;từ s&aacute;u đến bảy lần.</p>
<p>Với một th&ocirc;ng điệp duy nhất, thuyết phục, tập trung thống nhất v&agrave; được g&oacute;i gọn trong một khẩu hiệu c&oacute; sức lan tỏa mạnh mẽ, bạn sẽ bước v&agrave;o h&agrave;ng ngũ c&aacute;c diễn giả ưu t&uacute; hơn. Tiếp sau đ&acirc;y, ch&uacute;ng ta sẽ chuyển sang phần x&acirc;y dựng b&agrave;i diễn thuyết.</p>	

</div>
</body>
</html>