<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Chương 3: Kể Câu Chuyện Của Bạn</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	<p><strong>B&Iacute; QUYẾT 14: R&uacute;t ra những c&acirc;u chuyện đ&aacute;ng kể lại từ kinh nghiệm c&aacute; nh&acirc;n</strong></p>
<p>Nếu bạn muốn l&agrave;m mọi người ch&aacute;n ng&aacute;n đến mức v&ograve; đầu bứt tai, th&igrave; cứ nhồi c&aacute;c sự kiện v&agrave;o đầu họ suốt 18 ph&uacute;t diễn thuyết tr&ecirc;n TED. Đương nhi&ecirc;n, c&aacute;c nh&agrave; tổ chức của TED sẽ chẳng bao giờ để bạn y&ecirc;n. Mỗi &yacute; tưởng đ&aacute;ng lan tỏa đều phải được g&oacute;i gọn trong một c&acirc;u chuyện đ&aacute;ng kể lại. Mỗi phần trong b&agrave;i ph&aacute;t biểu của bạn &ndash; mở b&agrave;i, th&acirc;n b&agrave;i v&agrave; kết b&agrave;i &ndash; đều phải mang đến cơ hội kể c&acirc;u chuyện đ&oacute;. Bạn c&oacute; thể chọn truyền đạt theo hướng kể chuyện bằng c&aacute;ch chia sẻ đ&uacute;ng một c&acirc;u chuyện d&agrave;i. Hoặc c&oacute; thể bạn sẽ dẫn ra nhiều đoạn l&agrave;m dẫn chứng cho b&agrave;i n&oacute;i theo hướng tiền đề.</p>
<p>C&acirc;u hỏi đầu ti&ecirc;n đặt ra l&agrave; bạn n&ecirc;n kể c&acirc;u chuyện g&igrave;? C&acirc;u trả lời đơn giản l&agrave; những c&acirc;u chuyện được r&uacute;t ra từ kinh nghiệm hoặc quan s&aacute;t của c&aacute; nh&acirc;n bạn; ch&uacute;ng lu&ocirc;n l&agrave; lựa chọn tốt nhất. H&atilde;y h&igrave;nh dung bạn đang chọn chia sẻ b&agrave;i học lớn nhất m&igrave;nh nghiệm ra được. C&acirc;u chuyện sẽ kể về việc bạn đ&atilde; học được n&oacute; v&agrave;o l&uacute;c n&agrave;o v&agrave; ra sao. Nếu đ&atilde; sống đến tuổi trưởng th&agrave;nh, hẳn bạn đ&atilde; g&oacute;p nhặt được v&ocirc; số c&acirc;u chuyện về l&ograve;ng ki&ecirc;n tr&igrave; khi đối mặt với thất bại. Bạn đ&atilde; y&ecirc;u v&agrave; đ&atilde; mất m&aacute;t. Bạn đ&atilde; g&acirc;y tổn thương v&agrave; bị tổn thương. Những cuộc đời b&igrave;nh thường được chấm ph&aacute; bằng c&aacute;c khoảnh khắc phi thường. C&acirc;u chuyện của bạn c&oacute; thể truyền cảm hứng cho người kh&aacute;c; bạn chỉ cần học c&aacute;ch chia sẻ ch&uacute;ng với m&atilde;nh lực cảm x&uacute;c tr&agrave;n đầy m&agrave; th&ocirc;i.</p>
<p>Ở một thời điểm bất kỳ, mọi người hoặc sẽ &ldquo;cạn vốn&rdquo;, hoặc c&oacute; qu&aacute; nhiều chuyện để kể. Những người cạn vốn cảm thấy cuộc sống của họ qu&aacute; đỗi b&igrave;nh thường v&agrave; cho rằng bản th&acirc;n kh&ocirc;ng c&oacute; những trải nghiệm s&acirc;u sắc. Nếu suy ngẫm thấu đ&aacute;o hơn, bạn sẽ thấy điều n&agrave;y thật v&ocirc; l&yacute;. Bạn, t&ocirc;i v&agrave; tất cả mọi người quanh ch&uacute;ng ta đều gi&aacute;c ngộ &iacute;t nhất một lần mỗi ng&agrave;y trong cuộc đời tuyệt vời n&agrave;y. Khi d&otilde;i theo cảm x&uacute;c của bản th&acirc;n trong từng khoảnh khắc, bạn sẽ nhận thấy h&agrave;ng trăm c&acirc;u chuyện đang nhảy m&uacute;a quanh m&igrave;nh. Nhưng mặt kh&aacute;c, mức độ nhạy cảm đ&oacute; lại dẫn đến t&igrave;nh trạng c&oacute; qu&aacute; nhiều chuyện để kể. Bạn sẽ biết m&igrave;nh l&acirc;m v&agrave;o t&igrave;nh trạng đ&oacute; khi cố gắng nhồi nh&eacute;t những kiến giải cả đời v&agrave;o một b&agrave;i n&oacute;i chuyện 18 ph&uacute;t tr&ecirc;n TED. Thuốc ti&ecirc;n cho cả hai t&igrave;nh trạng tr&ecirc;n l&agrave; h&atilde;y t&igrave;m một c&acirc;u chuyện c&oacute; chủ đề ch&iacute;nh mang đậm t&iacute;nh c&aacute; nh&acirc;n. Sau đ&acirc;y l&agrave; ba gợi &yacute; kể chuyện c&oacute; thể mang lại phương thuốc tức th&igrave; cho bạn.</p>
<h4>Lời khuy&ecirc;n 1: Chỉ một b&agrave;i học</h4>
<p>Nếu bạn c&oacute; thể quay ngược thời gian v&agrave; tặng cho bản th&acirc;n một b&agrave;i học duy nhất, đ&oacute; sẽ l&agrave; g&igrave;? Một phương ph&aacute;p an to&agrave;n nhưng c&oacute; t&aacute;c động mạnh mẽ ch&iacute;nh l&agrave; h&atilde;y tặng b&agrave;i học n&agrave;y cho t&iacute;nh c&aacute;ch c&ocirc;ng việc của bạn. C&oacute; thể bạn c&oacute; cả n&uacute;i b&agrave;i học để lựa chọn, nhưng chỉ cần chọn duy nhất một b&agrave;i học m&agrave; th&ocirc;i. Sau đ&acirc;y l&agrave; một trong những b&agrave;i học của t&ocirc;i. Khi mới bắt đầu sự nghiệp, t&ocirc;i tin rằng dấu hiệu của th&agrave;nh c&ocirc;ng đ&iacute;ch thực l&agrave; phải l&agrave;m việc thật tốt sao cho sếp kh&ocirc;ng đả động g&igrave; đến m&igrave;nh. Trong cả một thập kỷ, t&ocirc;i đ&atilde; sống trong sự ngờ nghệch như thế cho đến khi một vị quản l&yacute; tuyệt vời mở mắt cho t&ocirc;i về sức mạnh của việc t&igrave;m kiếm v&agrave; chấp nhận những &yacute; kiến phản hồi li&ecirc;n tục. Kể từ đ&oacute;, t&ocirc;i ước chi c&oacute; một cỗ m&aacute;y thời gian để m&igrave;nh quay lại qu&aacute; khứ v&agrave; cho c&aacute;i t&ocirc;i non trẻ một c&uacute; đ&aacute; v&agrave;o m&ocirc;ng ngay tức th&igrave;.</p>
<p>Một số người khi nghe t&ocirc;i đề cập đến điều n&agrave;y cũng ao ước c&oacute; được cỗ m&aacute;y thời gian để gửi đến con người non trẻ của họ một lời cảnh b&aacute;o m&agrave; hẳn sẽ ngăn chặn được một sự kiện thảm khốc. V&igrave; một số l&yacute; do, t&ocirc;i kh&ocirc;ng khuyến kh&iacute;ch kiểu b&agrave;i học n&agrave;y. Mặc d&ugrave; bạn c&oacute; thể kết nối với kh&aacute;n giả bằng c&aacute;ch bộc lộ với họ điểm yếu của m&igrave;nh, nhưng bạn sẽ khiến họ lấy l&agrave;m tiếc v&igrave; những g&igrave; xảy đến với bạn. Họ kh&ocirc;ng thể gi&uacute;p bạn, v&agrave; họ cũng kh&ocirc;ng thể li&ecirc;n hệ lời cảnh b&aacute;o bạn đưa ra với cuộc sống của họ &ndash; điều vốn l&agrave; mục ti&ecirc;u của to&agrave;n bộ b&agrave;i ph&aacute;t biểu n&agrave;y. Thế n&ecirc;n thay v&agrave;o đ&oacute;, h&atilde;y tập trung v&agrave;o ch&acirc;n l&yacute; vĩnh cửu. Ch&acirc;n l&yacute; của t&ocirc;i l&agrave;&nbsp;<em>&ldquo;H&agrave;nh tr&igrave;nh ch&iacute;nh l&agrave; phần thưởng&rdquo;.</em>&nbsp;Mặc d&ugrave; đ&acirc;y kh&ocirc;ng phải kh&aacute;i niệm mới lạ g&igrave;, song ph&eacute;p m&agrave;u sẽ đến từ h&agrave;nh động chia sẻ c&acirc;u chuyện về điều t&ocirc;i cảm nhận được khi chấp nhận ch&acirc;n l&yacute;, từ trải nghiệm diễn ra trong khoảnh khắc t&ocirc;i nắm được &yacute; nghĩa của ch&acirc;n l&yacute; đ&oacute; v&agrave; từ lời l&yacute; giải về cuộc sống của t&ocirc;i kể từ sau sự kiện đ&oacute;.</p>
<h4>Lời khuy&ecirc;n 2: Khoảnh khắc quyết định</h4>
<p>Đ&acirc;u l&agrave; khoảnh khắc quyết định đ&atilde; thay đổi cuộc đời bạn mạnh mẽ nhất? Đ&oacute; c&oacute; thể l&agrave; khoảnh khắc chiến thắng huy ho&agrave;ng hoặc vui sướng h&acirc;n hoan, song, ch&iacute;nh nỗi mất m&aacute;t, đau đớn, sợ h&atilde;i, hoặc thất bại mới đem lại những c&acirc;u chuyện t&aacute;c động mạnh mẽ nhất. Một lần nữa, bạn c&oacute; thể chọn chiến thuật an to&agrave;n bằng những c&acirc;u chuyện li&ecirc;n quan đến nghề nghiệp, hoặc c&oacute; thể đi s&acirc;u với c&acirc;u chuyện của ri&ecirc;ng m&igrave;nh. Nếu bạn đang chuẩn bị một b&agrave;i ph&aacute;t biểu h&agrave;i hước, h&atilde;y chọn khoảnh khắc xấu hổ nhất l&agrave;m thời khắc quyết định của m&igrave;nh.</p>
<p>Nếu bạn theo hướng u &aacute;m v&agrave; n&oacute;i về c&aacute; nh&acirc;n, h&atilde;y nhớ rằng bạn cần mang đến sự nhẹ nh&otilde;m bằng c&aacute;ch trao lại cho kh&aacute;n giả &aacute;nh s&aacute;ng v&agrave; hy vọng. Trong b&agrave;i n&oacute;i chuyện của m&igrave;nh tại chương tr&igrave;nh TEDxRainier, Leslie Morgan Steiner đ&atilde; chia sẻ &yacute; tưởng đ&aacute;ng lan tỏa về việc gi&uacute;p đỡ những nạn nh&acirc;n của nạn bạo h&agrave;nh gia đ&igrave;nh tho&aacute;t khỏi &ldquo;những c&acirc;u chuyện t&igrave;nh đi&ecirc;n rồ&rdquo; bằng lời k&ecirc;u gọi khẩn khoản mọi người h&atilde;y l&ecirc;n tiếng về những dấu hiệu cảnh b&aacute;o ngược đ&atilde;i đầu ti&ecirc;n. Leslie cũng xen v&agrave;o những đoạn mi&ecirc;u tả khủng khiếp về khoảng thời gian bị ngược đ&atilde;i trong cuộc h&ocirc;n nh&acirc;n đầu ti&ecirc;n của chị &ndash; chẳng hạn như bị một khẩu s&uacute;ng nạp đạn chĩa v&agrave;o đầu &ndash; bằng h&igrave;nh ảnh hạnh ph&uacute;c trong cuộc sống c&ugrave;ng người chồng biết y&ecirc;u thương ở cuộc h&ocirc;n nh&acirc;n thứ hai, trong đ&oacute; kh&ocirc;ng qu&ecirc;n nhắc đến ba người con, một ch&uacute; ch&oacute; săn đen tuyền giống Labrador v&agrave; chiếc xe tải nhỏ Odyssey của h&atilde;ng Honda. Quan trọng hơn, chị đ&atilde; kết th&uacute;c b&agrave;i ph&aacute;t biểu bằng h&igrave;nh ảnh một thế giới kh&ocirc;ng bạo h&agrave;nh gia đ&igrave;nh, nơi mọi nh&agrave; được sống trong tổ ấm an l&agrave;nh v&agrave; b&igrave;nh y&ecirc;n.</p>
<p>Để c&oacute; được một c&acirc;u chuyện hay, h&atilde;y đ&oacute;ng khung khoảnh khắc quyết định v&agrave;o khoảnh khắc lựa chọn. Nhưng việc lựa chọn giữa c&aacute;i tốt v&agrave; c&aacute;i xấu lu&ocirc;n hiển nhi&ecirc;n v&agrave; chẳng kh&oacute; khăn g&igrave;. N&ecirc;n đổi lại, h&atilde;y n&oacute;i về những lựa chọn giữa hai c&aacute;i tốt, thậm ch&iacute; giữa hai c&aacute;i xấu. V&agrave; để th&ecirc;m phần hồi hộp, h&atilde;y chia sẻ bạn đ&atilde; lờ đi lựa chọn đ&oacute; như thế n&agrave;o khi t&igrave;nh h&igrave;nh dần phức tạp hơn.</p>
<h4>Lời khuy&ecirc;n 3: Khắc phục nhược điểm</h4>
<p>Điểm yếu ban đầu n&agrave;o đ&atilde; dẫn lối cho bạn t&igrave;m thấy niềm đam m&ecirc; của m&igrave;nh? Nhiều người chỉ ph&aacute;t huy tối đa sức mạnh bản th&acirc;n khi phải lo lắng che giấu hoặc b&ugrave; đắp cho một điểm yếu m&agrave; họ biết r&otilde; từ trước. Hầu hết c&aacute;c diễn giả xuất ch&uacute;ng đều bắt đầu sự nghiệp từ nỗi sợ ph&aacute;t biểu trước c&ocirc;ng ch&uacute;ng. Kh&ocirc;ng &iacute;t kẻ chinh phục vĩ đại chỉ xốc lại tinh thần sau khi nghe một nh&acirc;n vật c&oacute; tiếng n&oacute;i ch&ecirc; bai rằng họ sẽ chẳng l&agrave;m n&ecirc;n tr&ograve; trống g&igrave;.</p>
<p>M&atilde;i đến năm 15 tuổi, t&ocirc;i mới đọc trọn cuốn s&aacute;ch đầu ti&ecirc;n khi người thầy dạy tiếng Anh nh&acirc;n từ hồi lớp 10 của t&ocirc;i, thầy James Coats, dẫn t&ocirc;i bước v&agrave;o con đường trở th&agrave;nh một con mọt s&aacute;ch v&agrave; một c&acirc;y b&uacute;t đầy khao kh&aacute;t. (Nh&acirc;n đ&acirc;y, xin gửi lời cảm ơn muộn m&agrave;ng tới Clifton Keith Hillegass, người s&aacute;ng lập CliffsNotes, v&igrave; đ&atilde; gi&uacute;p t&ocirc;i vượt qua những năm th&aacute;ng ở trường trung học cơ sở).</p>
<p>H&atilde;y vận dụng lời khuy&ecirc;n m&agrave; bạn đồng cảm s&acirc;u sắc nhất trong ba lời khuy&ecirc;n tr&ecirc;n để t&igrave;m ra c&acirc;u chuyện đ&aacute;ng lan tỏa của m&igrave;nh.</p>
<h3>B&Iacute; QUYẾT 15: Ph&aacute;t triển c&acirc;u chuyện mi&ecirc;u tả h&agrave;nh tr&igrave;nh của người h&ugrave;ng bằng cấu tr&uacute;c ba hồi</h3>
<p>Nếu TED xuất hiện từ thời nh&agrave; thần thoại học Joseph Campbell, chắc chắn &ocirc;ng sẽ l&agrave; người truyền tải một trong những b&agrave;i diễn thuyết đắt gi&aacute; nhất mọi thời đại. Trong cuốn s&aacute;ch đột ph&aacute; năm 1949 của m&igrave;nh,&nbsp;<em>The Hero with a Thousand Faces</em>&nbsp;(tạm dịch:&nbsp;<em>Người h&ugrave;ng với ngh&igrave;n bộ mặt</em>), Campbell đ&atilde; x&acirc;y dựng &yacute; tưởng đ&aacute;ng lan tỏa bằng c&aacute;ch kết hợp những c&acirc;u chuyện thần thoại c&oacute; ảnh hưởng lớn suốt h&agrave;ng ngh&igrave;n năm tr&ecirc;n khắp thế giới với c&aacute;c nguy&ecirc;n l&yacute; t&acirc;m l&yacute; học hiện đại.</p>
<p>&Ocirc;ng đưa ra kh&aacute;i niệm&nbsp;<em>&ldquo;thần thoại độc nhất&rdquo; (monomyth)</em>, hay phổ biến hơn với t&ecirc;n gọi&nbsp;<em>&ldquo;h&agrave;nh tr&igrave;nh của người anh h&ugrave;ng&rdquo;,</em>&nbsp;một hướng kể chuyện cơ bản nhưng vượt qua giới hạn của thời gian, kh&ocirc;ng gian v&agrave; văn h&oacute;a.</p>
<p>Đ&aacute;ng tiếc l&agrave; d&ugrave; rất gi&aacute; trị, nhưng cuốn s&aacute;ch của Campbell lại kh&oacute; lĩnh hội. May mắn thay, một số chuy&ecirc;n gia viết kịch bản đ&atilde; đưa ra những diễn giải ri&ecirc;ng c&oacute; ảnh hưởng lớn nhằm gi&uacute;p độc giả b&igrave;nh thường tiếp cận được c&aacute;c kh&aacute;i niệm n&agrave;y. Những nh&acirc;n vật đ&aacute;ng ch&uacute; &yacute; đứng tr&ecirc;n vai người khổng lồ v&agrave; sau đ&oacute; hỗ trợ lẫn nhau gồm c&oacute; Syd Field (<em>Screenplay</em>&nbsp;&ndash; tạm dịch:&nbsp;<em>Kịch bản</em>, 1979), Robert McKee (<em>Story</em>&nbsp;&ndash; tạm dịch:&nbsp;<em>C&acirc;u chuyện,</em>&nbsp;1997), Blake Snyder (<em>Save the Cat</em>&nbsp;&ndash; tạm dịch:&nbsp;<em>Giải cứu ch&uacute; m&egrave;o,</em>&nbsp;2005), v&agrave; Christopher Vogler (<em>The Writer&rsquo;s Journey</em>&nbsp;&ndash; tạm dịch:&nbsp;<em>H&agrave;nh tr&igrave;nh của người cầm b&uacute;t, 2007</em>). Trong số đ&oacute;, hai t&aacute;c phẩm sau c&ugrave;ng l&agrave; hai cuốn s&aacute;ch dễ đọc nhất. H&atilde;y đọc s&aacute;ch của Vogler trước để nắm được nền tảng, rồi đọc sang Snyder để hiểu c&aacute;c thủ thuật v&agrave; kỹ năng t&agrave;i t&igrave;nh gi&uacute;p kết cấu phong ph&uacute; th&ecirc;m.</p>
<p>C&aacute;c hướng đi của Vogler v&agrave; Snyder được x&acirc;y dựng nhằm tạo ra những bộ phim d&agrave;i &iacute;t nhất từ 90 đến 120 ph&uacute;t. Nhưng một b&agrave;i diễn thuyết 18 ph&uacute;t của TED đơn giản l&agrave; kh&ocirc;ng thể bao qu&aacute;t nhiều nội dung như vậy.</p>
<p>Tuy nhi&ecirc;n, c&acirc;u chuyện n&agrave;o cũng phải bao gồm một số th&agrave;nh tố tối thiểu. Phương ph&aacute;p&nbsp;<em>&ldquo;kể chuyện kiểu Pixar&rdquo;</em>&nbsp;do Matthew Luhn, người đứng đầu bộ phận x&acirc;y dựng chuyện của xưởng hoạt h&igrave;nh danh tiếng n&agrave;y, &aacute;p dụng l&agrave; một khung sườn xuất sắc đảm bảo đủ số lượng th&agrave;nh tố tối thiểu cần thiết để x&acirc;y dựng một c&acirc;u chuyện hấp dẫn.</p>
<p>Trọng t&acirc;m của phương ph&aacute;p kể chuyện kiểu Pixar l&agrave; mỗi hồi trong ba hồi đều phải c&oacute; khởi đầu v&agrave; kết th&uacute;c r&otilde; r&agrave;ng. Hồi I thiết lập t&igrave;nh huống. Hồi II vượt qua kh&oacute; khăn. V&agrave; Hồi III đề ra giải ph&aacute;p. Bảng 3.1 sẽ so s&aacute;nh c&aacute;c hướng kể chuyện của Vogler, Snyder v&agrave; Pixar.</p>
<p>Bảng 3.1. Hướng kể chuyện của Christopher Vogler, Blake Snyder, v&agrave; Pixar</p>
<p><img class="center" src="https://img3.sachvui.com/images/2018/hungbienkieuted/c3tsp-5.jpg" alt="" /></p>
<p>C&aacute;ch tốt nhất để hiểu được phương thức &aacute;p dụng c&aacute;c hướng kể chuyện tr&ecirc;n l&agrave; ph&acirc;n t&iacute;ch b&agrave;i diễn thuyết từ một diễn giả TED th&ocirc;ng thạo c&aacute;c phương ph&aacute;p th&ecirc;u dệt n&ecirc;n h&agrave;nh tr&igrave;nh chinh phục đầy cảm hứng của một người h&ugrave;ng. Với sự cho ph&eacute;p h&agrave;o ph&oacute;ng của Becky Blanton, ch&uacute;ng ta h&atilde;y c&ugrave;ng xem x&eacute;t b&agrave;i diễn thuyết của chị trong sự kiện TEDGlobal<a class="sup" title="10. TEDGlobal l&agrave; hội nghị TED được tổ chức 6 th&aacute;ng một lần tại nhiều th&agrave;nh phố tr&ecirc;n thế giới (kh&aacute;c với hội nghị TED thường ni&ecirc;n tại Long Beach, California). Hiện nay, TEDGlobal được tổ chức thường xuy&ecirc;n tại Edinburgh, Vương quốc Anh mỗi m&ugrave;a h&egrave;." href="https://sachvui.com/doc-sach/Text/Endnotes.xhtml#n13"><sup>(10)</sup></a>&nbsp;2009 mang t&ecirc;n&nbsp;<em>The Year I Was Homeless</em>&nbsp;(tạm dịch:&nbsp;<em>Một năm trong cảnh kh&ocirc;ng nh&agrave;</em>) qua g&oacute;c nh&igrave;n từ m&ocirc; h&igrave;nh của Christopher Vogler. V&igrave; Becky Blanton l&agrave; một nh&agrave; b&aacute;o ki&ecirc;m t&aacute;c giả, n&ecirc;n ch&uacute;ng ta cứ &aacute;p dụng đ&uacute;ng t&aacute;c phẩm&nbsp;<em>H&agrave;nh tr&igrave;nh của người cầm b&uacute;t</em>&nbsp;v&agrave;o bước đường của nữ văn sĩ n&agrave;y! N&agrave;o, bắt đầu th&ocirc;i!</p>
<h3>B&Iacute; QUYẾT 16: Sử dụng cụm từ &ldquo;Cuộc sống b&igrave;nh thường&rdquo; để giới thiệu nh&acirc;n vật ch&iacute;nh v&agrave; thiết lập chủ đề của bạn</h3>
<h4>Cuộc sống b&igrave;nh thường</h4>
<blockquote>
<p><em>T&ocirc;i l&agrave; một nh&agrave; văn, một nh&agrave; b&aacute;o v&agrave; cũng l&agrave; người hiếu kỳ đến đi&ecirc;n rồ, v&igrave; vậy trong 22 năm viết b&aacute;o, t&ocirc;i đ&atilde; học được c&aacute;ch l&agrave;m nhiều thứ mới mẻ.</em></p>
</blockquote>
<p>Việc kh&aacute;n giả c&oacute; thực sự th&iacute;ch người anh h&ugrave;ng của bạn hay kh&ocirc;ng kh&ocirc;ng quan trọng, quan trọng l&agrave; họ phải c&oacute; khả năng li&ecirc;n hệ tới người đ&oacute; để kết nối v&agrave; học hỏi từ c&acirc;u chuyện. &ldquo;Cuộc sống b&igrave;nh thường&rdquo; mang đến cho người nghe cơ hội thấm nhuần những nội dung cơ bản về sở trường, c&aacute;ch suy nghĩ, khao kh&aacute;t, những mối quan hệ v&agrave; thiếu s&oacute;t của Becky.</p>
<p>V&igrave; Becky chỉ c&oacute; chưa đầy bảy ph&uacute;t để tr&igrave;nh b&agrave;y b&agrave;i n&oacute;i chuyện của m&igrave;nh, n&ecirc;n chị đ&atilde; c&ocirc; đọng Cuộc sống b&igrave;nh thường của m&igrave;nh trong một c&acirc;u duy nhất. Mặc d&ugrave; đ&atilde; khẳng định r&otilde; hai điểm mạnh trong t&iacute;nh c&aacute;ch l&agrave; sự hiếu kỳ v&agrave; khả năng học hỏi, nhưng chị cũng d&ugrave;ng thủ thuật gắn bản th&acirc;n m&igrave;nh với nghề nghiệp để bỏ qua việc th&ecirc;m thắt chi tiết. H&igrave;nh mẫu một nh&agrave; b&aacute;o hiện đại thường hiện l&ecirc;n như một người cứng cỏi v&agrave; độc lập, nhưng lại sống một cuộc đời khi&ecirc;m tốn, trung lưu. Blanton đ&atilde; củng cố h&igrave;nh mẫu n&agrave;y với trang phục đơn giản gồm một chiếc sơ-mi x&aacute;m với h&agrave;ng khuy c&agrave;i k&iacute;n v&agrave; tay &aacute;o xắn l&ecirc;n, một chiếc com-l&ecirc; đen, quần t&acirc;y v&agrave; một đ&ocirc;i gi&agrave;y thoải m&aacute;i.</p>
<p>Vậy đ&acirc;u l&agrave; sai lầm bi đ&aacute;t? Đối với phần lớn c&aacute;c nh&acirc;n vật ch&iacute;nh được khắc họa r&otilde; n&eacute;t, th&igrave; điểm mạnh ch&iacute;nh yếu của họ cũng l&agrave; điểm yếu tối quan trọng nhất. Như ch&uacute;ng ta sẽ thấy, sự hiếu kỳ đ&atilde; dẫn Becky đi s&acirc;u v&agrave;o tận c&ugrave;ng b&oacute;ng tối. Bối cảnh n&agrave;y cũng b&aacute;o hiệu một chủ đề cốt l&otilde;i xuy&ecirc;n suốt b&agrave;i n&oacute;i chuyện của chị &ndash; một c&acirc;u hỏi kịch t&iacute;nh:&nbsp;<em>&ldquo;Kh&ocirc;ng ngừng theo đuổi kiến thức v&agrave; trải nghiệm mới c&oacute; phải l&agrave; &yacute; kiến hay?&rdquo;</em></p>
<h3>B&Iacute; QUYẾT 17: Sử dụng &ldquo;Tiếng gọi phi&ecirc;u lưu&rdquo; để cắt ngang cuộc sống của người h&ugrave;ng v&agrave; trao cho họ một mục ti&ecirc;u</h3>
<h4>Tiếng gọi phi&ecirc;u lưu</h4>
<blockquote>
<p><em>C&aacute;ch đ&acirc;y ba năm, một trong những điều t&ocirc;i học được l&agrave; trở n&ecirc;n v&ocirc; h&igrave;nh. T&ocirc;i trở th&agrave;nh một người l&agrave;m việc kh&ocirc;ng c&oacute; nh&agrave; cửa. T&ocirc;i bỏ c&ocirc;ng việc bi&ecirc;n tập b&aacute;o sau khi cha t&ocirc;i qua đời th&aacute;ng Hai năm đ&oacute; v&agrave; quyết định đi du lịch. C&aacute;i chết của &ocirc;ng l&agrave; một đ&ograve;n gi&aacute;ng mạnh v&agrave;o t&ocirc;i. Khi quyết định l&agrave;m thế, điều t&ocirc;i muốn l&agrave; cảm nhận v&agrave; đối đầu với nhiều thứ.</em></p>
</blockquote>
<p>Tiếng gọi phi&ecirc;u lưu c&oacute; thể l&agrave; chất x&uacute;c t&aacute;c từ b&ecirc;n trong hoặc b&ecirc;n ngo&agrave;i l&agrave;m lay chuyển thế giới của vị anh h&ugrave;ng. Ở g&oacute;c độ thực tế, chất x&uacute;c t&aacute;c đ&oacute; n&ecirc;n l&agrave; mối đe dọa trực tiếp đến một nhu cầu cơ bản của con người, v&agrave; thường l&agrave; mối đe dọa r&otilde; r&agrave;ng đến sự tồn tại. Đ&oacute; l&agrave; những t&aacute;c nh&acirc;n b&ecirc;n ngo&agrave;i đe dọa đến c&aacute;c nhu cầu thuộc tầng dưới c&ugrave;ng trong th&aacute;p nhu cầu của Maslow, bao gồm nhu cầu sinh l&yacute;, nhu cầu an to&agrave;n v&agrave; nhu cầu về c&aacute;c mối quan hệ. Con người thường viện đến c&aacute;c biện ph&aacute;p cực đoan nhất để sinh tồn v&agrave; bảo vệ những người họ y&ecirc;u thương. Những t&aacute;c nh&acirc;n quấy nhiễu từ b&ecirc;n trong vốn l&agrave;m tổn thương l&ograve;ng tự trọng hoặc ngăn cản qu&aacute; tr&igrave;nh tự khẳng định bản th&acirc;n cũng g&acirc;y ảnh hưởng mạnh mẽ kh&ocirc;ng k&eacute;m. Cả tiếng gọi b&ecirc;n trong lẫn b&ecirc;n ngo&agrave;i đều l&agrave;m nhấn mạnh một điểm rằng: một mặt n&agrave;o đ&oacute;, người anh h&ugrave;ng vẫn chưa ho&agrave;n thiện v&agrave; c&oacute; thể được th&uacute;c đẩy để ho&agrave;n thiện bằng c&aacute;ch vượt qua mất m&aacute;t, ngăn chặn sự mất m&aacute;t hoặc theo đuổi những ham muốn. V&iacute; dụ, sự bất m&atilde;n s&acirc;u sắc đối với số phận của m&igrave;nh sẽ đưa đẩy nhiều người h&ugrave;ng đến những cuộc phi&ecirc;u lưu tuyệt vời.</p>
<p>Trong khi chất x&uacute;c t&aacute;c trong c&aacute;c c&acirc;u chuyện b&igrave;nh thường chỉ hiệu quả ở một cấp độ, th&igrave; những c&acirc;u chuyện tuyệt vời lại c&oacute; Tiếng gọi phi&ecirc;u lưu kh&ocirc;ng chỉ mang đến cho người h&ugrave;ng một mục ti&ecirc;u mạnh mẽ từ b&ecirc;n ngo&agrave;i, m&agrave; cả một mục ti&ecirc;u ch&aacute;y bỏng hơn trong nội t&acirc;m. Một lần nữa, Blanton đ&atilde; kh&ocirc;ng l&agrave;m ch&uacute;ng ta thất vọng. Việc mất đi một th&agrave;nh vi&ecirc;n trong gia đ&igrave;nh đ&atilde; th&uacute;c đẩy chị t&igrave;m kiếm một mối quan hệ thay thế từ b&ecirc;n ngo&agrave;i. Ngo&agrave;i ra, từ c&acirc;u&nbsp;<em>&ldquo;t&ocirc;i muốn cảm nhận v&agrave; đương đầu với những điều đ&oacute;&rdquo;</em>, bạn c&oacute; thể nhận thấy những nội lực mạnh mẽ đang tham gia ở đ&acirc;y v&agrave; t&aacute;c động đến l&ograve;ng tự t&ocirc;n. Tuy chị kh&ocirc;ng tiết lộ trong b&agrave;i n&oacute;i chuyện của m&igrave;nh, nhưng cha của Becky l&agrave; một kẻ nghiện rượu v&agrave; ưa bạo h&agrave;nh. Chị đ&atilde; cho ph&eacute;p t&ocirc;i chia sẻ những điều sau đ&acirc;y để mang đến hy vọng cho c&aacute;c nạn nh&acirc;n sống s&oacute;t qua nạn bạo h&agrave;nh:</p>
<blockquote>
<p><em>&Ocirc;ng thường đ&aacute;nh đập t&ocirc;i v&igrave; bất cứ l&yacute; do g&igrave;, v&igrave; một l&yacute; do n&agrave;o đ&oacute;, hoặc chẳng c&oacute; l&yacute; do n&agrave;o cả. Hồi t&ocirc;i 10 tuổi, &ocirc;ng bước v&agrave;o với chiếc thắt lưng tr&ecirc;n tay v&agrave; t&ocirc;i kh&aacute;ng cự rằng m&igrave;nh chẳng l&agrave;m g&igrave; cả. &Ocirc;ng n&oacute;i, &ldquo;Hừm, m&agrave;y c&oacute; thể đ&atilde; l&agrave;m g&igrave; đ&oacute; m&agrave; tao kh&ocirc;ng bắt tận tay được, thế n&ecirc;n m&agrave;y vẫn phải nhận c&aacute;i thắt lưng n&agrave;y th&ocirc;i.&rdquo;</em></p>
<p><em>T&ocirc;i kh&ocirc;ng biết tại sao m&igrave;nh d&aacute;m n&oacute;i thế, nhưng l&uacute;c ấy t&ocirc;i đ&atilde; đề nghị &ocirc;ng: &ldquo;Sao cha kh&ocirc;ng để cho con viết ra giấy l&yacute; do tại sao cha kh&ocirc;ng n&ecirc;n đ&aacute;nh con.&rdquo; Ng&agrave;y t&ocirc;i c&ograve;n b&eacute;, cha t&ocirc;i c&oacute; n&oacute;i rằng &ocirc;ng phải viết một b&agrave;i luận; &ocirc;ng bắt đầu học đại học khi đ&atilde; lớn tuổi. Chẳng hiểu sao một đứa trẻ 10 tuổi như t&ocirc;i lại nghĩ, &ldquo;Nếu m&igrave;nh viết một b&agrave;i, c&oacute; lẽ m&igrave;nh sẽ tho&aacute;t được đ&ograve;n roi.&rdquo; &Ocirc;ng đ&atilde; c&acirc;n nhắc đề nghị đ&oacute; v&agrave; để t&ocirc;i viết. Đ&oacute; l&agrave; lần cuối c&ugrave;ng cha đ&aacute;nh t&ocirc;i. T&ocirc;i đ&atilde; viết v&igrave; cuộc sống của m&igrave;nh. Mỗi lần &ocirc;ng say xỉn v&agrave; r&uacute;t thắt lưng ra, t&ocirc;i lại n&oacute;i, &ldquo;H&atilde;y để con viết ra l&yacute; do tại sao cha kh&ocirc;ng n&ecirc;n l&agrave;m thế.&rdquo; T&ocirc;i đ&atilde; học c&aacute;ch viết những b&agrave;i luận thuyết phục từ khi c&ograve;n b&eacute;. Rồi mọi chuyện cứ tr&ocirc;i qua như thế.</em></p>
</blockquote>
<p>Những lựa chọn rủi ro thấp v&agrave; đảm bảo kết quả lu&ocirc;n g&acirc;y cảm gi&aacute;c nh&agrave;m ch&aacute;n. Tiếng gọi phi&ecirc;u lưu kh&ocirc;ng n&ecirc;n l&agrave; một lựa chọn dễ d&agrave;ng. Thay v&agrave;o đ&oacute;, h&atilde;y đặt ra cho người h&ugrave;ng của bạn một lựa chọn kh&oacute; khăn giữa hai điều tốt ngang nhau, hay thậm ch&iacute; giữa hai điều xấu ngang nhau. Hoặc nếu cuộc phi&ecirc;u lưu hứa hẹn đem lại phần thưởng lớn, th&igrave; n&oacute; n&ecirc;n đi k&egrave;m với khả năng th&agrave;nh c&ocirc;ng thấp v&agrave; c&aacute;i gi&aacute; cực đắt nếu thất bại. Trong trường hợp của Blanton, chị c&oacute; thể phải ở nh&agrave; với cơn trầm cảm ng&agrave;y c&agrave;ng lớn. Hoặc chị c&oacute; thể cố gắng vượt qua n&oacute; bằng c&aacute;ch đổi lấy một cuộc sống tr&ecirc;n bờ tuyệt vọng của x&atilde; hội.</p>
<p>Tiếng gọi phi&ecirc;u lưu thường l&agrave; cơ hội tốt nhất để giới thiệu nh&acirc;n vật phản diện (hoặc tiết lộ rằng một nh&acirc;n vật từ cuộc sống b&igrave;nh thường của người h&ugrave;ng thực chất l&agrave; đối thủ của họ). Đối thủ kh&ocirc;ng nhất thiết phải ho&agrave;n to&agrave;n xấu xa; x&eacute;t cho c&ugrave;ng, họ cũng l&agrave; người h&ugrave;ng trong c&acirc;u chuyện của ri&ecirc;ng m&igrave;nh. Nh&acirc;n vật phản diện tạo ra xung đột v&igrave; họ t&igrave;m kiếm một mục ti&ecirc;u b&ecirc;n ngo&agrave;i tương tự như người h&ugrave;ng v&agrave; họ tin rằng c&aacute;i chết, sự diệt vong hay thất bại của người h&ugrave;ng l&agrave; c&aacute;ch duy nhất để đạt được n&oacute;.</p>
<h3>B&Iacute; QUYẾT 18: Gia tăng sự căng thẳng với lời &ldquo;Từ chối tiếng gọi&rdquo;</h3>
<p>Ch&uacute;ng ta sẽ quay lại với c&acirc;u chuyện của Becky trong chốc l&aacute;t, v&igrave; t&ocirc;i cần hướng sự ch&uacute; &yacute; của bạn v&agrave;o một v&agrave;i nh&acirc;n tố chuyện kể m&agrave; chị kh&ocirc;ng c&oacute; thời gian đề cập đến trong b&agrave;i ph&aacute;t biểu ngắn của m&igrave;nh. B&iacute; quyết n&agrave;y sẽ tr&igrave;nh b&agrave;y nh&acirc;n tố đầu ti&ecirc;n &ndash; Từ chối tiếng gọi. B&iacute; quyết tiếp theo sẽ tr&igrave;nh b&agrave;y nh&acirc;n tố thứ hai &ndash; Cuộc hạnh ngộ với người dẫn lối. C&aacute;c nh&acirc;n tố n&agrave;y kh&ocirc;ng nhất thiết phải tu&acirc;n theo một tr&igrave;nh tự ch&iacute;nh x&aacute;c, cũng kh&ocirc;ng nhất thiết phải xuất hiện đầy đủ. Tuy nhi&ecirc;n, nếu sắp xếp lại hoặc loại trừ một số nh&acirc;n tố, bạn n&ecirc;n &yacute; thức r&otilde; những hệ quả sau đ&oacute;.</p>
<p>Để gi&uacute;p c&acirc;u chuyện đ&aacute;ng tin cậy hơn, c&aacute;c nh&acirc;n vật của bạn phải lu&ocirc;n c&oacute; h&agrave;nh động d&egrave; dặt tối thiểu. Tối thiểu kh&ocirc;ng nhất thiết hoặc kh&ocirc;ng phải l&uacute;c n&agrave;o cũng c&oacute; nghĩa l&agrave; nhỏ b&eacute;; khi phải đương đầu với những t&igrave;nh huống kh&ocirc;ng ngờ, c&aacute;c c&aacute; nh&acirc;n sẽ lựa chọn biện ph&aacute;p cực đoan nhất. V&iacute; dụ, bạn sẽ nhảy tới trước một chiếc xe lửa đang lao tới để đẩy con m&igrave;nh ra khỏi nguy hiểm.</p>
<p>Trong tập đầu ti&ecirc;n của loạt phim t&agrave;i liệu&nbsp;<em>Joseph Campbell and the Power of Myth with Bill Moyers</em>&nbsp;(tạm dịch:&nbsp;<em>Joseph Campbell v&agrave; sức mạnh của thần thoại với Bill Moyers</em>) ph&aacute;t tr&ecirc;n đ&agrave;i PBS năm 1988, Campbell đ&atilde; chỉ ra ba kiểu người h&ugrave;ng m&agrave; bạn c&oacute; thể x&acirc;y dựng. Trong c&acirc;u chuyện của m&igrave;nh, Blanton rơi v&agrave;o nh&oacute;m đầu ti&ecirc;n &ndash; người h&ugrave;ng c&oacute; chủ đ&iacute;ch. Người n&agrave;y sẽ bắt đầu h&agrave;nh tr&igrave;nh chinh phục một mục ti&ecirc;u cụ thể. Trong qu&aacute; tr&igrave;nh đạt đến mục ti&ecirc;u, người h&ugrave;ng thường phải trải qua biến đổi t&acirc;m l&yacute; hoặc t&acirc;m linh c&oacute; &yacute; nghĩa quan trọng hơn nhiều so với trải nghiệm về mặt thể x&aacute;c. Nh&oacute;m thứ hai của Campbell gồm những người h&ugrave;ng bất đắc dĩ buộc phải dấn th&acirc;n v&agrave;o h&agrave;nh tr&igrave;nh ngo&agrave;i &yacute; muốn. V&iacute; dụ Campbell đề cập đến l&agrave; một người l&iacute;nh bị đẩy v&agrave;o cuộc chiến. Một v&iacute; dụ nhẹ nh&agrave;ng hơn xuất hiện lặp đi lặp lại trong điện ảnh hiện đại l&agrave; một đứa trẻ bị buộc phải tham gia v&agrave;o chuyến h&agrave;nh tr&igrave;nh qua nhiều nước với cha mẹ. Nh&oacute;m thứ ba của &ocirc;ng, người h&ugrave;ng t&igrave;nh cờ, l&agrave; nh&oacute;m nằm giữa người h&ugrave;ng c&oacute; chủ đ&iacute;ch với người h&ugrave;ng bất đắc dĩ. Nhờ &yacute; ch&iacute; tự do của ch&iacute;nh m&igrave;nh, người h&ugrave;ng n&agrave;y t&igrave;nh cờ rơi v&agrave;o một h&agrave;nh tr&igrave;nh đầy bất ngờ. Trong những c&acirc;u chuyện cổ, họ được thể hiện qua t&igrave;nh tiết một nh&acirc;n vật theo ch&acirc;n một lo&agrave;i th&uacute; thần kỳ v&agrave;o rừng. Bộ phim&nbsp;<em>The Hangover</em>&nbsp;(tạm dịch:&nbsp;<em>D&acirc;n chơi</em>) l&agrave; một phi&ecirc;n bản h&agrave;i hước v&agrave; hiện đại hơn của nguy&ecirc;n mẫu n&agrave;y với c&aacute;c nh&acirc;n vật ban đầu chỉ c&oacute; &yacute; định vui chơi, nhưng nhanh ch&oacute;ng nhận ra m&igrave;nh đang trong một cuộc phi&ecirc;u lưu đầy kịch t&iacute;nh.</p>
<p>Cả ba kiểu người h&ugrave;ng, đặc biệt l&agrave; những người h&ugrave;ng bất đắc dĩ, c&oacute; thể từ chối Tiếng gọi phi&ecirc;u lưu một lần hay thậm ch&iacute; nhiều lần. Tr&ecirc;n thực tế, việc Từ chối Tiếng gọi phi&ecirc;u lưu l&agrave; yếu tố tạo sức &eacute;p mạnh mẽ. Kh&aacute;n giả sẽ th&iacute;ch th&uacute; khi biết những g&igrave; c&aacute;c anh h&ugrave;ng phải l&agrave;m trong một thời gian d&agrave;i trước khi họ chấp nhận số phận. Hơn nữa, những lời từ chối li&ecirc;n tiếp sẽ khiến cho Cuộc sống b&igrave;nh thường của người h&ugrave;ng ng&agrave;y c&agrave;ng trở th&agrave;nh nơi kh&ocirc;ng thể nương n&aacute;u.</p>
<p>Tiếng n&oacute;i ri&ecirc;ng của người anh h&ugrave;ng c&oacute; thể kh&ocirc;ng phải l&agrave; trở ngại duy nhất đối với sự dấn th&acirc;n. Trong nhiều c&acirc;u chuyện, c&aacute;c anh h&ugrave;ng bị n&iacute;u k&eacute;o về mặt thể x&aacute;c hoặc t&igrave;nh cảm bởi một hoặc nhiều &ldquo;vệ sĩ&rdquo; đứng trước ngưỡng cửa. Những cản trở về thể x&aacute;c c&oacute; thể kh&aacute; r&otilde; r&agrave;ng, nhưng c&aacute;c hạn chế từ cảm x&uacute;c b&ecirc;n ngo&agrave;i c&oacute; thể xuất hiện dưới nhiều phong vị kh&aacute;c nhau. Những trở ngại đ&aacute;ng kể nhất trong số đ&oacute; l&agrave; khi bạn b&egrave;, chứ kh&ocirc;ng phải kẻ th&ugrave;, nghi ngờ hoặc g&acirc;y &aacute;p lực x&atilde; hội buộc người anh h&ugrave;ng phải duy tr&igrave; nguy&ecirc;n trạng.</p>
<p>Trước khi dấn th&acirc;n v&agrave;o cuộc chinh phục của m&igrave;nh, ngay cả những người h&ugrave;ng c&oacute; chủ đ&iacute;ch như Becky vẫn c&oacute; thể từ chối Tiếng gọi phi&ecirc;u lưu. Tuy nhi&ecirc;n, Becky gặp hạn chế về thời gian v&agrave; đ&atilde; c&oacute; đủ chất kịch t&iacute;nh trong c&acirc;u chuyện n&ecirc;n chị kh&ocirc;ng cần k&egrave;m th&ecirc;m lời Từ chối tiếng gọi, d&ugrave; rất c&oacute; thể trong thực tế chị đ&atilde; phải x&acirc;y dựng quyết t&acirc;m.</p>
<h3>B&Iacute; QUYẾT 19: Sắp xếp một &ldquo;Cuộc hạnh ngộ với người dẫn lối&rdquo; để tr&aacute;nh cho người h&ugrave;ng được xem l&agrave; đặc biệt</h3>
<p>Một trong những sai lầm lớn nhất m&agrave; diễn giả c&oacute; thể phạm phải ch&iacute;nh l&agrave; kể một c&acirc;u chuyện c&aacute; nh&acirc;n về th&agrave;nh c&ocirc;ng lớn lao của m&igrave;nh m&agrave; kh&ocirc;ng thừa nhận họ được người kh&aacute;c gi&uacute;p đỡ tr&ecirc;n suốt h&agrave;nh tr&igrave;nh. Bằng c&aacute;ch thể hiện bản th&acirc;n như một người c&oacute; t&agrave;i năng thi&ecirc;n bẩm, họ đ&atilde; tự đặt m&igrave;nh l&ecirc;n chiếc bục cao hơn kh&aacute;n giả. Tuy nhi&ecirc;n, để mọi người c&oacute; thể kết nối v&agrave; c&oacute; đủ cảm hứng &aacute;p dụng sự s&aacute;ng suốt đ&oacute; v&agrave;o cuộc sống, th&igrave; diễn giả phải khiến cho kh&aacute;n giả cảm thấy rằng điều đặc biệt ở đ&acirc;y ch&iacute;nh l&agrave; tiến tr&igrave;nh, chứ kh&ocirc;ng phải bản th&acirc;n diễn giả.</p>
<p>Một diễn giả tr&ecirc;n TED, một nh&agrave; văn với t&aacute;c phẩm ăn kh&aacute;ch khắp thế giới đ&atilde; v&ocirc; t&igrave;nh vi phạm quy tắc n&agrave;y khi nhắc đến th&agrave;nh c&ocirc;ng bất ngờ của m&igrave;nh. Tuy chị chỉ ng&acirc;y thơ sử dụng th&agrave;nh tựu n&agrave;y như một bối cảnh cho c&acirc;u chuyện tự tr&agrave;o về việc đ&aacute;ng ra chị kh&ocirc;ng bao giờ lập được kỳ c&ocirc;ng ấy, nhưng lại g&acirc;y tổn hại nặng nề. T&aacute;c giả quả thực c&oacute; thiện &yacute;; chị đ&atilde; thực sự ngạc nhi&ecirc;n với th&agrave;nh c&ocirc;ng của m&igrave;nh, v&agrave; c&oacute; lẽ l&agrave; người ngạc nhi&ecirc;n nhất tr&ecirc;n thế gian n&agrave;y. Nhưng vấn đề l&agrave; khi chia sẻ sự sửng sốt trước th&agrave;nh c&ocirc;ng của ch&iacute;nh m&igrave;nh, chị đ&atilde; tự đặt m&igrave;nh l&ecirc;n bục cao. Sự vi phạm n&agrave;y r&otilde; r&agrave;ng kh&ocirc;ng phải l&agrave; kh&ocirc;ng thể cứu v&atilde;n, v&igrave; b&agrave;i diễn thuyết của chị l&agrave; một trong những b&agrave;i diễn thuyết được y&ecirc;u th&iacute;ch nhất tr&ecirc;n TED; n&oacute; đ&atilde; ảnh hưởng t&iacute;ch cực đến cuộc sống của h&agrave;ng triệu người, bao gồm cả t&ocirc;i. Tuy nhi&ecirc;n, h&atilde;y tr&aacute;nh tự đề cao ch&iacute;nh m&igrave;nh, d&ugrave; bạn chỉ mới tho&aacute;ng nghĩ đến điều đ&oacute;.</p>
<p>Phương thuốc cho vấn đề n&agrave;y l&agrave; giới thiệu một hoặc nhiều người dẫn lối đ&atilde; cung cấp nguồn lực, sự bảo trợ v&agrave; kiến thức cần thiết cho người h&ugrave;ng. Mỗi m&oacute;n qu&agrave; lại n&acirc;ng cao th&ecirc;m khả năng của người h&ugrave;ng để anh ta tiếp tục h&agrave;nh tr&igrave;nh t&igrave;m kiếm điều chưa biết. Xin lưu &yacute; rằng người dẫn lối kh&ocirc;ng nhất thiết phải l&agrave; một nh&acirc;n vật duy nhất. Đ&oacute; c&oacute; thể l&agrave; vai tr&ograve; tạm thời do nhiều nh&acirc;n vật đảm đương. Thậm ch&iacute;, người dẫn lối c&oacute; thể kh&ocirc;ng phải l&agrave; con người. C&aacute;c vật thể sống, vật v&ocirc; tri v&ocirc; gi&aacute;c hay thậm ch&iacute; v&ocirc; h&igrave;nh cũng c&oacute; thể đ&oacute;ng vai tr&ograve; như người dẫn lối, chẳng hạn như c&aacute;c lo&agrave;i động vật, s&aacute;ch vở hay c&aacute;c b&agrave;i h&aacute;t.</p>
<p>Như bạn sẽ kh&aacute;m ph&aacute; trong c&acirc;u chuyện của Becky Blanton, kh&ocirc;ng c&oacute; phần thưởng đ&aacute;ng ghen tỵ n&agrave;o ở cuối cầu vồng. Chị tự đặt m&igrave;nh l&agrave; người ngang h&agrave;ng, hoặc c&oacute; thể l&agrave; người chỉ dẫn, chứ kh&ocirc;ng phải ai đ&oacute; nổi trội hơn người nghe. Becky đ&atilde; chia sẻ những thiếu s&oacute;t, thất bại v&agrave; cả sự tổn thương l&agrave;m n&ecirc;n con người b&igrave;nh thường nơi chị. Do đ&oacute;, c&acirc;u chuyện của Becky kh&ocirc;ng c&oacute; người thầy n&agrave;o dẫn dắt chị. Ngay cả nếu người dẫn lối đ&oacute; c&oacute; tồn tại chăng nữa, th&igrave; rốt cuộc mỗi người h&ugrave;ng đều phải đơn độc đối mặt với ẩn số.</p>
<h3>B&Iacute; QUYẾT 20: Để người h&ugrave;ng dấn th&acirc;n v&agrave;o h&agrave;nh tr&igrave;nh bằng c&aacute;ch &ldquo;bước qua ngưỡng cửa đầu ti&ecirc;n&rdquo;</h3>
<h4>Bước qua ngưỡng cửa đầu ti&ecirc;n</h4>
<blockquote>
<p><em>Cả đời t&ocirc;i l&agrave; những chuyến cắm trại. V&agrave; t&ocirc;i kết luận rằng sống trong xe tải nhỏ suốt một năm cũng chẳng kh&aacute;c g&igrave; cắm trại d&agrave;i ng&agrave;y. Thế n&ecirc;n, t&ocirc;i g&oacute;i gh&eacute;m đồ đạc, l&ugrave;a ch&uacute; m&egrave;o cưng, ch&uacute; ch&oacute; săn giống Rottweiler v&agrave; dụng cụ cắm trại v&agrave;o chiếc xe tải Chevy đời 1975, rồi l&aacute;i xe đi khi ho&agrave;ng h&ocirc;n bu&ocirc;ng xuống m&agrave; kh&ocirc;ng nhận ra ba điều quan trọng. Thứ nhất l&agrave; x&atilde; hội n&agrave;y lu&ocirc;n đ&aacute;nh đồng chuyện sinh sống ở một nơi chốn l&acirc;u d&agrave;i, d&ugrave; đ&oacute; chỉ l&agrave; một căn lều, như một yếu tố khẳng định gi&aacute; trị của con người. Hai l&agrave; t&ocirc;i đ&atilde; kh&ocirc;ng nhận ra rằng nếu cứ để mặc, th&igrave; cảm nhận ti&ecirc;u cực của người kh&aacute;c sẽ nhanh ch&oacute;ng t&aacute;c động đến thực tại của ta. Ba l&agrave; t&ocirc;i cũng kh&ocirc;ng &yacute; thức được &ldquo;kh&ocirc;ng chốn dung th&acirc;n&rdquo; l&agrave; một th&aacute;i độ sống, chứ kh&ocirc;ng phải lối sống.</em></p>
</blockquote>
<p>Mặc d&ugrave; h&agrave;nh tr&igrave;nh của người h&ugrave;ng c&oacute; thể mang t&iacute;nh t&acirc;m l&yacute; thuần t&uacute;y, nhưng hầu hết ch&uacute;ng đều đ&ograve;i hỏi sự chuyển dịch thật sự để nh&acirc;n vật ch&iacute;nh &ldquo;bước qua ngưỡng cửa đầu ti&ecirc;n&rdquo; v&agrave;o một thế giới xa lạ. Trong cả hai trường hợp, người h&ugrave;ng đều phải h&agrave;nh động quyết đo&aacute;n d&ugrave; c&oacute; l&agrave;m gia tăng rủi ro, đ&ograve;i hỏi sự hy sinh v&agrave; khiến người h&ugrave;ng phải dấn th&acirc;n v&agrave;o cuộc phi&ecirc;u lưu theo c&aacute;ch khiến sự kịch t&iacute;nh trong c&acirc;u chuyện tăng l&ecirc;n đ&aacute;ng kể.</p>
<p>Becky ng&acirc;y thơ bước v&agrave;o thế giới đặc biệt trong c&acirc;u chuyện của chị, nhưng kh&ocirc;ng c&oacute; nghĩa rằng chị ho&agrave;n to&agrave;n kh&ocirc;ng chuẩn bị g&igrave;. Bằng c&aacute;ch chia sẻ m&igrave;nh l&agrave; d&acirc;n cắm trại l&atilde;o luyện, chị đ&atilde; trao cho th&iacute;nh giả niềm hy vọng rằng chị c&oacute; thể sống s&oacute;t qua cơn gi&ocirc;ng tố sắp tới.</p>
<h3>B&Iacute; QUYẾT 21: Trang bị cho người h&ugrave;ng kiến thức thu được từ &ldquo;Thử th&aacute;ch, đồng minh v&agrave; kẻ th&ugrave;&rdquo;</h3>
<h4>Thử th&aacute;ch, đồng minh v&agrave; kẻ th&ugrave;</h4>
<blockquote>
<p><em>Ban đầu, cuộc sống tr&ecirc;n xe tải rất tuyệt. T&ocirc;i tắm giặt ngay tại nơi cắm trại. T&ocirc;i thường xuy&ecirc;n ăn tiệm, c&oacute; thời gian để nghỉ ngơi v&agrave; đau buồn. Nhưng sau đ&oacute; cơn giận dữ v&agrave; nỗi muộn phiền về c&aacute;i chết của cha lại cho&aacute;n lấy t&ocirc;i. C&ocirc;ng việc tự do của t&ocirc;i kết th&uacute;c, v&agrave; t&ocirc;i phải nhận một c&ocirc;ng việc to&agrave;n thời gian để trả h&oacute;a đơn. M&ugrave;a xu&acirc;n &ecirc;m dịu đ&atilde; thực sự h&oacute;a th&agrave;nh m&ugrave;a h&egrave; oi bức khủng khiếp. V&agrave; t&ocirc;i kh&ocirc;ng thể đỗ lại bất cứ nơi n&agrave;o m&agrave; kh&ocirc;ng khiến mọi người nhận ra t&ocirc;i c&oacute; một ch&uacute; m&egrave;o v&agrave; một ch&uacute; ch&oacute;. Trời thực sự rất n&oacute;ng. Ch&uacute; m&egrave;o tr&egrave;o tới tr&egrave;o lui qua c&aacute;nh cửa sổ mở tr&ecirc;n xe c&ograve;n ch&uacute; ch&oacute; th&igrave; được t&ocirc;i gửi đến dịch vụ chăm s&oacute;c ban ng&agrave;y. Mọi thứ khiến t&ocirc;i v&atilde; mồ h&ocirc;i. Mỗi khi c&oacute; thể, t&ocirc;i sẽ lao v&agrave;o ph&ograve;ng tắm cho nh&acirc;n vi&ecirc;n trong c&aacute;c t&ograve;a nh&agrave; v&agrave; bến đỗ xe tải, hoặc tắm rửa trong nh&agrave; vệ sinh c&ocirc;ng cộng.</em></p>
<p><em>Nhiệt độ ban đ&ecirc;m trong xe hiếm khi xuống dưới 27 độ C, khiến t&ocirc;i rất kh&oacute; ngủ hoặc ho&agrave;n to&agrave;n kh&ocirc;ng ngủ nổi. Thức ăn th&igrave; &ocirc;i thiu v&igrave; nắng n&oacute;ng. Nước đ&aacute; trong th&ugrave;ng tan chảy chỉ sau v&agrave;i giờ, v&agrave; t&igrave;nh trạng của t&ocirc;i thật khổ sở. T&ocirc;i kh&ocirc;ng đủ khả năng mua một căn hộ, hoặc kh&ocirc;ng đủ khả năng t&igrave;m một căn hộ cho ph&eacute;p t&ocirc;i mang theo th&uacute; cưng của m&igrave;nh. V&agrave; do từ chối bỏ lại ch&uacute;ng, n&ecirc;n t&ocirc;i phải ở lu&ocirc;n trong xe. V&agrave; khi sức n&oacute;ng khiến t&ocirc;i kiệt quệ đến mức kh&ocirc;ng lết nổi 15 m&eacute;t ra nh&agrave; vệ sinh c&ocirc;ng cộng b&ecirc;n ngo&agrave;i v&agrave;o ban đ&ecirc;m, th&igrave; t&ocirc;i đ&agrave;nh phải d&ugrave;ng đến một c&aacute;i x&ocirc; v&agrave; t&uacute;i đựng r&aacute;c.</em></p>
</blockquote>
<p>Một khi người h&ugrave;ng quyết dấn th&acirc;n v&agrave;o h&agrave;nh tr&igrave;nh v&agrave; kh&ocirc;ng quay đầu lại, người ấy sẽ học được c&aacute;c quy luật của thế giới đặc biệt th&ocirc;ng qua một loạt thử th&aacute;ch kh&oacute; khăn nhưng kh&ocirc;ng đe dọa đến t&iacute;nh mạng. Kiến thức v&agrave; sức mạnh m&agrave; người h&ugrave;ng t&iacute;ch lũy được sẽ l&agrave; điều kiện cần, nhưng kh&ocirc;ng đủ gi&uacute;p họ sống s&oacute;t qua thử th&aacute;ch ph&iacute;a trước.</p>
<p>Khi Becky l&agrave;m bật l&ecirc;n c&acirc;u chuyện của chị, những thử th&aacute;ch n&agrave;y đ&atilde; tạo ra cường độ cảm x&uacute;c ng&agrave;y c&agrave;ng tăng đan xen giữa t&iacute;ch cực v&agrave; ti&ecirc;u cực. Chị bắt đầu bằng dấu hiệu t&iacute;ch cực của một chuyến cắm trại thoải m&aacute;i để c&oacute; thời gian chữa l&agrave;nh vết thương l&ograve;ng. Sau đ&oacute;, c&acirc;u chuyện thay đổi theo hướng ti&ecirc;u cực khi chị phải đối mặt với những th&aacute;ch thức về t&igrave;nh cảm, t&agrave;i ch&iacute;nh v&agrave; thể chất. C&oacute; một lần chị tr&uacute;t bỏ được &aacute;p lực khi t&igrave;m thấy chỗ tr&ocirc;ng ch&oacute; v&agrave; kh&aacute;m ph&aacute; ra một c&aacute;ch, d&ugrave; tuyệt vọng, để giữ m&igrave;nh sạch sẽ. Tr&ecirc;n lộ tr&igrave;nh cuối c&ugrave;ng của m&igrave;nh, chị lại chịu th&ecirc;m sức &eacute;p ti&ecirc;u cực một lần nữa với nỗi tuyệt vọng ng&agrave;y c&agrave;ng tăng cao.</p>
<p>Giai đoạn n&agrave;y trong hầu hết c&aacute;c c&acirc;u chuyện l&agrave; thời điểm người h&ugrave;ng t&igrave;m thấy bạn b&egrave; v&agrave; chạm tr&aacute;n một loạt những kẻ th&ugrave; nhỏ như tay sai của nh&acirc;n vật phản diện. Trong trường hợp của Becky, mặc d&ugrave; kh&ocirc;ng c&oacute; thời gian n&ecirc;u chi tiết, nhưng bạn b&egrave; của chị ch&iacute;nh l&agrave; hai ch&uacute; th&uacute; cưng. Nh&acirc;n vật phản diện đối với Becky l&agrave; t&igrave;nh trạng kh&ocirc;ng nh&agrave; cửa v&agrave; nỗi tuyệt vọng. Những cơn trầm cảm của chị ng&agrave;y một trầm trọng, nhưng chị vẫn chưa đến mức ho&agrave;n to&agrave;n h&oacute;a đi&ecirc;n.</p>
<h3>B&Iacute; QUYẾT 22: Tước bỏ c&aacute;c lựa chọn của người h&ugrave;ng khi &ldquo;tiến v&agrave;o hang động thăm thẳm&rdquo;</h3>
<h4>Tiến v&agrave;o hang động thăm thẳm</h4>
<blockquote>
<p><em>M&ugrave;a đ&ocirc;ng đến, nhiệt độ giảm xuống dưới mức đ&oacute;ng băng v&agrave; cứ giữ nguy&ecirc;n như thế. T&ocirc;i phải đối mặt với một loạt thử th&aacute;ch mới. Mỗi đ&ecirc;m t&ocirc;i lại đỗ xe ở một nơi kh&aacute;c để kh&ocirc;ng bị cảnh s&aacute;t ch&uacute; &yacute; v&agrave; hỏi tới. V&agrave; kh&ocirc;ng phải l&uacute;c n&agrave;o t&ocirc;i cũng th&agrave;nh c&ocirc;ng.</em></p>
<p><em>Nhưng t&ocirc;i cảm thấy m&igrave;nh kh&ocirc;ng kiểm so&aacute;t nổi cuộc sống n&agrave;y. T&ocirc;i kh&ocirc;ng biết mọi chuyện bắt đầu từ khi n&agrave;o v&agrave; ra sao, nhưng qu&atilde;ng thời gian ch&oacute;ng v&aacute;nh m&agrave; t&ocirc;i, một nh&agrave; văn v&agrave; nh&agrave; b&aacute;o t&agrave;i năng, biến th&agrave;nh một phụ nữ kh&ocirc;ng nh&agrave; cửa, phải sống trong một chiếc xe tải đ&atilde; khiến ch&iacute;nh t&ocirc;i ngộp thở. T&ocirc;i kh&ocirc;ng hề thay đổi. Chỉ số IQ của t&ocirc;i kh&ocirc;ng giảm. T&agrave;i năng của t&ocirc;i, sự cương trực của t&ocirc;i, gi&aacute; trị của t&ocirc;i, tất cả mọi thứ về t&ocirc;i vẫn giữ nguy&ecirc;n. Nhưng t&ocirc;i đ&atilde; thay đổi theo c&aacute;ch n&agrave;o đ&oacute;. T&ocirc;i ng&agrave;y c&agrave;ng cuốn s&acirc;u hơn v&agrave;o nỗi muộn phiền.</em></p>
</blockquote>
<p>Ở đoạn trước c&acirc;u chuyện của m&igrave;nh, Blanton đ&atilde; tiếp thu những kỹ năng sống m&agrave; người cắm trại b&igrave;nh thường chẳng bao giờ phải học. Nhưng trong qu&aacute; tr&igrave;nh &ldquo;tiến v&agrave;o hang động thăm thẳm&rdquo;, lựa chọn của chị đ&atilde; trở n&ecirc;n hạn chế hơn cả về mặt thể chất lẫn tinh thần. Bạn c&oacute; thể sống khổ sở trong xe tải v&agrave;o m&ugrave;a h&egrave;. Song, c&aacute;i gi&aacute; bỏ ra sẽ cao hơn nhiều trong tiết trời gi&aacute; lạnh của m&ugrave;a đ&ocirc;ng. Với một địch thủ mới xuất hiện l&agrave; lực lượng cảnh s&aacute;t, Blanton ng&agrave;y c&agrave;ng ch&igrave;m s&acirc;u v&agrave;o nỗi tuyệt vọng. Chị như bị mắc bẫy v&agrave; phải đối mặt với lối tho&aacute;t khả thi duy nhất: c&aacute;nh cửa dẫn v&agrave;o hang động &ndash; một ẩn số lớn.</p>
<h3>B&Iacute; QUYẾT 23: Để người h&ugrave;ng trải qua một &ldquo;Thử th&aacute;ch&rdquo; sống c&ograve;n</h3>
<h4>Thử th&aacute;ch</h4>
<blockquote>
<p><em>Cuối c&ugrave;ng c&oacute; người đ&atilde; chỉ t&ocirc;i đến một ph&ograve;ng kh&aacute;m d&agrave;nh cho người v&ocirc; gia cư. V&agrave; t&ocirc;i đ&atilde; đến đ&oacute;. T&ocirc;i đ&atilde; kh&ocirc;ng tắm suốt ba ng&agrave;y. T&ocirc;i bốc m&ugrave;i v&agrave; ch&aacute;n nản như bất kỳ ai đang xếp h&agrave;ng chờ đợi. T&ocirc;i chỉ kh&ocirc;ng say rượu hay l&ecirc;n cơn. V&agrave; khi những người đ&agrave;n &ocirc;ng v&ocirc; gia cư, bao gồm cả một người từng l&agrave; gi&aacute;o sư đại học nhận ra t&ocirc;i, họ n&oacute;i: &ldquo;C&ocirc; kh&ocirc;ng phải l&agrave; người v&ocirc; gia cư. Tại sao c&ocirc; lại ở đ&acirc;y?&rdquo; Những người v&ocirc; gia cư kh&aacute;c kh&ocirc;ng xem t&ocirc;i giống như họ, nhưng t&ocirc;i th&igrave; c&oacute;. Sau đ&oacute;, vị gi&aacute;o sư lắng nghe c&acirc;u chuyện của t&ocirc;i v&agrave; n&oacute;i: &ldquo;C&ocirc; c&oacute; một c&ocirc;ng việc. C&ocirc; c&oacute; hy vọng. Nhưng những kẻ v&ocirc; gia cư thực sự chẳng c&oacute; lấy ch&uacute;t hy vọng n&agrave;o.&rdquo; Do phản ứng lại với loại thuốc chống trầm cảm m&agrave; ph&ograve;ng kh&aacute;m k&ecirc; cho, t&ocirc;i bỗng cảm thấy muốn tự s&aacute;t. V&agrave; t&ocirc;i nhớ m&igrave;nh đ&atilde; nghĩ: &ldquo;Nếu m&igrave;nh tự s&aacute;t, chắc cũng chẳng ai biết.&rdquo;</em></p>
</blockquote>
<p>Trong mẫu d&agrave;n &yacute;&nbsp;<em>&ldquo;H&agrave;nh tr&igrave;nh của người cầm b&uacute;t&rdquo;</em>&nbsp;của Christopher Vogler, người anh h&ugrave;ng phải c&oacute; hai lần đối diện với nỗi sợ h&atilde;i lớn nhất trong đời. Thử th&aacute;ch ch&iacute;nh l&agrave; cuộc chạm tr&aacute;n đầu ti&ecirc;n, vốn được &ocirc;ng gọi l&agrave; cuộc khủng hoảng, chứ chưa phải cao tr&agrave;o. Những cuộc khủng hoảng th&ocirc;ng thường c&oacute; thể l&agrave; kinh nghiệm cận kề c&aacute;i chết đối với người h&ugrave;ng, c&aacute;i chết của người dẫn lối, kết th&uacute;c bi thảm của một mối quan hệ mang lại niềm vui sống hoặc l&acirc;m v&agrave;o cảnh trắng tay. T&igrave;nh thế của Becky, tức dự định tự s&aacute;t, khớp với kiểu khủng hoảng đầu ti&ecirc;n v&agrave; kịch t&iacute;nh nhất.</p>
<p>Những Thử th&aacute;ch về thể chất v&agrave; tinh thần sẽ th&aacute;ch thức người h&ugrave;ng. Nơi Becky nghĩ l&agrave; hy vọng lớn nhất &ndash; một ph&ograve;ng kh&aacute;m d&agrave;nh cho người v&ocirc; gia cư &ndash; thực chất lại trở th&agrave;nh cơn &aacute;c mộng khủng khiếp nhất của chị. Những người chị cho l&agrave; đồng minh của m&igrave;nh, tức nh&acirc;n vi&ecirc;n y tế v&agrave; những người v&ocirc; gia cư kh&aacute;c, đ&atilde; kh&ocirc;ng chấp nhận chị l&agrave; một trong số họ. Bước ngoặt kh&ocirc;ng ngờ n&agrave;y, hoặc sự đ&aacute;nh lạc hướng kỳ vọng của người nghe đ&atilde; khiến cơn khủng hoảng th&ecirc;m phần khốc liệt v&agrave; thay đổi s&acirc;u hơn quan điểm của chị về t&igrave;nh trạng v&ocirc; gia cư cũng như x&atilde; hội n&oacute;i chung.</p>
<h3>B&Iacute; QUYẾT 24: Trao &ldquo;Phần thưởng&rdquo; cho người h&ugrave;ng v&igrave; đ&atilde; sống s&oacute;t qua cuộc khủng hoảng lớn đầu ti&ecirc;n</h3>
<h4>Phần thưởng</h4>
<p><em>Kh&ocirc;ng l&acirc;u sau đ&oacute;, một người bạn cho hay c&ocirc; nghe n&oacute;i rằng Tim Russert, một nh&agrave; b&aacute;o nổi danh cả nước, đ&atilde; n&oacute;i về t&ocirc;i tr&ecirc;n k&ecirc;nh truyền h&igrave;nh quốc gia. Cuốn s&aacute;ch mới của Tim c&oacute; một b&agrave;i tiểu luận m&agrave; t&ocirc;i viết về cha m&igrave;nh khoảng một năm trước khi &ocirc;ng qua đời. &Ocirc;ng đang thực hiện một chuỗi chương tr&igrave;nh đối thoại, v&agrave; &ocirc;ng đang n&oacute;i về b&agrave;i luận của t&ocirc;i. Khi t&ocirc;i nhận ra Tim Russert, cựu điều phối vi&ecirc;n của chương tr&igrave;nh Gặp gỡ b&aacute;o ch&iacute;<a class="sup" title="11. Nguy&ecirc;n văn: Meet the Press." href="https://sachvui.com/doc-sach/Text/Endnotes.xhtml#n14"><sup>(11)</sup></a>, n&oacute;i về b&agrave;i viết của m&igrave;nh trong khi t&ocirc;i đang sống trong một chiếc xe tải nhỏ giữa b&atilde;i đỗ xe của si&ecirc;u thị Wal-Mart, t&ocirc;i bắt đầu ph&aacute; ra cười. Bạn cũng n&ecirc;n l&agrave;m thế.</em></p>
<p><em>T&ocirc;i bắt đầu cười v&igrave; đ&atilde; đến thời điểm t&ocirc;i phải suy ngẫm, rằng t&ocirc;i l&agrave; một nh&agrave; văn, hay một phụ nữ v&ocirc; gia cư? Vậy n&ecirc;n t&ocirc;i tới hiệu s&aacute;ch, v&agrave; t&igrave;m thấy cuốn s&aacute;ch của Tim. T&ocirc;i đ&atilde; đứng đ&oacute;, đọc lại b&agrave;i viết của m&igrave;nh. V&agrave; t&ocirc;i đ&atilde; kh&oacute;c. Bởi v&igrave; t&ocirc;i l&agrave; một nh&agrave; văn. T&ocirc;i l&agrave; một nh&agrave; văn.</em></p>
<p>Kiệt sức sau Thử th&aacute;ch của m&igrave;nh, người anh h&ugrave;ng ch&iacute; &iacute;t cũng tạm thời c&oacute; được một trong những phần thưởng họ đang t&igrave;m kiếm, v&agrave; đ&oacute; thường l&agrave; mục ti&ecirc;u b&ecirc;n ngo&agrave;i của họ. Điều n&agrave;y cho ph&eacute;p họ hồi phục v&agrave; trải nghiệm cảm gi&aacute;c thanh tẩy hoặc giải tỏa cảm x&uacute;c, thường đi c&ugrave;ng với nước mắt hay tiếng cười. Becky đ&atilde; trải nghiệm cảm gi&aacute;c thanh tẩy mạnh mẽ v&agrave; trọn vẹn. Cuốn s&aacute;ch của Russert với b&agrave;i luận của chị trong đ&oacute; l&agrave; một phần thưởng, n&oacute; l&agrave;m chị bật cười rồi lại &ograve;a kh&oacute;c.</p>
<h3>B&Iacute; QUYẾT 25: Bắt đầu đưa người h&ugrave;ng bước l&ecirc;n &ldquo;H&agrave;nh tr&igrave;nh trở về&rdquo; với cuộc sống b&igrave;nh thường.</h3>
<blockquote>
<p><em>H&agrave;nh tr&igrave;nh trở về</em></p>
<p><em>Kh&ocirc;ng l&acirc;u sau đ&oacute;, t&ocirc;i quay về Tennessee. C&oacute; l&uacute;c t&ocirc;i sống trong xe tải, c&oacute; l&uacute;c lại ngủ nhờ chỗ bạn b&egrave;. V&agrave; t&ocirc;i lại bắt đầu viết.</em></p>
</blockquote>
<p>Với năng lượng được t&aacute;i nạp, những người h&ugrave;ng chủ động lựa chọn tho&aacute;t khỏi vực s&acirc;u của thế giới đặc biệt v&agrave; t&igrave;m đường trở về m&aacute;i nh&agrave; ban đầu của họ, hoặc đến với một ng&ocirc;i nh&agrave; mới. Trong những c&acirc;u chuyện d&agrave;i hơn, đặc biệt khi người h&ugrave;ng c&oacute; đối thủ l&agrave; con người, h&agrave;nh tr&igrave;nh trở về hoặc l&agrave; r&uacute;t khỏi hang ổ của kẻ địch, hoặc truy đuổi đối thủ vừa đ&agrave;o tho&aacute;t. V&igrave; con đường đ&oacute; đầy rẫy nguy hiểm, n&ecirc;n n&oacute; sẽ dẫn đến một thảm họa đảo ngược vận may vừa chớm nở của người h&ugrave;ng. Becky đ&atilde; bước tr&ecirc;n một con đường theo đ&uacute;ng nghĩa đen &ndash; con đường dẫn chị trở về Tennessee. V&agrave; mặc d&ugrave; kh&ocirc;ng c&oacute; chi tiết n&agrave;o kịch t&iacute;nh, nhưng bạn vẫn cảm gi&aacute;c được rằng chị vẫn chưa ho&agrave;n to&agrave;n tho&aacute;t khỏi hiểm nguy; về cơ bản, Becky vẫn l&agrave; một người v&ocirc; gia cư.</p>
<h3>B&Iacute; QUYẾT 26: Nối tiếp đoạn cao tr&agrave;o với sự &ldquo;T&aacute;i sinh&rdquo; của người h&ugrave;ng</h3>
<h4>T&aacute;i sinh</h4>
<blockquote>
<p><em>M&ugrave;a h&egrave; năm sau, t&ocirc;i trở lại với c&ocirc;ng việc ph&oacute;ng vi&ecirc;n. T&ocirc;i đ&atilde; gi&agrave;nh được nhiều giải thưởng. T&ocirc;i được sống trong một căn hộ ri&ecirc;ng. T&ocirc;i kh&ocirc;ng c&ograve;n v&ocirc; gia cư nữa, v&agrave; cũng kh&ocirc;ng c&ograve;n v&ocirc; h&igrave;nh nữa.</em></p>
</blockquote>
<p>T&aacute;i sinh l&agrave; c&aacute;ch gọi m&agrave; Vogler đặt cho cuộc chạm tr&aacute;n cuối c&ugrave;ng với c&aacute;i chết v&agrave; chiến thắng tức th&igrave; của người anh h&ugrave;ng. N&oacute; l&agrave; đỉnh điểm của c&acirc;u chuyện. Blanton đ&atilde; lựa chọn một &ldquo;Cao tr&agrave;o tĩnh&rdquo; (theo lời Vogler). Tr&ecirc;n thực tế, n&oacute; y&ecirc;n ắng đến mức người nghe cần phải luận ra lộ tr&igrave;nh hồi phục chậm chạp của Becky. Nếu c&oacute; nhiều thời gian hơn, chị đ&atilde; th&ecirc;m v&agrave;o nhiều chi tiết kh&aacute;c. Thay v&agrave;o đ&oacute;, chị đ&atilde; sử dụng từ ngữ để m&ocirc; tả kết quả về sau.</p>
<p>Một trong những nguy&ecirc;n tắc của Christopher Vogler l&agrave; phần thưởng phải tương xứng với sự hy sinh. Becky đ&atilde; kết th&uacute;c h&agrave;nh tr&igrave;nh của m&igrave;nh bằng một cuộc sống b&igrave;nh thường, một c&ocirc;ng việc với sự c&ocirc;ng nhận xứng đ&aacute;ng v&agrave; một nơi để sinh sống. Nếu chị trở th&agrave;nh triệu ph&uacute; v&agrave; đoạt giải Nobel Văn học, th&igrave; hẳn cao tr&agrave;o của chị phải s&acirc;u sắc v&agrave; ấn tượng hơn thế nhiều.</p>
<h3>B&Iacute; QUYẾT 27: Lồng &yacute; tưởng muốn lan tỏa v&agrave;o h&agrave;nh tr&igrave;nh &ldquo;Quay về c&ugrave;ng thần dược&rdquo;</h3>
<h4>Quay về c&ugrave;ng thần dược</h4>
<blockquote>
<p><em>C&oacute; h&agrave;ng ngh&igrave;n người l&agrave;m việc to&agrave;n thời gian v&agrave; b&aacute;n thời gian nhưng vẫn sống trong những chiếc xe tải nhỏ. Nhưng x&atilde; hội cứ tiếp tục b&ecirc;u xấu v&agrave; h&igrave;nh sự h&oacute;a việc sống trong phương tiện giao th&ocirc;ng hoặc tr&ecirc;n đường phố. Bởi thế, người v&ocirc; gia cư hay những người v&ocirc; gia cư c&oacute; việc l&agrave;m chủ yếu vẫn trong trạng th&aacute;i v&ocirc; h&igrave;nh. Nhưng nếu như gặp một trong số họ, h&atilde;y đồng cảm với họ, khuyến</em>&nbsp;kh&iacute;ch họ v&agrave; mang đến cho họ hy vọng. Tinh thần của con người c&oacute; thể vượt qua bất cứ điều g&igrave;, chỉ cần ta c&oacute; hy vọng.</p>
<p><em>T&ocirc;i kh&ocirc;ng ở đ&acirc;y để l&ecirc;n tiếng thay cho người v&ocirc; gia cư. T&ocirc;i kh&ocirc;ng ở đ&acirc;y để khuyến kh&iacute;ch bạn đưa tiền cho người h&agrave;nh khất tiếp theo bạn gặp mặt. T&ocirc;i ở đ&acirc;y để chia sẻ với bạn từ kinh nghiệm của bản th&acirc;n rằng: ta kh&ocirc;ng thể đ&aacute;nh gi&aacute; con người dựa tr&ecirc;n nơi sinh sống, chỗ ngủ hoặc t&igrave;nh trạng sống của họ tại bất cứ thời điểm n&agrave;o.</em></p>
<p><em>Ba năm trước, t&ocirc;i c&ograve;n đang sống trong một chiếc xe tải nhỏ ở một b&atilde;i đỗ xe của si&ecirc;u thị Wal-Mart, nhưng h&ocirc;m nay t&ocirc;i đang ph&aacute;t biểu tr&ecirc;n TED. V&agrave; t&ocirc;i hy vọng m&igrave;nh sẽ lu&ocirc;n v&agrave; lu&ocirc;n t&igrave;m được con đường. Xin cảm ơn.</em></p>
</blockquote>
<p>Trong giai đoạn cuối c&ugrave;ng, người h&ugrave;ng sẽ trở về với những b&aacute;u vật như t&igrave;nh y&ecirc;u, sự tự do, kiến thức hay sự thịnh vượng. Họ c&oacute; thể chia sẻ những m&oacute;n qu&agrave; n&agrave;y với người kh&aacute;c để cải thiện cuộc sống của m&igrave;nh. Trong một b&agrave;i diễn thuyết tr&ecirc;n TED, thứ thần dược tự nhi&ecirc;n ch&iacute;nh l&agrave; một &yacute; tưởng đ&aacute;ng lan tỏa. Th&ocirc;ng qua lắng nghe c&acirc;u chuyện của Becky, kh&aacute;n giả đ&atilde; được gặp gỡ một người v&ocirc; gia cư &ndash; điều m&agrave; hầu hết những người được hưởng phước d&ugrave; khi&ecirc;m tốn nhất cũng kh&ocirc;ng bao giờ l&agrave;m. Trong qu&aacute; tr&igrave;nh đ&oacute;, họ đ&atilde; học được một điều, đ&oacute; l&agrave;&nbsp;<em>&ldquo;đừng tr&ocirc;ng mặt m&agrave; bắt h&igrave;nh dong&rdquo;.</em></p>
<p>Mỗi c&acirc;u chuyện đều phải c&oacute; một kết th&uacute;c c&oacute; hậu hoặc kh&ocirc;ng c&oacute; hậu. (V&acirc;ng, phương &aacute;n thứ ba l&agrave; một cuộc phi&ecirc;u lưu kỳ th&uacute; kh&aacute;c, nhưng tốt nhất ta n&ecirc;n d&agrave;nh n&oacute; cho những bộ phim c&oacute; c&aacute;c phần kế tiếp đ&atilde; được l&ecirc;n kế hoạch). Những c&acirc;u chuyện với kết th&uacute;c c&oacute; hậu lu&ocirc;n truyền cảm hứng với hiệu quả cao. Ch&uacute;ng khiến mọi người tin rằng:&nbsp;<em>&ldquo;T&ocirc;i c&oacute; thể l&agrave;m được việc đ&oacute;.&rdquo;</em>&nbsp;Ngược lại, những c&acirc;u chuyện mang t&iacute;nh cảnh b&aacute;o lại ph&ugrave; hợp hơn với mục đ&iacute;ch gi&aacute;o dục. V&igrave; niềm vui l&agrave; động lực l&acirc;u d&agrave;i v&agrave; mạnh mẽ hơn nỗi đau, n&ecirc;n theo t&ocirc;i, bạn h&atilde;y d&agrave;nh phần lớn thời gian để kể những c&acirc;u chuyện mang kết th&uacute;c c&oacute; hậu. Phần kết cho c&acirc;u chuyện của bạn l&agrave; cơ hội để truyền đi sự hiểu biết. C&acirc;u chuyện của bạn sẽ s&acirc;u sắc hơn nếu kết th&uacute;c với cảm x&uacute;c ri&ecirc;ng.</p>
<p>Thời điểm sử dụng một c&acirc;u chuyện bi kịch l&agrave; khi bạn đang cố gắng khắc s&acirc;u những đặc t&iacute;nh an to&agrave;n v&agrave;o t&acirc;m tr&iacute; của đối tượng người nghe l&agrave;m việc trong c&aacute;c ng&agrave;nh nguy hiểm như x&acirc;y dựng v&agrave; thực thi ph&aacute;p luật. Kh&ocirc;ng c&oacute; lời k&ecirc;u gọi &ldquo;Cẩn thận&rdquo; n&agrave;o hiệu nghiệm hơn c&acirc;u:&nbsp;<em>&ldquo;H&atilde;y nghe đ&acirc;y, nếu kh&ocirc;ng anh c&oacute; thể l&agrave; người kế tiếp ra đi trong một tai nạn bất cẩn m&agrave; lẽ ra c&oacute; thể ngăn được đấy.&rdquo;</em>&nbsp;Nếu quả thực bạn định kể một c&acirc;u chuyện kết th&uacute;c bằng bi kịch, h&atilde;y d&agrave;nh thời gian trong phần cuối để t&igrave;m kiếm c&aacute;c phương c&aacute;ch m&agrave; nh&acirc;n vật trong đ&oacute; đ&aacute;ng ra đ&atilde; c&oacute; thể sử dụng để tr&aacute;nh được số phận của họ.</p>
<p>Tr&ecirc;n hết, với những c&acirc;u chuyện lạc quan, bạn sẽ th&agrave;nh c&ocirc;ng hơn nhiều so với những c&acirc;u chuyện ti&ecirc;u cực, thậm ch&iacute; trong một m&ocirc;i trường vắng b&oacute;ng phi ảo tưởng; nếu được, trước hết h&atilde;y thừa nhận những điều kh&ocirc;ng đ&uacute;ng rồi hướng đến những kết quả t&iacute;ch cực. Phải, kh&aacute;n giả khao kh&aacute;t những diễn giả v&agrave; c&aacute;c c&acirc;u chuyện x&aacute;c thực, nhưng họ cũng mong t&igrave;m thấy niềm vui v&agrave; sự say m&ecirc; trong ch&uacute;ng.</p>
<p>Dấu ấn của một c&acirc;u chuyện tuyệt vời đ&oacute; l&agrave; n&oacute; cho ph&eacute;p người nghe kh&aacute;m ph&aacute; từng lớp tri thức th&ocirc;ng qua qu&aacute; tr&igrave;nh diễn giải. Sự tinh tế n&agrave;y nằm ở chỗ n&oacute; kh&ocirc;ng qu&aacute; tập trung v&agrave;o kết quả. Để gi&uacute;p người nghe b&oacute;c từng lớp vỏ của củ h&agrave;nh, bạn phải khiến c&acirc;u chuyện của m&igrave;nh đầy ắp những yếu tố c&aacute; nh&acirc;n v&agrave; cảm x&uacute;c c&ugrave;ng c&aacute;c chi tiết sống động. C&acirc;u chuyện kh&ocirc;ng cần phải kh&aacute;ch quan hay c&acirc;n đối. Thực ra, những c&acirc;u chuyện hấp dẫn nhất lu&ocirc;n được kể lại từ một g&oacute;c nh&igrave;n chủ quan. Bạn cần cảm x&uacute;c soi rọi con đường m&igrave;nh đi, v&agrave; chỉ đạt được điều đ&oacute; khi bạn b&agrave;y tỏ những niềm tin mạnh mẽ nhất.</p>
<h3>B&Iacute; QUYẾT 28: Thổi sức sống v&agrave;o c&aacute;c nh&acirc;n vật tr&ecirc;n s&acirc;n khấu bằng vẻ bề ngo&agrave;i v&agrave; c&aacute;c đoạn đối thoại</h3>
<p>Quy tắc v&agrave;ng trong kể chuyện l&agrave;&nbsp;<em>&ldquo;Đừng kể, h&atilde;y cho họ thấy.&rdquo;</em>&nbsp;N&oacute;i c&aacute;ch kh&aacute;c, bạn cần l&agrave;m sống lại c&acirc;u chuyện bằng c&aacute;ch t&aacute;i hiện những trải nghiệm của m&igrave;nh tr&ecirc;n s&acirc;n khấu, chứ kh&ocirc;ng phải đơn thuần thuật lại. Những h&igrave;nh ảnh truyền tải n&ecirc;n bao gồm c&aacute;c nh&acirc;n vật c&oacute; thực được lật mở th&ocirc;ng qua đối thoại v&agrave; vẻ bề ngo&agrave;i.</p>
<p>Những nh&acirc;n vật c&oacute; thực, với to&agrave;n bộ sự xấu x&iacute; v&agrave; độ phức tạp của họ, l&agrave; cơ sở cho mọi c&acirc;u chuyện m&ecirc; hoặc l&ograve;ng người. Bằng c&aacute;ch nhận biết những đặc điểm cụ thể của nh&acirc;n vật, người nghe sẽ tự h&igrave;nh dung ra bản th&acirc;n họ v&agrave; những người họ quan t&acirc;m như c&aacute;c nh&acirc;n vật ch&iacute;nh. H&atilde;y mời gọi kh&aacute;n giả bước v&agrave;o c&acirc;u chuyện của bạn, sống trong n&oacute; c&ugrave;ng bạn bằng c&aacute;ch thể hiện lại c&aacute;c nh&acirc;n vật v&agrave; phản ứng của họ. Ch&uacute;ng bao gồm những g&igrave; nh&igrave;n thấy được &ndash; tư thế v&agrave; cử chỉ &ndash; những g&igrave; nghe thấy được &ndash; &acirc;m điệu của giọng n&oacute;i &ndash; v&agrave; những g&igrave; được ngụ &yacute; &ndash; tức đặc điểm t&iacute;nh c&aacute;ch v&agrave; khao kh&aacute;t của nh&acirc;n vật.</p>
<p>Trừ khi bạn đ&atilde; c&oacute; kinh nghiệm tr&igrave;nh diễn, nếu kh&ocirc;ng, bạn sẽ thấy lạ lẫm v&agrave; kh&ocirc;ng thoải m&aacute;i trong lần đầu thực hiện điều n&agrave;y tr&ecirc;n s&acirc;n khấu. Ch&igrave;a kh&oacute;a ở đ&acirc;y l&agrave; đừng qu&aacute; cả nghĩ, h&atilde;y chỉ xo&aacute;y v&agrave;o c&aacute; t&iacute;nh ri&ecirc;ng biệt của từng nh&acirc;n vật như thể bạn đang hướng &aacute;nh đ&egrave;n s&acirc;n khấu v&agrave;o họ. Bạn cũng c&oacute; thể tự an ủi rằng tr&ecirc;n thực tế kh&ocirc;ng c&oacute; m&agrave;n tr&igrave;nh diễn kịch t&iacute;nh n&agrave;o l&agrave; &ldquo;hợp l&yacute;&rdquo; hay &ldquo;ho&agrave;n hảo&rdquo;. Bằng việc xoay chuyển đến mức độ khiến bạn thấy thoải m&aacute;i nhưng kh&ocirc;ng qu&aacute; đ&agrave;, bạn sẽ giữ được t&iacute;nh x&aacute;c thực.</p>
<p>Thay v&igrave; chỉ đơn thuần thuật lại h&agrave;nh động của c&aacute;c nh&acirc;n vật, h&atilde;y cho kh&aacute;n giả nghe những cuộc đối thoại mang t&iacute;nh trao đổi, sinh động. Khi cuộc đối thoại kể chi li về những g&igrave; nh&acirc;n vật suy nghĩ, h&agrave;nh động hay cảm nhận, n&oacute; sẽ mất đi t&iacute;nh thực tế. H&atilde;y nhớ về c&aacute;ch mọi người tr&ograve; chuyện. Những cuộc tr&ograve; chuyện thực sự thường đi v&agrave;o thẳng vấn đề. N&oacute; c&oacute; được t&iacute;nh ch&acirc;n thực nhờ c&aacute;c c&acirc;u r&uacute;t gọn, lấp lửng hay thậm ch&iacute; những biểu lộ bất chợt như&nbsp;<em>&ldquo;ừm,&rdquo; &ldquo;kiểu như thế&rdquo;</em>&nbsp;hay&nbsp;<em>&ldquo;bạn biết đấy&rdquo;</em>. Đ&oacute; l&agrave; c&aacute;ch chuyển tải cảm x&uacute;c. Mặc d&ugrave; h&igrave;nh thức đối thoại c&oacute; thể được sử dụng (kh&ocirc;ng thường xuy&ecirc;n) để chia sẻ th&ocirc;ng tin, nhưng mục đ&iacute;ch ch&iacute;nh của n&oacute; l&agrave; tiếp tục c&acirc;u chuyện hoặc g&oacute;p phần thể hiện những thế mạnh, thiếu s&oacute;t v&agrave; khao kh&aacute;t của nh&acirc;n vật.</p>
<p>Cuộc đối thoại thực sự sẽ đạt hiệu quả mạnh mẽ hơn nếu n&oacute; truyền tải được những ẩn &yacute;, tức &yacute; nghĩa s&acirc;u sắc hơn về cảm x&uacute;c v&agrave; mong muốn c&oacute; thực của nh&acirc;n vật. Trong nỗ lực bảo vệ c&aacute;i t&ocirc;i của m&igrave;nh khỏi sự bẽ b&agrave;ng, c&aacute;c nh&acirc;n vật thường kh&aacute; mập mờ v&agrave; c&oacute; những ph&aacute;t biểu tr&aacute;i với điều họ thực sự mong muốn. Ngo&agrave;i quanh co v&agrave; dối gạt, một h&igrave;nh thức đối thoại đầy ẩn &yacute; phổ biến kh&aacute;c l&agrave; để c&aacute;c nh&acirc;n vật thảo luận về một chủ đề đ&oacute;ng vai tr&ograve; tượng trưng hay ẩn dụ cho một vấn đề mơ hồ kh&ocirc;ng được n&oacute;i ra.</p>
<p>Hợp l&yacute; nhất l&agrave; mỗi nh&acirc;n vật n&ecirc;n c&oacute; một lối n&oacute;i hay giọng điệu đặc trưng. Dựa tr&ecirc;n c&aacute;c nguy&ecirc;n mẫu, mẫu nh&acirc;n vật học vấn thấp sẽ n&oacute;i chậm hơn v&agrave; ph&aacute;t &acirc;m k&eacute;m r&otilde; r&agrave;ng. Nếu diễn giả l&agrave; nữ, c&ocirc; ấy c&oacute; thể d&ugrave;ng t&ocirc;ng trầm thấp khi dẫn lời của nh&acirc;n vật nam.</p>
<p>Nếu một nh&acirc;n vật đ&atilde; c&oacute; tuổi, giọng n&oacute;i c&oacute; thể hơi cộc cằn. Giọng địa phương đ&ocirc;i khi cũng ph&ugrave; hợp. Như t&ocirc;i đ&atilde; cố &yacute; mở đầu đoạn n&agrave;y bằng cụm từ&nbsp;<em>hợp l&yacute; nhất l&agrave;</em>. Trong hầu hết c&aacute;c cuộc đối thoại, giọng điệu của từng nh&acirc;n vật chỉ cần được điều chỉnh sao cho đủ th&iacute;ch ứng để kh&aacute;c biệt. Tất nhi&ecirc;n, trường hợp ngoại lệ sẽ d&agrave;nh cho những nh&acirc;n vật được cường điệu qu&aacute; mức nhằm mục đ&iacute;ch mang lại tiếng cười khu&acirc;y khỏa.</p>
<p>C&aacute;c nh&acirc;n vật của bạn cũng n&ecirc;n c&oacute; vị tr&iacute; cố định tr&ecirc;n s&acirc;n khấu. Khi bạn thể hiện một nh&acirc;n vật cụ thể, h&atilde;y đứng v&agrave;o vị tr&iacute; được ấn định của nh&acirc;n vật đ&oacute; tr&ecirc;n s&acirc;n khấu. Khi bạn cần thuật lại c&acirc;u chuyện, phương ph&aacute;p hiệu quả sẽ l&agrave; bước l&ecirc;n một bước về ph&iacute;a kh&aacute;n giả, rồi l&ugrave;i lại một bước khi quay lại với nh&acirc;n vật đ&oacute;.</p>
<h3>B&Iacute; QUYẾT 29: Đưa kh&aacute;n giả v&agrave;o bối cảnh c&acirc;u chuyện</h3>
<p>C&oacute; lẽ sai lầm lớn nhất m&agrave; c&aacute;c diễn giả thường mắc phải khi thuật lại c&aacute;c c&acirc;u chuyện ch&iacute;nh l&agrave; tạo ra một bối cảnh qu&aacute; mơ hồ. Để tạo t&iacute;nh thực tế v&agrave; cho ph&eacute;p kh&aacute;n giả sống c&ugrave;ng c&acirc;u chuyện, bối cảnh phải c&oacute; thời gian, địa điểm v&agrave; bầu kh&ocirc;ng kh&iacute; cụ thể.</p>
<p>Hoặc do lẽ tự nhi&ecirc;n, hoặc cũng c&oacute; thể do ho&agrave;n cảnh lớn l&ecirc;n c&ugrave;ng những c&acirc;u chuyện cổ t&iacute;ch mở đầu bằng cụm từ&nbsp;<em>&ldquo;Ng&agrave;y xửa ng&agrave;y xưa...&rdquo;</em>&nbsp;m&agrave; người nghe phải đặt cho được c&acirc;u chuyện của bạn v&agrave;o một bối cảnh lịch sử. Điều n&agrave;y n&ecirc;n được thực hiện thật sớm trong b&agrave;i diễn thuyết, thường ngay từ lời mở đầu. Blanton đ&atilde; l&agrave;m được điều đ&oacute; trong c&acirc;u thứ hai của m&igrave;nh,&nbsp;<em>&ldquo;C&aacute;ch đ&acirc;y ba năm ...&rdquo;</em>&nbsp;Những c&acirc;u chuyện được kể lại kh&eacute;o l&eacute;o cũng cần b&aacute;o hiệu r&otilde; khoảng thời gian tr&ocirc;i qua. B&ecirc;n cạnh việc nhắc đến c&aacute;c m&ugrave;a tiếp nối nhau trong năm, Becky c&ograve;n sử dụng những dấu hiệu gợi &yacute; kh&aacute;c như c&aacute;c cụm từ&nbsp;<em>&ldquo;Cuối c&ugrave;ng ...&rdquo;</em>&nbsp;v&agrave;&nbsp;<em>&ldquo;Kh&ocirc;ng l&acirc;u sau đ&oacute;...&rdquo;</em>&nbsp;Mặc d&ugrave; những ngụ &yacute; sau kh&aacute; mơ hồ nhưng kh&aacute;n giả kh&ocirc;ng bao giờ cảm thấy lạc lối trong mạch thời gian.</p>
<p>Blanton cũng đưa ra c&aacute;c m&ocirc; tả tạo cảm nhận mạnh mẽ về bối cảnh của m&igrave;nh, bao gồm nội thất b&ecirc;n trong chiếc xe tải Chevy đời 1975, ph&ograve;ng kh&aacute;m sức khỏe cho người v&ocirc; gia cư v&agrave; một hiệu s&aacute;ch. C&aacute;c bối cảnh c&oacute; thể t&aacute;c động đến mọi gi&aacute;c quan: thị gi&aacute;c, th&iacute;nh gi&aacute;c, khứu gi&aacute;c, x&uacute;c gi&aacute;c v&agrave; thậm ch&iacute; cả vị gi&aacute;c. Tuy nhi&ecirc;n, bạn phải l&agrave;m điều đ&oacute; thật tinh tế. H&atilde;y tr&aacute;nh đ&aacute;nh v&agrave;o mọi gi&aacute;c quan c&ugrave;ng một l&uacute;c v&igrave; b&agrave;i diễn thuyết của bạn sẽ từ h&ugrave;ng hồn trở n&ecirc;n hoa mỹ. Mặc d&ugrave; sẽ tốt hơn nếu ta biết r&otilde; m&agrave;u sắc của chiếc xe (nh&acirc;n tiện, n&oacute; c&oacute; m&agrave;u xanh l&aacute;), nhưng chỉ cần để kh&aacute;n giả biết Blanton bị mắc kẹt trong một chiếc xe hơn 30 năm tuổi l&agrave; đủ. Người nghe c&oacute; thể h&igrave;nh dung được vẻ ngo&agrave;i chằn chặn như chiếc hộp, rỉ s&eacute;t v&agrave; đầy vết l&otilde;m ngo&agrave;i của n&oacute;. Tương tự, chị kh&ocirc;ng cần phải m&ocirc; tả m&ugrave;i hoặc &acirc;m thanh khi sống c&ugrave;ng với một ch&uacute; m&egrave;o v&agrave; một ch&uacute; ch&oacute; to trong kh&ocirc;ng gian chật hẹp &ndash; tốt nhất h&atilde;y để d&agrave;nh ch&uacute;ng cho tr&iacute; tưởng tượng.</p>
<p>Bầu kh&ocirc;ng kh&iacute; &ndash; yếu tố cuối c&ugrave;ng của bối cảnh &ndash; l&agrave; ch&igrave;a kh&oacute;a tạo n&ecirc;n t&acirc;m trạng. C&aacute;c m&ugrave;a trong năm, thời tiết, &aacute;nh s&aacute;ng v&agrave; thậm ch&iacute; cả những sự vật cụ thể h&agrave;m chứa những nỗi niềm b&ecirc;n trong cũng gi&uacute;p diễn giả x&acirc;y dựng được bối cảnh m&agrave; kh&ocirc;ng phải nhiều lời.</p>
<h3>B&Iacute; QUYẾT 30: &Aacute;p dụng khung h&agrave;nh tr&igrave;nh của người h&ugrave;ng cho c&acirc;u chuyện về những nh&acirc;n vật kh&aacute;c</h3>
<p>C&oacute; thể t&ocirc;i đ&atilde; tạo cho bạn ấn tượng rằng bạn phải kể một c&acirc;u chuyện c&aacute; nh&acirc;n hấp dẫn v&agrave; mang t&iacute;nh sống c&ograve;n. Tuy nhi&ecirc;n, tr&ecirc;n TED c&oacute; v&ocirc; v&agrave;n b&agrave;i diễn thuyết tuyệt vời trong đ&oacute; diễn giả kể về c&acirc;u chuyện của người kh&aacute;c. Một v&iacute; dụ hay chỉ xuất hiện khi diễn giả thổi hồn v&agrave;o những c&acirc;u chuyện vốn k&eacute;n người nghe về c&aacute;c nghi&ecirc;n cứu học thuật hoặc c&ocirc;ng nghiệp.</p>
<p>Malcolm Gladwell, t&aacute;c giả của hai cuốn s&aacute;ch&nbsp;<em>The Tipping Point (Điểm b&ugrave;ng ph&aacute;t)</em>&nbsp;v&agrave;&nbsp;<em>Blink (Trong chớp mắt)</em>&nbsp;đồng thời l&agrave; nh&agrave; bi&ecirc;n sử t&agrave;i ba về t&acirc;m l&yacute; học đại ch&uacute;ng, đ&atilde; l&agrave;m được điều n&agrave;y trong b&agrave;i diễn thuyết nổi tiếng mang t&ecirc;n&nbsp;<em>Choice, Happiness and Spaghetti Sauce</em>&nbsp;(tạm dịch:&nbsp;<em>Lựa chọn, hạnh ph&uacute;c v&agrave; nước sốt m&igrave; &Yacute;</em>). &Yacute; tưởng đ&aacute;ng lan tỏa của &ocirc;ng l&agrave;&nbsp;<em>&ldquo;h&atilde;y chấp nhận sự đa dạng của con người để con người c&oacute; thể hạnh ph&uacute;c hơn&rdquo;</em>. N&oacute;i c&aacute;ch kh&aacute;c, mọi người kh&ocirc;ng muốn nước sốt m&igrave; &Yacute;, m&agrave; họ muốn c&oacute; nhiều loại nước sốt m&igrave; &Yacute;. Để chứng minh cho quan điểm của m&igrave;nh, Gladwell đ&atilde; chia sẻ c&acirc;u chuyện về Howard Moscowitz, một nh&agrave; khoa học thực phẩm c&oacute; tư tưởng c&aacute;ch mạng. Bảng 3.2 l&agrave; d&agrave;n &yacute; dưới dạng tiền đề-dẫn chứng cho b&agrave;i ph&aacute;t biểu của Gladwell.</p>
<p>Bảng 3.2. D&agrave;n &yacute; b&agrave;i diễn thuyết&nbsp;<em>Lựa chọn, hạnh ph&uacute;c v&agrave; nước sốt m&igrave; &Yacute;</em>&nbsp;của Malcolm Gladwell tr&ecirc;n TED</p>
<p><img class="center" src="https://img3.sachvui.com/images/2018/hungbienkieuted/g02ya-6.jpg" alt="" /></p>
<p>V&igrave; hai l&yacute; do, b&agrave;i diễn thuyết của Malcolm Gladwell c&oacute; cấu tr&uacute;c rất phức tạp. Thứ nhất, &ocirc;ng thuật lại trọn vẹn nhiều c&acirc;u chuyện phụ b&ecirc;n trong c&acirc;u chuyện ch&iacute;nh. Thứ hai, &ocirc;ng kh&ocirc;ng nhất nhất đưa ra một tuy&ecirc;n bố cụ thể cho c&aacute;c tiền đề m&agrave; người nghe cần r&uacute;t ra từ chuỗi tiền đề diễn dịch của &ocirc;ng. Để thấy được điều n&agrave;y, ch&uacute;ng ta sẽ ph&acirc;n t&iacute;ch b&agrave;i diễn thuyết của &ocirc;ng theo khung kể chuyện kiểu Pixar nguy&ecirc;n bản như trong Bảng 3.1, v&agrave; sử dụng kỹ thuật ph&acirc;n t&iacute;ch chuỗi tiền đề. Trong qu&aacute; tr&igrave;nh n&agrave;y, bạn sẽ thấy rằng hầu hết c&aacute;c yếu tố điển h&igrave;nh trong h&agrave;nh tr&igrave;nh của người h&ugrave;ng đều xuất hiện trong b&agrave;i diễn thuyết của Malcolm.</p>
<ul>
<li>
<p>Hồi I.&nbsp;<em>Ng&agrave;y xửa ng&agrave;y xưa,</em>&nbsp;c&oacute; một nh&agrave; khoa học thực phẩm được đ&agrave;o tạo từ Harvard t&ecirc;n l&agrave; Howard Moscowitz.&nbsp;<em>Ng&agrave;y qua ng&agrave;y,</em>&nbsp;Howard rất th&iacute;ch đo đạc thứ n&agrave;y, thứ kia trong h&atilde;ng tư vấn nhỏ của m&igrave;nh ở White Plains, New York.&nbsp;<em>Cho đến một h&ocirc;m,</em>&nbsp;c&ocirc;ng ty PepsiCo thu&ecirc; &ocirc;ng x&aacute;c định xem n&ecirc;n cho bao nhi&ecirc;u chất l&agrave;m ngọt nh&acirc;n tạo v&agrave;o sản phẩm Pepsi d&agrave;nh cho người ăn ki&ecirc;ng. Khi cố gắng suy luận từ dữ liệu thu được, &ocirc;ng đ&atilde; gi&aacute;c ngộ &ndash;&nbsp;<em>&ldquo;Họ đ&atilde; đặt sai c&acirc;u hỏi. Họ đang t&igrave;m kiếm một sản phẩm Pepsi ho&agrave;n hảo, trong khi lẽ ra họ n&ecirc;n t&igrave;m kiếm những sản phẩm Pepsi ho&agrave;n hảo.&rdquo;</em>&nbsp;Nhưng PepsiCo v&agrave; mọi người đều nghĩ &ocirc;ng mất tr&iacute;.</p>
</li>
<li>
<p>Hồi II.&nbsp;<em>Ch&iacute;nh v&igrave; thế,</em>&nbsp;&ocirc;ng đ&atilde; cố gắng chứng minh m&igrave;nh kh&ocirc;ng đi&ecirc;n bằng c&aacute;ch h&eacute; lộ những hiểu biết tương tự về m&oacute;n dưa chua, thế nhưng giới c&ocirc;ng nghiệp thực phẩm vẫn kh&ocirc;ng chịu lắng nghe.&nbsp;<em>V&agrave; do đ&oacute;,</em>&nbsp;&ocirc;ng đ&atilde; &aacute;p dụng học thuyết về sự đa dạng hương vị của m&igrave;nh cho nước sốt m&igrave;.&nbsp;<em>Cuối c&ugrave;ng,</em>&nbsp;Campbell&rsquo;s &ndash; nh&agrave; sản xuất nước sốt m&igrave; cho Prego &ndash; đ&atilde; kiếm được h&agrave;ng trăm triệu đ&ocirc;-la từ &yacute; tưởng của &ocirc;ng.</p>
</li>
<li>
<p>Hồi III.&nbsp;<em>V&agrave; kể từ đ&oacute;,</em>&nbsp;ph&aacute;t hiện của tiến sĩ Moscowitz đ&atilde; được &aacute;p dụng trong nhiều ng&agrave;nh h&agrave;ng thực phẩm như m&ugrave; tạt, giấm, dầu &ocirc;-liu v&agrave; c&aacute;c loại c&agrave; ph&ecirc;, mang lại nhiều lợi &iacute;ch tương tự cho c&aacute;c c&ocirc;ng ty v&agrave; người ti&ecirc;u d&ugrave;ng.&nbsp;<em>B&agrave;i học r&uacute;t ra từ c&acirc;u chuyện n&agrave;y l&agrave; &ldquo;bằng c&aacute;ch tr&acirc;n trọng sự đa dạng nơi con người, ch&uacute;ng ta sẽ t&igrave;m thấy con đường chắc chắn hơn dẫn đến hạnh ph&uacute;c thật sự.&rdquo;</em></p>
</li>
</ul>
<p>Malcolm đ&atilde; lồng gh&eacute;p những c&acirc;u chuyện phụ ho&agrave;n chỉnh v&agrave;o c&acirc;u chuyện ch&iacute;nh bao tr&ugrave;m, đ&acirc;y l&agrave; một kỹ thuật tinh vi vay mượn từ tiểu thuyết v&agrave; điện ảnh. Mặc d&ugrave; thường được thực hiện dưới h&igrave;nh thức một đoạn hồi tưởng, nhưng kỹ thuật n&agrave;y cũng c&oacute; thể được sử dụng như c&aacute;ch Malcolm đ&atilde; l&agrave;m với mạch thời gian b&igrave;nh thường của c&acirc;u chuyện. Bạn c&oacute; thể thấy n&oacute; trong v&iacute; dụ sau đ&acirc;y, khi c&acirc;u chuyện phụ về nước sốt m&igrave; &Yacute; được ph&acirc;n nhỏ theo khung kể chuyện kiểu Pixar. Xin lưu &yacute; rằng trong phần n&agrave;y, Malcolm đ&atilde; chuyển g&oacute;c nh&igrave;n từ nh&acirc;n vật ch&iacute;nh Howard Moscowitz sang c&ocirc;ng ty Campbell&rsquo;s Soup như nh&acirc;n vật người h&ugrave;ng.</p>
<ul>
<li>
<p>Hồi I.&nbsp;<em>Ng&agrave;y xửa ng&agrave;y xưa,</em>&nbsp;v&agrave;o đầu thập ni&ecirc;n 1980, c&ocirc;ng ty Campbell&rsquo;s Soup đang thất thế trong cuộc chiến nước sốt m&igrave; giữa nh&atilde;n h&agrave;ng Prego cực kỳ nổi trội (theo Gladwell, người đ&atilde; dẫn chứng kết quả kiểm nghiệm thực phẩm nổi tiếng hồi thập ni&ecirc;n 1970) với đối thủ Rag&uacute;.&nbsp;<em>Cho đến một ng&agrave;y,</em>&nbsp;c&ocirc;ng ty đ&atilde; thu&ecirc; Howard Moscowitz khắc phục d&ograve;ng sản phẩm của m&igrave;nh.</p>
</li>
<li>
<p>Hồi II.&nbsp;<em>Ch&iacute;nh v&igrave; thế,</em>&nbsp;Howard đ&atilde; lập c&ocirc;ng thức cho 45 loại nước sốt m&igrave; kh&aacute;c nhau.&nbsp;<em>V&agrave; do đ&oacute;,</em>&nbsp;&ocirc;ng tiến h&agrave;nh thu thập dữ liệu về khẩu vị của &ldquo;v&ocirc; số người&rdquo;.&nbsp;<em>Cuối c&ugrave;ng,</em>&nbsp;&ocirc;ng ph&aacute;t hiện ra rằng người Mỹ thường rơi v&agrave;o ba nh&oacute;m:&nbsp;<em>&ldquo;Những người th&iacute;ch nước sốt thường, những người th&iacute;ch nước sốt đậm đ&agrave; v&agrave; những người th&iacute;ch nước sốt đặc biệt s&aacute;nh.&rdquo;</em></p>
</li>
<li>
<p>Hồi III.&nbsp;<em>V&agrave; kể từ đ&oacute;,</em>&nbsp;c&ocirc;ng ty Campbell&rsquo;s&nbsp;<em>&ldquo;đ&atilde; ho&agrave;n to&agrave;n th&acirc;u t&oacute;m ng&agrave;nh kinh doanh nước sốt m&igrave; &Yacute; trong nước. V&agrave; hơn 10 năm sau đ&oacute;, họ đ&atilde; kiếm được 600 triệu đ&ocirc;-la từ d&ograve;ng sản phẩm nước sốt đặc biệt s&aacute;nh của m&igrave;nh.&rdquo; B&agrave;i học r&uacute;t ra từ c&acirc;u chuyện n&agrave;y</em>&nbsp;l&agrave; sự đa dạng sẽ mang lại lợi nhuận lẫn niềm vui sướng.</p>
</li>
</ul>
<p>Lưu &yacute;, cấu tr&uacute;c &ldquo;chuyện trong chuyện&rdquo; của Gladwell sẽ c&ograve;n phức tạp hơn hoặc được n&acirc;ng cao hơn nữa t&ugrave;y thuộc c&aacute;ch nghĩ của bạn, nhờ &ocirc;ng thường xuy&ecirc;n vận dụng điềm b&aacute;o. V&iacute; dụ, &ocirc;ng đ&atilde; nhắc sơ qua khi &aacute;m chỉ Nescaf&eacute; trong phần đầu c&acirc;u chuyện về Pepsi d&agrave;nh cho người ăn ki&ecirc;ng trước khi b&agrave;n s&acirc;u trở lại về sự đa dạng của c&agrave; ph&ecirc; hai lần sau đ&oacute;. &Ocirc;ng lặp lại kỹ thuật n&agrave;y lần nữa khi nhắc đến m&ugrave; tạt trong c&acirc;u chuyện nước sốt m&igrave; &Yacute;, chỉ để quay lại sau với n&oacute; c&ugrave;ng th&ocirc;ng tin đầy đủ trong c&acirc;u chuyện về h&atilde;ng m&ugrave; tạt Grey Poupon.</p>
<p>Malcolm đ&atilde; kh&eacute;o l&eacute;o đan c&agrave;i chuỗi tiền đề diễn dịch v&agrave;o bộ khung c&acirc;u chuyện của m&igrave;nh. Chuỗi tiền đề của &ocirc;ng bắt đầu với tuy&ecirc;n bố đ&atilde; được thực tế chứng minh rằng kh&ocirc;ng c&oacute; sản phẩm Pepsi hay m&oacute;n dưa chua n&agrave;o ho&agrave;n hảo. Điều n&agrave;y gợi l&ecirc;n c&acirc;u hỏi,&nbsp;<em>&ldquo;Liệu c&oacute; một loại thực phẩm ho&agrave;n hảo n&agrave;o hay kh&ocirc;ng?&rdquo;</em>&nbsp;V&agrave; Malcolm đ&atilde; trả lời dứt kho&aacute;t l&agrave; &ldquo;kh&ocirc;ng&rdquo; v&igrave; ta lu&ocirc;n quan s&aacute;t được hiện tượng tương tự ở nhiều loại thực phẩm kh&aacute;c nhau. Do điều n&agrave;y kh&ocirc;ng giải đ&aacute;p triệt để c&acirc;u hỏi cuối c&ugrave;ng, n&ecirc;n người nghe lại hỏi tiếp:&nbsp;<em>&ldquo;Nhưng sao &ocirc;ng biết được điều n&agrave;y đ&uacute;ng với mọi loại thực phẩm?&rdquo;</em>&nbsp;Logic vẫn tiếp tục v&agrave; c&acirc;u trả lời l&agrave; do mọi người kh&ocirc;ng thể diễn tả những g&igrave; họ muốn. Tuy nhi&ecirc;n nếu quan s&aacute;t họ, bạn sẽ nhận thấy rằng mỗi người lại c&oacute; một sở th&iacute;ch kh&aacute;c nhau. Do đ&oacute;, kh&ocirc;ng c&oacute; loại thực phẩm duy nhất n&agrave;o đạt được sự ho&agrave;n hảo thuần nhất. C&acirc;u hỏi cuối c&ugrave;ng của kh&aacute;n giả l&agrave;:&nbsp;<em>&ldquo;Ừm, vậy thuyết đa dạng n&agrave;y c&oacute; thể ứng dụng ngo&agrave;i phạm vi khoa học thực phẩm kh&ocirc;ng?&rdquo;</em>&nbsp;Một lần nữa, Malcolm Gladwell đ&atilde; đ&aacute;p lại với th&ocirc;ng điệp tối thượng của &ocirc;ng:&nbsp;<em>&ldquo;Bằng c&aacute;ch tr&acirc;n trọng sự đa dạng ở con người, ch&uacute;ng ta sẽ t&igrave;m thấy con đường chắc chắn hơn dẫn đến hạnh ph&uacute;c thật sự.&rdquo;</em></p>
<h3>B&Iacute; QUYẾT 31: Kết hợp c&aacute;c quan s&aacute;t li&ecirc;n quan từ kinh nghiệm c&aacute; nh&acirc;n v&agrave;o &yacute; tưởng đ&aacute;ng lan tỏa</h3>
<p>Cả Becky Blanton v&agrave; Jill Bolte Taylor đều chia sẻ tr&ecirc;n TED những b&agrave;i diễn thuyết lồng gh&eacute;p một c&acirc;u chuyện c&aacute; nh&acirc;n. Kh&ocirc;ng c&oacute; sự đan c&agrave;i chuỗi tiền đề hay dẫn chứng n&agrave;o ở đ&acirc;y; thay v&agrave;o đ&oacute;, mỗi diễn giả đều kết th&uacute;c với một b&agrave;i học lu&acirc;n l&yacute; mạnh mẽ hướng tới kh&aacute;n giả. Tuy nhi&ecirc;n, nhiều diễn giả kh&aacute;c lại kết hợp c&aacute;c đoạn minh họa c&aacute; nh&acirc;n độc lập với lập luận logic. Như trong Bảng 3.3, b&agrave;i diễn thuyết của người mẫu thời trang Cameron Russell sẽ minh họa cho phương ph&aacute;p n&agrave;y.</p>
<p>Bảng 3.3. D&agrave;n &yacute; b&agrave;i diễn thuyết&nbsp;<em>Looks Aren&rsquo;t Everything. Believe Me, I&rsquo;m a Model</em>&nbsp;(tạm dịch:&nbsp;<em>Ngoại h&igrave;nh kh&ocirc;ng phải l&agrave; tất cả. H&atilde;y tin t&ocirc;i, t&ocirc;i l&agrave; người mẫu</em>) của Cameron Russell tr&ecirc;n TED</p>
<p><img class="center" src="https://img3.sachvui.com/images/2018/hungbienkieuted/akusv-7.jpg" alt="" /></p>
<p>Trong phần đầu, Cameron Russell đ&atilde; đi thẳng v&agrave;o th&ocirc;ng điệp cốt l&otilde;i rằng h&igrave;nh ảnh, mặc d&ugrave; chỉ l&agrave; vẻ bề ngo&agrave;i, nhưng lại t&aacute;c động mạnh mẽ đến cuộc sống của ch&uacute;ng ta. Th&ocirc;ng điệp của c&ocirc; đi k&egrave;m với phần minh họa thay đổi một đ&ocirc;i gi&agrave;y cao g&oacute;t bằng đ&ocirc;i gi&agrave;y đế bằng, v&agrave; che đi chiếc v&aacute;y ngắn b&oacute; s&aacute;t đen bằng một chiếc v&aacute;y d&agrave;i đến mắt c&aacute; ch&acirc;n, c&ugrave;ng một chiếc &aacute;o len rộng r&atilde;i. Cameron thay đổi trang phục nhằm cho thấy ngoại h&igrave;nh, cũng như cảm nhận của con người, c&oacute; thể biến đổi trong chớp mắt ra sao.</p>
<p>Phần th&acirc;n b&agrave;i diễn thuyết cũng sử dụng một phương ph&aacute;p t&agrave;i t&igrave;nh khi đưa ra năm c&acirc;u hỏi phổ biến nhất m&agrave; c&ocirc; thường gặp về lựa chọn nghề nghiệp kh&aacute;c thường của m&igrave;nh. Đ&acirc;y l&agrave; một nh&oacute;m tiền đề quy nạp bao gồm năm &ldquo;l&yacute; do&rdquo; giải th&iacute;ch tại sao h&igrave;nh ảnh tuy chỉ l&agrave; vẻ ngo&agrave;i nhưng lại c&oacute; sức ảnh hưởng mạnh mẽ. Mỗi c&acirc;u trả lời của c&ocirc; đều khi&ecirc;m tốn v&agrave; kh&aacute;c thường. C&ocirc; đ&atilde; n&acirc;ng tầm ch&uacute;ng bằng những minh họa về bản th&acirc;n được hỗ trợ bằng c&aacute;c dẫn chứng trong nhiếp ảnh. Ngo&agrave;i ra, c&ocirc; c&ograve;n củng cố hai phần trong lập luận của m&igrave;nh bằng nghi&ecirc;n cứu h&agrave;n l&acirc;m về sắc tộc trong nghề người mẫu, c&ugrave;ng số liệu thống k&ecirc; của cảnh s&aacute;t về t&aacute;c động của ch&iacute;nh s&aacute;ch &ldquo;chặn-v&agrave;-lục so&aacute;t&rdquo; c&aacute;c thanh ni&ecirc;n da m&agrave;u hoặc gốc Latin ở th&agrave;nh phố New York.</p>
<p>V&igrave; Cameron bắt đầu b&agrave;i diễn thuyết bằng &yacute; tưởng đ&aacute;ng lan tỏa, n&ecirc;n c&ocirc; đ&atilde; nhắc lại n&oacute; một lần nữa v&agrave; li&ecirc;n hệ n&oacute; với tất cả kh&aacute;n giả v&agrave;o ph&uacute;t cuối. Sau khi đ&atilde; chứng minh rằng h&igrave;nh ảnh tuy c&oacute; t&aacute;c động mạnh nhưng chỉ l&agrave; vẻ bề ngo&agrave;i, c&ocirc; liền hối th&uacute;c kh&aacute;n giả h&atilde;y học c&aacute;ch y&ecirc;u thương bản th&acirc;n:</p>
<blockquote>
<p><em>Nếu c&oacute; điều g&igrave; đ&aacute;ng để tiếp thu ở b&agrave;i diễn thuyết n&agrave;y, th&igrave; t&ocirc;i hy vọng đ&oacute; l&agrave; tất cả ch&uacute;ng ta đều cảm thấy thoải m&aacute;i hơn khi thừa nhận rằng h&igrave;nh ảnh c&oacute; ảnh hưởng mạnh mẽ đến th&agrave;nh c&ocirc;ng v&agrave; thất bại theo cảm nhận của ch&iacute;nh ch&uacute;ng ta.</em></p>
</blockquote>
<p>Trong hai chương vừa qua, ch&uacute;ng ta đ&atilde; t&igrave;m hiểu h&igrave;nh thức tường thuật theo hướng tiền đề v&agrave; hướng kể chuyện trong c&aacute;c b&agrave;i diễn thuyết tr&ecirc;n TED. Giữa hai th&aacute;i cực n&agrave;y l&agrave; c&aacute;c lối thuyết minh c&acirc;n đối thường thấy nhất khi diễn giả kể c&acirc;u chuyện về một người kh&aacute;c.</p>
<p>C&aacute;c phương thức kết hợp giữa lập luận logic v&agrave; chuyện kể l&agrave; th&agrave;nh tố quan trọng l&agrave;m n&ecirc;n một b&agrave;i ph&aacute;t biểu hiệu quả. Ngo&agrave;i ra, c&acirc;u n&oacute;i&nbsp;<em>&ldquo;H&atilde;y (h&agrave;nh động) để đạt (kết quả)&rdquo;</em>&nbsp;l&agrave; c&aacute;ch t&oacute;m gọn rất hay th&ocirc;ng điệp trọng t&acirc;m khi x&acirc;y dựng b&agrave;i diễn thuyết. Tuy nhi&ecirc;n, n&oacute; chưa phải l&agrave; c&aacute;ch kết nối từ ngữ tinh tế nhất. Chương tiếp theo sẽ tập trung giải th&iacute;ch bạn phải l&agrave;m thế n&agrave;o để &yacute; tưởng đắt gi&aacute; của m&igrave;nh lan tỏa rộng hơn.</p>

</div>
</body>
</html>