<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<p><img style="display: block; margin-left: auto; margin-right: auto; width: 50%;" src="///android_asset/image/loi_song_toi_gian_cua_nguoi_nhat.jpg" /></p>
<h2 style="text-align: center;">Tại Sao Lại C&oacute; Những Người Sống Tối Giản?</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
<p class="block_7">&ldquo;Ch&uacute;ng ta thường cạnh tranh để được c&ocirc;ng nhận l&agrave; hạnh ph&uacute;c hơn l&agrave; trở th&agrave;nh người hạnh ph&uacute;c.&rdquo;</p>
<p class="block_8">&ndash; La Rochefoucauld</p>
<p class="block_7">&ldquo;C&ocirc;ng việc của t&ocirc;i kh&ocirc;ng phải l&agrave; con người t&ocirc;i</p>
<p class="block_7">Số dư ng&acirc;n h&agrave;ng của t&ocirc;i kh&ocirc;ng phải l&agrave; con người t&ocirc;i</p>
<p class="block_7">Chiếc xe t&ocirc;i đi cũng kh&ocirc;ng phải con người t&ocirc;i</p>
<p class="block_7">Chiếc v&iacute; của t&ocirc;i cũng kh&ocirc;ng phải con người t&ocirc;i</p>
<p class="block_7">Những gi&aacute; trị đấy</p>
<p class="block_7">Chẳng c&oacute; quan hệ g&igrave; với t&ocirc;i cả.&rdquo;</p>
<p class="block_8">&ndash; Tyler Durden &ndash; S&agrave;n đấu sinh tử</p>
<p class="block_7">&ldquo;Hạnh ph&uacute;c kh&ocirc;ng phải l&agrave; c&oacute; trong tay những thứ m&igrave;nh từng ao ước, m&agrave; l&agrave; cảm gi&aacute;c lu&ocirc;n mong ước những vật m&igrave;nh đang c&oacute;.&rdquo;</p>
<p class="block_8">&ndash; Rabbi Hyman Schachtel</p>
<p class="block_8">Bất cứ ai khi sinh ra cũng l&agrave; người sống tối giản</p>
<p class="block_4"><span class="text_">L</span><span class="text_1">ối sống tối giản l&agrave; c&aacute;ch sống cắt giảm vật dụng xuống c&ograve;n mức tối thiểu. V&agrave; c&ugrave;ng với cuộc sống &iacute;t đồ đạc, ta c&oacute; thể để t&acirc;m nhiều hơn tới hạnh ph&uacute;c, đ&oacute; ch&iacute;nh l&agrave; chủ đề của cuốn s&aacute;ch n&agrave;y.</span></p>
<p class="block_5">Chẳng c&oacute; ai từ khi sinh ra đ&atilde; c&oacute; t&agrave;i sản, đồ đạc g&igrave; trong tay. Vậy n&ecirc;n bất cứ ai khi mới ch&agrave;o đời đều l&agrave; những người sống tối giản. Cứ mỗi lần bạn sở hữu trong tay những đồ d&ugrave;ng hơn mức cần thiết l&agrave; một lần bạn lấy mất tự do của ch&iacute;nh m&igrave;nh. Gi&aacute; trị bản th&acirc;n ch&uacute;ng ta kh&ocirc;ng đo bằng những đồ d&ugrave;ng m&agrave; ch&uacute;ng ta sở hữu. Những đồ d&ugrave;ng n&agrave;y chỉ cho ch&uacute;ng ta một ch&uacute;t cảm gi&aacute;c hạnh ph&uacute;c nhất thời m&agrave; th&ocirc;i. Mang theo những đồ d&ugrave;ng hơn mức cần thiết sẽ lấy hết thời gian, năng lượng của bạn. Khi nhận ra được điều đ&oacute;, tức l&agrave; bạn đ&atilde; bắt đầu trở th&agrave;nh một người sống tối giản.</p>
<p class="block_5">Những người sống tối giản lu&ocirc;n cảm thấy vui vẻ, mới lạ mỗi ng&agrave;y. C&aacute;i cảm gi&aacute;c n&agrave;y, t&ocirc;i nghĩ bất cứ ai cũng c&oacute; thể cảm nhận được, d&ugrave; bạn c&oacute; phải l&agrave; một người sống tối giản hay kh&ocirc;ng, bởi bất cứ ai cũng từng trải qua. V&iacute; dụ như một chuyến du lịch chẳng hạn.</p>
<p class="block_5">Hầu như ai cũng g&oacute;i gh&eacute;m đồ đạc đến s&aacute;t giờ xuất ph&aacute;t. Nhưng d&ugrave; bạn c&oacute; kiểm tra hết danh s&aacute;ch vật dụng mang đi cũng vẫn cảm thấy thiếu thiếu c&aacute;i g&igrave; đ&oacute;. Nhưng đ&atilde; đến giờ xuất ph&aacute;t, bạn phải kh&oacute;a cửa v&agrave; k&eacute;o vali đi th&ocirc;i. Ch&iacute;nh l&uacute;c n&agrave;y, bạn mới cảm thấy thoải m&aacute;i. Đ&uacute;ng vậy, nếu c&oacute; một chiếc vali n&agrave;y, m&igrave;nh c&oacute; thể sống được một thời gian kh&aacute; d&agrave;i đấy. C&oacute; thể l&agrave; m&igrave;nh đ&atilde; qu&ecirc;n một v&agrave;i thứ ở nh&agrave;, nhưng kh&ocirc;ng sao, những thứ cần thiết nhất đ&atilde; ở đ&acirc;y rồi.</p>
<p class="block_5">Sau thời gian di chuyển, bạn đến nh&agrave; nghỉ hay kh&aacute;ch sạn, ngủ tr&ecirc;n chiếc chiếu tatami v&agrave; tận hưởng sự thoải m&aacute;i. Ph&ograve;ng nghỉ rất sạch sẽ, gọn g&agrave;ng v&agrave; &iacute;t đồ đạc. Trong ph&ograve;ng nghỉ n&agrave;y cũng chẳng c&oacute; những đồ vật dư thừa như ở nh&agrave;. Bởi vậy n&ecirc;n nh&agrave; nghỉ lu&ocirc;n l&agrave; nơi dễ chịu trong c&aacute;c chuyến đi. Bạn để lại đồ đạc trong ph&ograve;ng v&agrave; đi dạo gần đấy hoặc thảnh thơi tới bất cứ đ&acirc;u. Bạn c&oacute; thời gian tận hưởng phong cảnh, con người, cuộc sống v&agrave; chẳng c&oacute; việc g&igrave; phải ho&agrave;n th&agrave;nh cả.</p>
<p class="block_5">Ch&iacute;nh l&agrave; cảm gi&aacute;c như vậy đ&oacute;, c&oacute; lẽ bất cứ ai cũng đ&atilde; trải qua cảm gi&aacute;c m&agrave; lối sống tối giản mang lại.</p>
<p class="block_5">V&agrave; tất nhi&ecirc;n, c&oacute; thể bạn cũng đ&atilde; cảm nhận cảm gi&aacute;c ngược lại, đ&oacute; l&agrave; l&uacute;c kết th&uacute;c chuyến đi, bạn l&ecirc;n m&aacute;y bay về nh&agrave;. Những m&oacute;n đồ bạn đ&atilde; xếp rất gọn g&agrave;ng trước khi đi giờ nằm lung tung trong vali. Những m&oacute;n qu&agrave; lưu niệm được nh&eacute;t đầy trong t&uacute;i giấy x&aacute;ch tay. V&eacute; v&agrave;o cửa khu du lịch, h&oacute;a đơn mua h&agrave;ng&hellip; nh&eacute;t hết v&agrave;o t&uacute;i quần. Đến l&uacute;c kiểm tra v&eacute; m&aacute;y bay th&igrave; bạn mới t&igrave;m loạn cả l&ecirc;n, &ldquo;Ơ, m&igrave;nh để đ&acirc;u rồi nhỉ?&rdquo; L&uacute;c đấy, bạn sẽ nhận được những &aacute;nh mắt kh&oacute; chịu từ ph&iacute;a sau.</p>
<p class="block_5">Đ&acirc;y ch&iacute;nh l&agrave; cảm nhận khi bạn bị qu&aacute; nhiều đồ đạc l&agrave;m phiền, bởi khi c&oacute; việc cần thiết, bạn chẳng thể rảnh tay để l&agrave;m g&igrave; được.</p>
<p class="block_5">Ch&uacute;ng ta lu&ocirc;n mất thời gian, c&ocirc;ng sức để sở hữu một m&oacute;n đồ n&agrave;o đ&oacute;, hoặc để bảo quản, quản l&yacute; những m&oacute;n đồ m&igrave;nh đ&atilde; c&oacute;. V&agrave; ch&uacute;ng ta bỏ ra nhiều đến mức, những m&oacute;n đồ vốn chỉ l&agrave; vật dụng h&agrave;ng ng&agrave;y cuối c&ugrave;ng lại trở th&agrave;nh &ocirc;ng chủ của ch&uacute;ng ta.</p>
<p class="block_5">Tyler Durden trong bộ phim S&agrave;n đấu sinh tử đ&atilde; n&oacute;i rằng: &ldquo;Rốt cuộc, ch&uacute;ng ta lại trở th&agrave;nh n&ocirc; lệ cho ch&iacute;nh những m&oacute;n đồ m&agrave; ta sở hữu.&rdquo;</p>
<p class="block_8">Một ng&agrave;y của t&ocirc;i khi chưa theo lối sống tối giản</p>
<p class="block_5">Đ&acirc;y l&agrave; một ng&agrave;y của t&ocirc;i khi c&ograve;n chất đống đồ đạc trong nh&agrave;. Sau khi đi l&agrave;m về l&agrave; t&ocirc;i cởi phăng đ&ocirc;i gi&agrave;y, vứt quần &aacute;o tứ tung rồi đi tắm. Trong ph&ograve;ng tắm c&oacute; một bồn rửa mặt bị vỡ, nhưng t&ocirc;i kh&ocirc;ng sửa m&agrave; cứ để như thế. Tắm xong, t&ocirc;i sẽ vừa nh&acirc;m nhi một lon bia, vừa xem lại chương tr&igrave;nh tivi hoặc mấy bộ phim vừa thu&ecirc;. Uống hết một chai bia, t&ocirc;i sẽ mở tiếp một chai rượu, nhưng thế vẫn chưa đủ, thỉnh thoảng t&ocirc;i lại m&ograve; ra mấy cửa h&agrave;ng tiện lợi uống th&ecirc;m.</p>
<p class="block_5">T&ocirc;i đ&atilde; từng nghe một c&acirc;u n&oacute;i: &ldquo;Rượu kh&ocirc;ng mang lại hạnh ph&uacute;c, m&agrave; n&oacute; chỉ l&agrave;m t&ecirc; liệt nỗi buồn trong một thời gian&rdquo;. V&agrave; t&ocirc;i đ&atilde; l&agrave;m như thế để qu&ecirc;n đi những vất vả của bản th&acirc;n.</p>
<p class="block_5">S&aacute;ng h&ocirc;m sau, t&ocirc;i b&ograve; ra khỏi chăn trong trạng th&aacute;i uể oải v&agrave; phải mất 10 ph&uacute;t mới mở được mắt trong khi mặt trời đ&atilde; l&ecirc;n cao. V&igrave; mấy chai rượu tối h&ocirc;m trước n&ecirc;n l&uacute;c n&agrave;o t&ocirc;i cũng tỉnh dậy trong trạng th&aacute;i lờ đờ, uể oải, nặng đầu. Vệ sinh c&aacute; nh&acirc;n xong, t&ocirc;i r&uacute;t lấy một c&aacute;i &aacute;o sơ mi Uniqlo vẫn c&ograve;n nguy&ecirc;n trong m&aacute;y giặt, mặc c&aacute;i &aacute;o nh&agrave;u đấy v&agrave; đi l&agrave;m. T&ocirc;i cứ để nguy&ecirc;n b&aacute;t đũa của bữa tối h&ocirc;m trước v&agrave; đi thẳng ra cửa.</p>
<p class="block_5">Ng&agrave;y n&agrave;o cũng chỉ đi một con đường đến c&ocirc;ng ty n&ecirc;n t&ocirc;i cũng chẳng nh&igrave;n ngắm g&igrave;, thường đi thẳng đến c&ocirc;ng ty lu&ocirc;n. Vừa v&agrave;o chỗ ngồi l&agrave; t&ocirc;i mở m&aacute;y t&iacute;nh, nhưng bao giờ n&oacute; cũng mất một &iacute;t thời gian n&ecirc;n t&ocirc;i giải tr&iacute; bằng hai trang web hay xem. Sau đ&oacute; t&ocirc;i kiểm tra v&agrave; trả lời mail. Ng&agrave;y n&agrave;o cũng c&oacute; cả đống việc chờ giải quyết c&ugrave;ng một l&uacute;c, n&ecirc;n t&ocirc;i chỉ tập trung giải quyết việc n&agrave;o cần thiết nhất. V&agrave; kể cả khi c&ocirc;ng việc chưa kết th&uacute;c, nhưng nếu muộn rồi th&igrave; t&ocirc;i vẫn cứ nghỉ l&agrave;m v&agrave; về nh&agrave;.</p>
<p class="block_5">T&ocirc;i đ&atilde; từng biện bạch cho những th&oacute;i quen đấy của m&igrave;nh. Buổi s&aacute;ng kh&ocirc;ng dậy được l&agrave; do tối h&ocirc;m trước l&agrave;m việc muộn, b&eacute;o l&ecirc;n l&agrave; do thể chất. Tại tiền lương thấp n&ecirc;n t&ocirc;i kh&ocirc;ng chuyển được đến căn ph&ograve;ng lớn hơn, nếu được l&agrave;m việc trong m&ocirc;i trường tốt hơn th&igrave; chắc chắn t&ocirc;i sẽ ph&aacute;t huy được hết khả năng của m&igrave;nh. Ph&ograve;ng hẹp n&ecirc;n đồ đạc cứ phải chất đống như vậy, m&agrave; ph&ograve;ng đi thu&ecirc;, kh&ocirc;ng phải của m&igrave;nh n&ecirc;n cũng chẳng cần dọn. Nếu được sống trong ng&ocirc;i nh&agrave; to đẹp của m&igrave;nh th&igrave; chắc chắn t&ocirc;i sẽ dọn dẹp ngăn nắp&hellip;</p>
<p class="block_5">T&ocirc;i đ&atilde; sống một cuộc sống như thế, một cuộc sống đầy những lời biện bạch. L&uacute;c n&agrave;o t&ocirc;i cũng bị b&oacute; buộc trong ch&iacute;nh những suy nghĩ ti&ecirc;u cực của bản th&acirc;n. Th&ecirc;m v&agrave;o đ&oacute;, t&ocirc;i lại hay xấu hổ, sợ c&aacute;i nh&igrave;n của mọi người n&ecirc;n chẳng bao giờ l&agrave;m được điều m&igrave;nh muốn.</p>
<p class="block_8">Một ng&agrave;y theo lối sống tối giản của t&ocirc;i</p>
<p class="block_5">Sau khi thực hiện lối sống tối giản, cuộc sống của t&ocirc;i đ&atilde; thay đổi ho&agrave;n to&agrave;n. Sau khi đi l&agrave;m về, t&ocirc;i ng&acirc;m m&igrave;nh trong bồn tắm, sau đ&oacute; thay một bộ quần &aacute;o dễ chịu ở nh&agrave;. V&agrave; v&igrave; đ&atilde; dọn tivi đi rồi n&ecirc;n t&ocirc;i sẽ đọc v&agrave;i cuốn s&aacute;ch. Bia rượu th&igrave; t&ocirc;i kh&ocirc;ng uống một chai n&agrave;o nữa. Vứt bớt đồ đạc l&agrave;m ph&ograve;ng t&ocirc;i c&oacute; nhiều khoảng trống v&agrave; t&ocirc;i c&oacute; thể ngủ thoải m&aacute;i hơn. Mỗi s&aacute;ng t&ocirc;i đều thức dậy c&ugrave;ng &aacute;nh b&igrave;nh minh v&agrave; kh&ocirc;ng phải mất đến 10 ph&uacute;t để mở mắt như trước. Bức tường trắng trong nh&agrave; giờ kh&ocirc;ng treo vật g&igrave; cả, v&agrave; khi &aacute;nh nắng chiếu v&agrave;o, cả căn ph&ograve;ng s&aacute;ng rực l&ecirc;n. V&igrave; dậy sớm n&ecirc;n t&ocirc;i c&oacute; thời gian ăn s&aacute;ng v&agrave; nh&acirc;m nhi một t&aacute;ch c&agrave; ph&ecirc;. Ăn xong l&agrave; t&ocirc;i dọn dẹp ngay b&aacute;t đũa, xoong nồi. Tập ngồi thiền v&agrave; tĩnh t&acirc;m gi&uacute;p t&ocirc;i x&oacute;a bỏ hết phiền n&atilde;o trong cuộc sống, v&agrave; giờ t&ocirc;i kh&ocirc;ng c&ograve;n phải bận t&acirc;m về những vật dụng dư thừa trong nh&agrave; nữa. Mỗi ng&agrave;y t&ocirc;i đều dọn dẹp căn ph&ograve;ng một lần. V&agrave; nếu thời tiết tốt, t&ocirc;i sẽ giặt chăn đệm. Cuối c&ugrave;ng l&agrave; thay một bộ quần &aacute;o phẳng phiu v&agrave; đi l&agrave;m. Tr&ecirc;n đường đi l&agrave;m, t&ocirc;i cũng c&oacute; thể tận hưởng khung cảnh hai b&ecirc;n đường thay đổi theo từng m&ugrave;a, cuộc sống thật l&agrave; tuyệt diệu.</p>
<p class="block_5">Th&uacute; thực t&ocirc;i kh&ocirc;ng thể nghĩ c&oacute; một ng&agrave;y m&igrave;nh lại sống một cuộc sống đ&uacute;ng nghĩa đến như vậy. Vứt bớt đồ đạc quả thực l&agrave; một điều tuyệt vời.</p>
<p class="block_8">Những đồ vật m&agrave; t&ocirc;i đ&atilde; vứt</p>
<p class="block_5">Dưới đ&acirc;y l&agrave; những đồ vật t&ocirc;i đ&atilde; vứt:</p>
<p class="block_5">- Gi&aacute; s&aacute;ch v&agrave; to&agrave;n bộ s&aacute;ch vở. (Tổng cộng t&ocirc;i mất một triệu y&ecirc;n cho ch&uacute;ng, nhưng l&uacute;c b&aacute;n t&ocirc;i chỉ b&aacute;n được 20.000 y&ecirc;n th&ocirc;i).</p>
<p class="block_5">- D&agrave;n nhạc v&agrave; đĩa CD. (C&oacute; những đĩa m&agrave; t&ocirc;i kh&ocirc;ng th&iacute;ch nghe, nhưng vẫn mua về, giả vờ l&agrave; m&igrave;nh am hiểu nhiều loại nhạc).</p>
<p class="block_5">- Tủ b&aacute;t đĩa si&ecirc;u lớn. Kh&ocirc;ng hiểu sao t&ocirc;i chỉ sống một m&igrave;nh m&agrave; trong đấy chất đống đủ thứ tr&ecirc;n đời.</p>
<p class="block_5">- Những m&oacute;n đồ cổ, đồ cũ mua ở hội đấu gi&aacute;.</p>
<p class="block_5">- Những bộ quần &aacute;o đắt tiền hoặc những bộ m&agrave; t&ocirc;i nghĩ l&agrave; khi n&agrave;o gầy t&ocirc;i sẽ mặc lại.</p>
<p class="block_5">- C&aacute;c thiết bị chụp ảnh. (Chẳng hiểu sao trong nh&agrave; t&ocirc;i c&ograve;n l&agrave;m cả ph&ograve;ng tối nữa chứ).</p>
<p class="block_5">- Dụng cụ sửa chữa xe đạp. (Những đồ n&agrave;y ho&agrave;n to&agrave;n bị xếp x&oacute; trong nh&agrave;).</p>
<p class="block_5">- Một chiếc ghita điện v&agrave; một bộ &acirc;m li nằm phủi bụi trong nh&agrave;.</p>
<p class="block_5">- Một bộ b&agrave;n ghế si&ecirc;u lớn. (D&ugrave; t&ocirc;i chẳng gọi bạn b&egrave; đến bao giờ. C&oacute; lẽ l&uacute;c trước t&ocirc;i muốn mời bạn b&egrave; đến ăn lẩu).</p>
<p class="block_5">- Đệm ngủ cho hai người. (L&uacute;c ngủ th&igrave; thoải m&aacute;i thật đấy, nhưng n&oacute; nặng lắm).</p>
<p class="block_5">- Một chiếc tivi 42 inch, ho&agrave;n to&agrave;n kh&ocirc;ng n&ecirc;n để ở căn ph&ograve;ng diện t&iacute;ch 6 chiếu tatami n&agrave;y. (T&ocirc;i thừa nhận l&agrave; t&ocirc;i th&iacute;ch xem phim).</p>
<p class="block_5">- Thiết bị chiếu phim trong nh&agrave; v&agrave; PS3. (T&ocirc;i cũng rất th&iacute;ch đồ điện gia dụng nh&eacute;).</p>
<p class="block_5">- To&agrave;n bộ clip AV lưu trong ổ cứng. (T&ocirc;i đ&atilde; phải lấy hết dũng kh&iacute; mới x&oacute;a được n&oacute; đấy).</p>
<p class="block_5">- Những bức ảnh chụp bằng m&aacute;y ảnh film th&igrave; t&ocirc;i đem đi scan. (C&aacute;i n&agrave;o kh&ocirc;ng xử l&yacute; được th&igrave; t&ocirc;i d&aacute;n v&agrave;o một g&oacute;c).</p>
<p class="block_5">- Những bức thư kỉ niệm t&ocirc;i cũng scan rồi lưu v&agrave;o m&aacute;y t&iacute;nh. (C&oacute; cả những bức thư từ hồi học mẫu gi&aacute;o).</p>
<p class="block_5">Giờ trong nh&agrave; chỉ c&ograve;n lại những thứ kh&ocirc;ng thể vứt đi được. Những đồ n&agrave;o t&ocirc;i đ&atilde; vứt đi th&igrave; trước đ&oacute; t&ocirc;i sẽ chụp ảnh v&agrave; lưu v&agrave;o m&aacute;y t&iacute;nh. (Kể cả những cuốn s&aacute;ch t&ocirc;i cũng chụp từng quyển một). V&agrave; trong m&aacute;y t&iacute;nh của t&ocirc;i hiện c&oacute; khoảng ba ngh&igrave;n bức ảnh.</p>
<p class="block_5">Giờ nghĩ lại, trước đ&acirc;y t&ocirc;i to&agrave;n sở hữu những đồ d&ugrave;ng hiện đại cả. Từ chiếc tivi 42 inch đến thiết bị chiếu phim trong nh&agrave;. Rồi cả m&aacute;y t&iacute;nh x&aacute;ch tay, iPhone hay giường ngủ tiện nghi. Ấy thế m&agrave; l&uacute;c n&agrave;o t&ocirc;i cũng chỉ chăm chăm v&agrave;o những thứ m&igrave;nh chưa c&oacute;.</p>
<p class="block_5">Nếu c&oacute; chiếc s&ocirc; pha hai người, t&ocirc;i c&oacute; thể xem những bộ phim l&atilde;ng mạn c&ugrave;ng người y&ecirc;u. (V&agrave; trong l&uacute;c xem, c&ocirc; ấy sẽ dựa v&agrave;o vai t&ocirc;i). Nếu c&oacute; một chiếc gi&aacute; s&aacute;ch như tr&ecirc;n tạp ch&iacute;, th&igrave; t&ocirc;i c&oacute; thể xem s&aacute;ch một c&aacute;ch khoa học hơn. Nếu c&oacute; một ban c&ocirc;ng rộng, t&ocirc;i c&oacute; thể mời bạn b&egrave; đến bữa tiệc tại nh&agrave;. Mặc d&ugrave; c&oacute; một căn ph&ograve;ng như trong tạp ch&iacute;, nhưng t&ocirc;i lại kh&ocirc;ng c&oacute; những thứ kể tr&ecirc;n. Gi&aacute; m&agrave; t&ocirc;i c&oacute; ch&uacute;ng, t&ocirc;i sẽ được mọi người ngưỡng mộ hơn. T&ocirc;i đ&atilde; từng nghĩ như vậy đấy.</p>
<p class="block_5">T&ocirc;i đ&atilde; từng c&oacute; rất nhiều đồ d&ugrave;ng t&acirc;n tiến, nhưng t&ocirc;i lại to&agrave;n để &yacute; đến những thứ m&igrave;nh kh&ocirc;ng c&oacute;, v&igrave; thế t&ocirc;i chẳng cảm thấy vui vẻ ch&uacute;t n&agrave;o. L&uacute;c n&agrave;o t&ocirc;i cũng c&oacute; suy nghĩ, nếu m&igrave;nh c&oacute; n&oacute;, m&igrave;nh sẽ rất vui, nếu kh&ocirc;ng c&oacute; n&oacute;, cuộc sống thật tồi tệ.</p>
<p class="block_8">L&yacute; do t&ocirc;i trở th&agrave;nh người sống tối giản</p>
<p class="block_5">Mỗi người đều c&oacute; những l&yacute; do kh&aacute;c nhau khi trở th&agrave;nh người sống tối giản. C&oacute; người thấy cuộc sống đảo lộn v&igrave; đồ đạc, c&oacute; người lại thấy kh&ocirc;ng hạnh ph&uacute;c d&ugrave; gi&agrave;u c&oacute; v&agrave; sở hữu nhiều thứ trong tay. C&oacute; người giảm bớt đồ đạc sau nhiều lần chuyển nh&agrave;, cũng c&oacute; khi họ muốn tho&aacute;t khỏi sự u &aacute;m của cuộc sống. Hay cũng c&oacute; những người vốn dĩ kh&ocirc;ng th&iacute;ch nhiều đồ đạc, thậm ch&iacute; cũng c&oacute; người đ&atilde; thay đổi lối sống sau khi trải qua động đất.</p>
<p class="block_5">T&ocirc;i từng l&agrave; một người theo kiểu &ldquo;ph&ograve;ng ốc bừa b&atilde;i&rdquo;. Trước đ&acirc;y t&ocirc;i chẳng bao giờ vứt đi c&aacute;i g&igrave; cả. V&agrave; v&igrave; t&ocirc;i cũng rất th&iacute;ch c&aacute;c m&oacute;n đồ n&ecirc;n c&aacute;i n&agrave;o t&ocirc;i cũng thấy th&iacute;ch, kh&ocirc;ng t&agrave;i n&agrave;o m&agrave; vứt đi được.</p>
<p class="block_5">T&ocirc;i c&oacute; thể cho bạn một v&iacute; dụ để dễ h&igrave;nh dung. Thỉnh thoảng ở c&ocirc;ng ty, t&ocirc;i hay nhận được mẩu giấy của ai đ&oacute; nhắn cho t&ocirc;i l&agrave; c&oacute; điện thoại. C&oacute; thể với bạn, mẩu giấy đấy chẳng l&agrave; g&igrave; cả, nhưng với t&ocirc;i, mẩu giấy đấy l&agrave; sự quan t&acirc;m của c&aacute;c đồng nghiệp đ&atilde; d&agrave;nh thời gian để nhắc nhở t&ocirc;i, thế n&ecirc;n t&ocirc;i kh&ocirc;ng muốn vứt n&oacute; một tẹo n&agrave;o. T&ocirc;i ch&iacute;nh l&agrave; kiểu người như vậy đấy.</p>
<p class="block_5">17 năm trước, t&ocirc;i rời nh&agrave; ở tỉnh Kagawa l&ecirc;n Tokyo bắt đầu lập nghiệp. L&uacute;c đ&oacute;, trong ph&ograve;ng t&ocirc;i chẳng c&oacute; thứ g&igrave; ngo&agrave;i một v&agrave;i đồ d&ugrave;ng cực kỳ thiết yếu. Thế nhưng, sau v&agrave;i năm, trong ph&ograve;ng t&ocirc;i dần chất đầy đồ đạc.</p>
<p class="block_5">T&ocirc;i l&agrave; người th&iacute;ch chụp ảnh, bởi t&ocirc;i muốn lưu lại mọi khoảnh khắc của tất cả c&aacute;c vật dụng trong nh&agrave;, để l&agrave;m kỉ niệm sau n&agrave;y.</p>
<p class="block_5">Những cuốn s&aacute;ch đ&atilde; đọc đều l&agrave; một phần trong t&ocirc;i, n&ecirc;n t&ocirc;i chưa bao giờ muốn vứt bỏ ch&uacute;ng. T&ocirc;i cũng muốn cho bạn b&egrave; xem những bộ phim, những đĩa nhạc y&ecirc;u th&iacute;ch của m&igrave;nh. Nếu c&oacute; thời gian, t&ocirc;i c&oacute; rất nhiều sở th&iacute;ch muốn theo đuổi.</p>
<p class="block_5">Thật l&atilde;ng ph&iacute; nếu vứt ch&uacute;ng đi. C&aacute;i n&agrave;y vẫn c&ograve;n d&ugrave;ng được m&agrave;, c&oacute; lẽ l&uacute;c n&agrave;o đ&oacute; t&ocirc;i sẽ d&ugrave;ng n&oacute;. T&ocirc;i đ&atilde; từng c&oacute; những suy nghĩ như vậy. T&ocirc;i cũng kh&ocirc;ng muốn thừa nhận rằng m&igrave;nh đ&atilde; kh&ocirc;ng sử dụng rất nhiều thứ. Mang theo suy nghĩ đấy, t&ocirc;i kh&ocirc;ng những kh&ocirc;ng vứt bớt đồ đạc m&agrave; ngược lại, c&ograve;n t&iacute;ch trữ ng&agrave;y một nhiều hơn.</p>
<p class="block_5">Đ&oacute; ho&agrave;n to&agrave;n l&agrave; những suy nghĩ tr&aacute;i ngược với suy nghĩ hiện tại của t&ocirc;i. L&uacute;c đ&oacute;, t&ocirc;i l&agrave; người theo lối sống tối đa. Tức l&agrave; t&iacute;ch trữ mọi thứ, mua đồ cũng phải chọn c&aacute;i nhiều chức năng nhất, to nhất, nặng nhất&hellip; V&agrave; hệ quả l&agrave; t&ocirc;i bị ch&iacute;nh những đồ d&ugrave;ng ấy lấy hết năng lượng, sức lực của bản th&acirc;n. T&ocirc;i kh&ocirc;ng thể sử dụng hết những m&oacute;n đồ đấy, m&agrave; chỉ c&oacute; h&agrave;nh hạ bản th&acirc;n m&igrave;nh th&ecirc;m m&agrave; th&ocirc;i. D&ugrave; c&oacute; sắm được bao nhi&ecirc;u đồ d&ugrave;ng th&igrave; sau khi c&oacute; được rồi, t&ocirc;i lại để mắt đến những m&oacute;n kh&aacute;c m&agrave; m&igrave;nh chưa c&oacute; v&agrave; cảm thấy ghen tị với người kh&aacute;c. Đến mức như vậy rồi m&agrave; t&ocirc;i cũng kh&ocirc;ng muốn vứt một thứ g&igrave; đi, ngược lại, t&ocirc;i chỉ kiếm l&yacute; do cho m&igrave;nh v&agrave; chẳng thay đổi g&igrave; cả. Cứ lặp lại như vậy, dần dần t&ocirc;i rơi v&agrave;o một v&ograve;ng tr&ograve;n kh&ocirc;ng lối tho&aacute;t.</p>
<p class="block_5">Trong những ng&agrave;y như thế, t&ocirc;i đ&atilde; quyết t&acirc;m phải vứt bớt đồ đạc. Khi đồ đạc t&iacute;ch trữ qu&aacute; nhiều một chỗ, chắc chắn sẽ c&oacute; thứ bị hư hại. Nếu trước đ&acirc;y, t&ocirc;i lu&ocirc;n cảm thấy kh&ocirc;ng hạnh ph&uacute;c v&igrave; chẳng bao giờ thỏa m&atilde;n được bản th&acirc;n, th&igrave; b&acirc;y giờ t&ocirc;i thử vứt bớt đồ đạc đi xem c&oacute; thay đổi được g&igrave; kh&ocirc;ng.</p>
<p class="block_5">Kh&ocirc;ng phải do di truyền, kh&ocirc;ng phải do m&ocirc;i trường, cũng kh&ocirc;ng phải do t&iacute;nh c&aacute;ch, c&agrave;ng kh&ocirc;ng phải l&agrave; những vết thương trong qu&aacute; khứ, m&agrave; ch&iacute;nh v&igrave; c&oacute; qu&aacute; nhiều đồ đạc đ&atilde; khiến bạn bị tổn thương.</p>
<p class="block_8">Mỗi người d&acirc;n Nhật Bản đều từng l&agrave; người sống tối giản</p>
<p class="block_5">Giống như con người khi sinh ra kh&ocirc;ng c&oacute; một thứ g&igrave; trong tay, bản th&acirc;n người Nhật trước đ&acirc;y cũng l&agrave; những người sống theo lối tối giản. Đ&atilde; từng c&oacute; một người nước ngo&agrave;i đến Nhật trước khi bắt đầu c&ocirc;ng việc l&agrave;m ăn của m&igrave;nh, v&agrave; anh ta đ&atilde; rất ngạc nhi&ecirc;n trước người Nhật l&uacute;c bấy giờ. Mỗi người chỉ c&oacute; hai, ba bộ quần &aacute;o nhưng rất gọn g&agrave;ng, sạch sẽ. Người Nhật trước đ&acirc;y cũng chẳng giữ đến 10 bộ quần &aacute;o l&agrave;m g&igrave;. Khi di chuyển th&igrave; lu&ocirc;n đi bộ, nh&agrave; ở th&igrave; đơn giản, thỏai m&aacute;i, v&agrave; cũng kh&ocirc;ng phải l&agrave; nơi ở cố định. Người Nhật lu&ocirc;n x&acirc;y mới, l&agrave;m lại nh&agrave; cửa. Phong c&aacute;ch đ&oacute;, d&aacute;ng vẻ đ&oacute; chẳng phải l&agrave; lối sống tối giản hay sao. Ch&iacute;nh lối sống n&agrave;y cũng đ&atilde; ảnh hưởng đến văn h&oacute;a truyền thống của Nhật, n&eacute;t văn h&oacute;a tối giản.</p>
<p class="block_5">V&iacute; dụ như trong ph&ograve;ng tr&agrave;. B&ecirc;n trong ph&ograve;ng kh&ocirc;ng c&oacute; một đồ vật dư thừa n&agrave;o cả, cửa ra v&agrave;o cũng chỉ c&oacute; một &ocirc; cửa nhỏ hẹp. Nếu bạn th&iacute;ch kiểu ngồi dựa ghế như mấy người nổi tiếng th&igrave; đừng h&ograve;ng bước được v&agrave;o ph&ograve;ng tr&agrave;. Ngo&agrave;i ra, d&ugrave; l&agrave; v&otilde; sĩ c&oacute; muốn v&agrave;o ph&ograve;ng tr&agrave; th&igrave; cũng phải để kiếm ở ngo&agrave;i. Đ&atilde; v&agrave;o trong ph&ograve;ng tr&agrave; th&igrave; kh&ocirc;ng ph&acirc;n biệt người gi&agrave;u hay kẻ ngh&egrave;o, d&acirc;n thường hay người nổi tiếng, m&agrave; chỉ l&agrave; cuộc gặp gỡ giữa người với người, c&ugrave;ng nhau thưởng thức một ch&eacute;n tr&agrave; m&agrave; th&ocirc;i.</p>
<p class="block_8">Lối sống tối giản được du nhập ngược</p>
<p class="block_5">Mặc d&ugrave; t&ocirc;i đang n&oacute;i đến văn h&oacute;a sống tối giản của Nhật, nhưng bạn cũng c&oacute; thể li&ecirc;n tưởng một ch&uacute;t đến c&ocirc;ng ty Apple của Mỹ. C&oacute; lẽ kh&ocirc;ng cần t&ocirc;i giới thiệu bạn cũng biết một trong những nh&agrave; s&aacute;ng lập Apple l&agrave; Steve Jobs. V&agrave; trong số những người sống tối giản hiện nay hẳn cũng c&oacute; rất nhiều người th&iacute;ch c&aacute;c sản phẩm của &ocirc;ng.</p>
<p class="block_5">C&aacute;c sản phẩm của Steve Jobs lu&ocirc;n thấm đẫm tinh thần của lối sống tối giản. Bạn c&oacute; thể thấy, tr&ecirc;n chiếc iPhone chỉ c&oacute; duy nhất một n&uacute;t bấm. Hay tr&ecirc;n chiếc Mac cũng kh&ocirc;ng c&oacute; đầu nối hoặc d&acirc;y c&aacute;p thừa n&agrave;o cả. Khi mua c&aacute;c sản phẩm của Apple cũng chẳng c&oacute; mấy tờ hướng dẫn sử dụng. Đ&oacute; l&agrave; bởi Steve Jobs l&agrave; một người sống tối giản thực sự v&agrave; l&agrave; một t&iacute;n đồ của thiền, một phần quan trọng trong phong tr&agrave;o tối giản.</p>
<p class="block_5">Nghe n&oacute;i &ocirc;ng rất ngưỡng mộ nh&agrave; sư Kobun Otogawa, một người theo trường ph&aacute;i thiền Soto. Đ&atilde; c&oacute; thời gian Steve Jobs tu h&agrave;nh thiền đạo ở ch&ugrave;a Eihei, Nhật Bản. Bản th&acirc;n Steve Jobs khi theo lối sống tối giản n&agrave;y đ&atilde; chịu ảnh hưởng kh&aacute; lớn từ văn h&oacute;a thiền của Nhật, v&agrave; &ocirc;ng đ&atilde; đưa sự ảnh hưởng đấy v&agrave;o tất cả c&aacute;c sản phẩm của m&igrave;nh. Do đ&oacute; c&aacute;c sản phẩm của Jobs kh&ocirc;ng hề c&oacute; ch&uacute;t dư thừa n&agrave;o.</p>
<p class="block_5">Ch&uacute;ng ta đều biết rằng Jobs kh&ocirc;ng bao giờ n&oacute;i về những thứ &ocirc;ng kh&ocirc;ng quan t&acirc;m. Nhưng bạn c&oacute; biết, những thứ m&agrave; &ocirc;ng kh&ocirc;ng để t&acirc;m đều l&agrave; những thứ b&ecirc;n ngo&agrave;i sự tối giản hay kh&ocirc;ng. Đặc biệt, &ocirc;ng rất gh&eacute;t những g&igrave; cấu tạo phức tạp v&agrave; thừa th&atilde;i. N&eacute;t văn h&oacute;a của tập đo&agrave;n h&agrave;ng đầu thế giới n&agrave;y ch&iacute;nh l&agrave; n&eacute;t văn h&oacute;a vốn c&oacute; trước đ&acirc;y của Nhật Bản. Tỉ lệ số người sử dụng iPhone của Nhật Bản cũng cao h&agrave;ng đầu thế giới. C&oacute; thể thấy, nhờ Steve Jobs, văn h&oacute;a tối giản n&agrave;y lại được du nhập ngược lại Nhật Bản.</p>
<p class="block_8">Như thế n&agrave;o l&agrave; người sống tối giản?</p>
<p class="block_5">Theo bạn, định nghĩa về một người sống tối giản l&agrave; g&igrave;? Người sống tối giản l&agrave; người như thế n&agrave;o? Giảm bớt đồ đạc đến mức n&agrave;o mới gọi l&agrave; sống tối giản? Nếu phải đưa ra định nghĩa th&igrave; chắc hẳn c&oacute; người sẽ bắt đầu từ quan điểm n&agrave;y. Theo t&ocirc;i, người sống tối giản l&agrave;:</p>
<p class="block_5">- Người thực sự hiểu r&otilde; c&aacute;i g&igrave; cần thiết với m&igrave;nh.</p>
<p class="block_5">- Người biết giảm bớt đồ đạc v&igrave; những thứ thực sự quan trọng.</p>
<p class="block_5">Thực tế l&agrave; kh&ocirc;ng c&oacute; ti&ecirc;u chuẩn n&agrave;o cho người sống tối giản cả. Sẽ kh&ocirc;ng c&oacute; chuyện nếu bạn c&oacute; tr&ecirc;n đồ d&ugrave;ng, bạn kh&ocirc;ng phải l&agrave; người sống tối giản. Hay nếu bạn giảm được đồ đạc trong nh&agrave; xuống dưới 100 thứ, bạn đ&atilde; l&agrave; người sống tối giản rồi. Nếu bạn c&oacute; tivi, đ&oacute; kh&ocirc;ng phải l&agrave; cuộc sống tối giản. Nếu bạn c&oacute; thể nh&eacute;t hết mọi vật dụng v&agrave;o tủ quần &aacute;o, bạn thực sự l&agrave; một người sống tối giản&hellip; Tất cả những điều đ&oacute; đều kh&ocirc;ng phải l&agrave; ti&ecirc;u chuẩn để đ&aacute;nh gi&aacute; xem một người c&oacute; phải sống tối giản hay kh&ocirc;ng.</p>
<p class="block_5">Ng&agrave;y nay, c&oacute; rất nhiều người đang sống theo những c&aacute;ch rất kh&aacute;c nhau. V&iacute; dụ như anh Murakami Satoshi. Anh ấy kh&ocirc;ng c&oacute; chỗ ở cố định m&agrave; di chuyển khắp nơi với ng&ocirc;i nh&agrave; xốp tự chế của m&igrave;nh. Hay như anh Sakatsume Keigo c&ograve;n kh&ocirc;ng c&oacute; ng&ocirc;i nh&agrave; n&agrave;o, chỉ mang theo b&ecirc;n m&igrave;nh một chiếc t&uacute;i Tote. Nếu so với họ, những người c&oacute; nh&agrave; cửa ổn định như ch&uacute;ng ta đ&acirc;y chắc hẳn kh&ocirc;ng được gọi l&agrave; người sống tối giản rồi.</p>
<p class="block_5">Trong suy nghĩ của t&ocirc;i, người sống tối giản l&agrave; người thực sự hiểu r&otilde; c&aacute;i g&igrave; l&agrave; cần thiết cho m&igrave;nh chứ kh&ocirc;ng phải l&agrave; những thứ mong muốn theo c&aacute;ch nh&igrave;n của mọi người xung quanh. Hiểu r&otilde; những thứ m&igrave;nh cần, bỏ hết những thứ ngo&agrave;i mức cần thiết, đ&oacute; ch&iacute;nh l&agrave; người sống tối giản trong suy nghĩ của t&ocirc;i.</p>
<p class="block_5">Tuy nhi&ecirc;n, với mỗi người kh&aacute;c nhau lại c&oacute; những thứ quan trọng, cần thiết kh&aacute;c nhau. Bởi vậy việc cắt giảm đồ đạc cũng kh&aacute;c nhau.</p>
<p class="block_8">Lối sống tối giản kh&ocirc;ng phải l&agrave; &ldquo;mục đ&iacute;ch&rdquo;</p>
<p class="block_5">Việc vứt bớt đồ đạc kh&ocirc;ng phải l&agrave; &ldquo;mục đ&iacute;ch&rdquo; của lối sống tối giản, m&agrave; đ&oacute; chỉ l&agrave; một phương tiện gi&uacute;p ta nhận r&otilde; đ&acirc;u mới l&agrave; điều quan trọng thực sự trong cuộc sống của m&igrave;nh. Đ&oacute; chỉ l&agrave; chương mở đầu cho một c&acirc;u chuyện, c&ograve;n phần c&ograve;n lại của cuốn s&aacute;ch l&agrave; những điều m&agrave; bản th&acirc;n m&igrave;nh đ&atilde; nhận ra được.</p>
<p class="block_5">Ngo&agrave;i ra, cuốn s&aacute;ch n&agrave;y cũng muốn gửi tới bạn phong tr&agrave;o tối giản kh&ocirc;ng chỉ ở đồ d&ugrave;ng m&agrave; c&ograve;n trong nhiều lĩnh vực kh&aacute;c. Trong x&atilde; hội ng&agrave;y nay, mọi thứ ng&agrave;y c&agrave;ng phức tạp qu&aacute; mức, n&ecirc;n phong tr&agrave;o tối giản n&agrave;y ban đầu chỉ &aacute;p dụng cho đồ d&ugrave;ng trong nh&agrave;, nay đ&atilde; lan rộng sang c&aacute;c vấn đề kh&aacute;c.</p>
<p class="block_5">Để c&oacute; thể ch&uacute; t&acirc;m v&agrave;o những việc quan trọng, h&atilde;y loại bỏ những việc kh&ocirc;ng quan trọng.</p>
<p class="block_5">Đ&acirc;y ch&iacute;nh l&agrave; vấn đề trong mọi lĩnh vực đời sống x&atilde; hội hiện nay.</p>
<p class="block_8">Vứt bớt đồ đạc, sống đơn giản, c&ocirc;ng việc tự do</p>
<p class="block_5">Vứt bớt những thứ phiền n&atilde;o quanh m&igrave;nh sẽ gi&uacute;p ta c&oacute; cuộc sống tự do, thoải m&aacute;i hơn. Đến năm 2010, &yacute; tưởng n&agrave;y đ&atilde; được h&igrave;nh th&agrave;nh trong giới trẻ v&agrave; trở th&agrave;nh tr&agrave;o lưu mới hiện nay. Cuốn s&aacute;ch Nghệ thuật b&agrave;i tr&iacute; của người Nhật của Marie Kondo xuất bản năm 2010 đang l&agrave; cuốn s&aacute;ch b&aacute;n chạy h&agrave;ng đầu Nhật Bản. Nhờ c&oacute; những điều kiện như vậy m&agrave; hiển nhi&ecirc;n lối sống tối giản được ph&aacute;t triển ở Nhật b&aacute;n chỉ sau v&agrave;i năm. Theo t&ocirc;i, để c&oacute; thể trở th&agrave;nh người sống tối giản, cần c&oacute; những điều kiện ti&ecirc;n quyết sau:</p>
<p class="block_5">1. Lượng th&ocirc;ng tin, vật dụng tăng l&ecirc;n qu&aacute; mức.</p>
<p class="block_5">2. Sự ph&aacute;t triển của vật dụng v&agrave; dịch vụ, ch&uacute;ng ta kh&ocirc;ng cần qu&aacute; nhiều đồ d&ugrave;ng vẫn c&oacute; thể ho&agrave;n th&agrave;nh c&ocirc;ng việc.</p>
<p class="block_5">3. Thảm họa động đất s&oacute;ng thần ph&iacute;a Đ&ocirc;ng Nhật Bản.</p>
<p class="block_8">Lượng th&ocirc;ng tin ngo&agrave;i tầm kiểm so&aacute;t</p>
<p class="block_5">Điều kiện đầu ti&ecirc;n ch&iacute;nh l&agrave;: Lượng th&ocirc;ng tin, vật dụng tăng l&ecirc;n qu&aacute; mức. Dạo trước, c&oacute; lẽ bạn hay nghe thấy từ &ldquo;To&agrave;n cầu h&oacute;a&rdquo;, nhưng những năm gần đ&acirc;y, n&oacute; đ&atilde; trở th&agrave;nh một điều hiển nhi&ecirc;n trong cuộc sống, n&ecirc;n ch&uacute;ng ta kh&ocirc;ng mấy khi nhắc đến nữa. Chỉ cần mở điện thoại ra l&agrave; bạn sẽ ngập trong c&aacute;c tin tức, sự kiện diễn ra tr&ecirc;n to&agrave;n thế giới. Nhờ c&oacute; Amazon m&agrave; bạn c&oacute; thể chọn mua những g&igrave; bạn th&iacute;ch, hay bạn c&oacute; thể xem c&aacute;c chương tr&igrave;nh tivi, nghe c&aacute;c k&ecirc;nh radio đang ph&aacute;t s&oacute;ng to&agrave;n cầu.</p>
<p class="block_5">Th&ocirc;ng qua Facebook, Twitter, bạn b&egrave; của ch&uacute;ng ta c&oacute; thể h&oacute;a th&acirc;n th&agrave;nh những nh&agrave; b&igrave;nh luận, nh&agrave; ph&ecirc; b&igrave;nh ẩm thực hay một k&yacute; giả hiện trường v&agrave; cung cấp cho ch&uacute;ng ta những th&ocirc;ng tin mới nhất. (Mặc d&ugrave; c&oacute; lẽ bạn kh&ocirc;ng y&ecirc;u cầu). Thậm ch&iacute;, ch&uacute;ng ta c&oacute; thể nắm bắt th&ocirc;ng tin của ai đ&oacute; tr&ecirc;n to&agrave;n thế giới qua mạng x&atilde; hội.</p>
<p class="block_5">Theo số liệu thống k&ecirc; năm 2014 về lượng th&ocirc;ng tin tr&ecirc;n Internet th&igrave;: cứ một ph&uacute;t lại c&oacute; 306 giờ video được đăng tải tr&ecirc;n YouTube, 430 ngh&igrave;n lần chia sẻ tr&ecirc;n Twitter, v&agrave; 50 ngh&igrave;n ứng dụng được tải về tr&ecirc;n App Store. Hiển nhi&ecirc;n l&agrave; sau mỗi ng&agrave;y, lượng th&ocirc;ng tin ch&uacute;ng ta tiếp nhận lại tăng đến mức kh&ocirc;ng tưởng tượng nổi. Cũng c&oacute; người nhận định rằng, lượng th&ocirc;ng tin một người Nhật hiện đại tiếp nhận trong một ng&agrave;y bằng lượng th&ocirc;ng tin của to&agrave;n thể người Nhật thời Edo tiếp nhận trong một năm, m&agrave; cũng c&oacute; lẽ l&agrave; một đời người.</p>
<p class="block_8">Con người l&agrave; phần cứng được lập tr&igrave;nh từ 50 ngh&igrave;n năm trước</p>
<p class="block_5">Con người ch&uacute;ng ta ch&iacute;nh l&agrave; một phần cứng được lập tr&igrave;nh từ 50 ngh&igrave;n năm trước v&agrave; kh&ocirc;ng thay đổi cho đến b&acirc;y giờ. Bộ n&atilde;o của ch&uacute;ng ta (ổ cứng, bộ nhớ, bộ vi xử l&yacute;&hellip;) từ thời Edo c&aacute;ch đ&acirc;y 400 năm, hoặc cũng c&oacute; thể từ 50 ngh&igrave;n năm trước đ&atilde; kh&ocirc;ng tiến h&oacute;a th&ecirc;m nữa.</p>
<p class="block_5">Con người kh&ocirc;ng thể cải tiến bản th&acirc;n như c&aacute;c sản phẩm của Apple được: Ch&uacute;ng t&ocirc;i đ&atilde; th&agrave;nh c&ocirc;ng trong việc tạo ra thiết kế mới. So với c&aacute;c phi&ecirc;n bản trước, sản phẩm lần n&agrave;y c&oacute; tốc độ nhanh hơn 30%, dung lượng bộ nhớ gấp hai lần, độ d&agrave;y l&agrave; 3 cm, nặng 2 kg. V&acirc;ng, t&ocirc;i xin được giới thiệu iHuman2.</p>
<p class="block_5">Thực tế l&agrave; phần cứng được lập tr&igrave;nh từ 50 ngh&igrave;n năm trước n&agrave;y hiện đang bị chất đầy c&aacute;c th&ocirc;ng tin. Trong ổ cứng với dung lượng c&oacute; hạn lại bị ghi to&agrave;n những th&ocirc;ng tin kh&ocirc;ng cần thiết, thậm ch&iacute; bộ nhớ qu&yacute; gi&aacute; của ch&uacute;ng ta c&ograve;n phải ghi nhớ c&aacute;i nh&igrave;n của người kh&aacute;c. V&agrave; hiển nhi&ecirc;n l&agrave; ch&uacute;ng khiến ta kh&ocirc;ng thể nhận ra được đ&acirc;u mới l&agrave; điều quan trọng với bản th&acirc;n m&igrave;nh. Sau một thời gian, ta dễ d&agrave;ng bị c&aacute;m dỗ bởi tr&ograve; chơi điện tử, tin đồn hoặc rượu ch&egrave;&hellip; T&ocirc;i của trước đ&acirc;y ch&iacute;nh l&agrave; một người như vậy đấy.</p>
<p class="block_8">T&ocirc;i đ&atilde; từng l&agrave; một chiếc m&aacute;y t&iacute;nh bị treo</p>
<p class="block_5">T&ocirc;i đ&atilde; từng l&agrave; một chiếc m&aacute;y t&iacute;nh chậm v&agrave; nặng, l&uacute;c n&agrave;o cũng hiện biểu tượng: &ldquo;đang xử l&yacute;&rdquo;. D&ugrave; c&oacute; muốn l&agrave;m những điều mới mẻ đi chăng nữa, th&igrave; bản th&acirc;n t&ocirc;i cũng đ&atilde; chất đầy những dữ liệu đến mức gần treo m&aacute;y, n&ecirc;n chỉ c&oacute; thể ho&agrave;n th&agrave;nh c&aacute;c thao t&aacute;c nhẹ nh&agrave;ng nhất m&agrave; th&ocirc;i. C&oacute; số liệu chỉ ra rằng một ng&agrave;y con người suy nghĩ đến 60 ngh&igrave;n việc. Trong đ&oacute; c&oacute; đến 95% l&agrave; những c&ocirc;ng việc giống ng&agrave;y h&ocirc;m trước v&agrave; 80% trong đấy l&agrave; những suy nghĩ ti&ecirc;u cực.</p>
<p class="block_5">H&atilde;y cũng nh&igrave;n lại t&ocirc;i của ng&agrave;y trước. Mỗi ng&agrave;y t&ocirc;i đều ch&igrave;m đắm trong nỗi lo lắng cho tương lai, những phiền muộn trong c&ocirc;ng việc hoặc những nỗi sợ h&atilde;i về c&aacute;ch nh&igrave;n của người kh&aacute;c với m&igrave;nh. Dường như kh&ocirc;ng phải l&agrave; 80% m&agrave; to&agrave;n bộ t&acirc;m tr&iacute; t&ocirc;i đều ch&igrave;m trong những suy nghĩ ti&ecirc;u cực như vậy. Thực hiện qu&aacute; nhiều việc một l&uacute;c n&ecirc;n chẳng bao giờ t&ocirc;i đưa ra một c&acirc;u trả lời mới mẻ, chỉ đơn thuần l&agrave; lặp lại thao t&aacute;c của ng&agrave;y h&ocirc;m qua m&agrave; th&ocirc;i.</p>
<p class="block_5">L&agrave;m thế n&agrave;o để chiếc m&aacute;y t&iacute;nh &igrave; ạch n&agrave;y c&oacute; thể chạy nhanh hơn? Con người cũng giống như chiếc m&aacute;y t&iacute;nh, v&agrave; cho đến m&atilde;i về sau chắc cũng chẳng c&oacute; loại m&aacute;y t&iacute;nh n&agrave;o mới ra đ&acirc;u. Nếu con người l&agrave; phần cứng được lập tr&igrave;nh từ năm ngh&igrave;n năm trước v&agrave; kh&ocirc;ng thay đổi cho đến ng&agrave;y nay, th&igrave; ta chỉ c&ograve;n c&aacute;ch cắt giảm những thứ kh&ocirc;ng cần thiết để m&aacute;y nhẹ hơn th&ocirc;i. X&oacute;a dữ liệu tr&ecirc;n ổ cứng, x&oacute;a c&aacute;c ứng dụng đang chạy, chiếc m&aacute;y t&iacute;nh n&agrave;y sẽ nhẹ hơn v&agrave; đưa ra những c&acirc;u trả lời mới mẻ nhất.</p>
<p class="block_8">Ch&uacute;ng ta c&oacute; thể l&agrave;m mọi thứ nhờ smartphone</p>
<p class="block_5">Điều kiện thứ hai để c&oacute; thể h&igrave;nh th&agrave;nh lối sống tối giản l&agrave;: &ldquo;Sự ph&aacute;t triển của vật dụng v&agrave; dịch vụ, ch&uacute;ng ta kh&ocirc;ng cần qu&aacute; nhiều đồ d&ugrave;ng vẫn c&oacute; thể ho&agrave;n th&agrave;nh c&ocirc;ng việc.&rdquo;</p>
<p class="block_5">Nhờ c&oacute; smartphone m&agrave; ch&uacute;ng ta đ&atilde; kh&ocirc;ng c&ograve;n cần đến những vật dụng như: điện thoại, m&aacute;y ảnh, tivi, bộ &acirc;m li, m&aacute;y điện tử, đồng hồ, lịch, đ&egrave;n pin, bản đồ, sổ tay&hellip;</p>
<p class="block_5">Thậm ch&iacute; smartphone c&ograve;n thay thế được cho cả bản đồ, từ điển, catalog sản phẩm, sổ tiết kiệm, đặt v&eacute; m&aacute;y bay&hellip; iPhone được đưa ra thị trường lần đầu năm 2007, đến năm 2010, Apple đ&atilde; cho ra d&ograve;ng iPhone 4.</p>
<p class="block_5">C&oacute; thể n&oacute;i, trong qu&aacute; tr&igrave;nh h&igrave;nh th&agrave;nh n&ecirc;n tr&agrave;o lưu sống tối giản hiện nay, iPhone đ&oacute;ng một vai tr&ograve; kh&ocirc;ng thể thiếu.</p>
<p class="block_5">D&ugrave; c&oacute; vứt hết đồ đạc th&igrave; iPhone vẫn l&agrave; thứ bạn n&ecirc;n giữ lại đến cuối c&ugrave;ng. Bởi chỉ cần c&oacute; một chiếc iPhone l&agrave; bạn đ&atilde; giải quyết được kha kh&aacute; c&ocirc;ng việc rồi.</p>
<p class="block_5">Trong qu&aacute; tr&igrave;nh bỏ bớt đồ đạc trong nh&agrave;, bạn kh&ocirc;ng thể kh&ocirc;ng kể đến vai tr&ograve; của kỹ thuật số. Nếu kh&ocirc;ng c&oacute; kỹ thuật số v&agrave; t&ocirc;i kh&ocirc;ng chuyển được c&aacute;c bức ảnh th&agrave;nh dữ liệu tr&ecirc;n m&aacute;y t&iacute;nh th&igrave; c&oacute; lẽ giờ n&agrave;y t&ocirc;i vẫn c&ograve;n đang &ocirc;m một đống đồ đạc trong nh&agrave;.</p>
<p class="block_8">Vật dụng d&ugrave;ng để giảm bớt đồ đạc</p>
<p class="block_5">Theo t&ocirc;i, m&aacute;y scan t&agrave;i liệu, ti&ecirc;u biểu l&agrave; Scan Snap, ch&iacute;nh l&agrave; một vật dụng kh&ocirc;ng thể thiếu với ch&uacute;ng ta. Nhờ c&oacute; m&aacute;y scan, t&ocirc;i c&oacute; thể scan được c&aacute;c bức thư, ảnh chụp v&agrave; đ&atilde; vứt được rất nhiều thứ.</p>
<p class="block_5">Trước hết, h&atilde;y c&ugrave;ng nh&igrave;n lại mấy bức ảnh chụp từ thời m&aacute;y ảnh film của t&ocirc;i. Trong nhiều năm liền, t&ocirc;i bao giờ cũng mang một chiếc m&aacute;y ảnh film trong cặp, những bức ảnh m&agrave; t&ocirc;i chụp được c&ugrave;ng film của ch&uacute;ng chất đầy trong tủ.</p>
<p class="block_5">Vậy m&agrave; giờ đ&acirc;y, t&ocirc;i đ&atilde; vứt hết ch&uacute;ng đi rồi. Nhờ c&oacute; Scan Snap, t&ocirc;i đ&atilde; chuyển hết ch&uacute;ng th&agrave;nh file dữ liệu tr&ecirc;n m&aacute;y t&iacute;nh chỉ trong t&iacute;ch tắc, v&agrave; nếu muốn, t&ocirc;i vẫn c&oacute; thể xem lại những bức ảnh kỷ niệm ng&agrave;y xưa.</p>
<p class="block_5">Nhờ c&oacute; Scan Snap, t&ocirc;i c&oacute; thể thoải m&aacute;i vứt bỏ những bức thư hồi mẫu gi&aacute;o, những tấm thiệp ch&uacute;c mừng năm mới, hay cả những cuốn tạp ch&iacute; y&ecirc;u th&iacute;ch. C&aacute;c cuốn s&aacute;ch th&igrave; t&ocirc;i c&oacute; thể tự m&igrave;nh scan chuyển th&agrave;nh file PDF v&agrave; đọc bằng chương tr&igrave;nh Amazon Kindle 2010 bản tiếng Nhật.</p>
<p class="block_5">Về m&aacute;y nghe nhạc th&igrave; c&oacute; lẽ nhiều người chỉ d&ugrave;ng smartphone hoặc iPod th&ocirc;i. Ri&ecirc;ng t&ocirc;i lại d&ugrave;ng MacBook Air, bởi t&ocirc;i kh&ocirc;ng chỉ nghe nhạc m&agrave; c&ograve;n c&oacute; thể xem phim, đọc s&aacute;ch, đọc truyện nữa. C&ograve;n c&aacute;c chương tr&igrave;nh tivi, mặc d&ugrave; t&ocirc;i đ&atilde; b&aacute;n tivi đi rồi, nhưng t&ocirc;i chỉ cần l&ecirc;n trang web của đ&agrave;i truyền h&igrave;nh v&agrave; xem c&aacute;c chương tr&igrave;nh được lưu tại đ&acirc;y. Lập một t&agrave;i khoản Gmail l&agrave; t&ocirc;i c&oacute; thể kiểm tra tin nhắn ở bất cứ đ&acirc;u, hay lưu t&agrave;i liệu v&agrave;o c&aacute;c phần mềm lưu trữ Cloud Storage như Dropbox l&agrave; t&ocirc;i c&oacute; thể l&agrave;m việc ở bất kỳ chỗ n&agrave;o. Ngo&agrave;i ra, nhờ c&oacute; thiết bị ph&aacute;t wi-fi v&agrave; bluetooth đ&atilde; gi&uacute;p t&ocirc;i dẹp hết đống d&acirc;y c&aacute;p loằng ngoằng. Rồi đi họp th&igrave; t&ocirc;i c&oacute; thể họp qua Skype&hellip; C&oacute; thể n&oacute;i l&agrave; t&ocirc;i đ&atilde; cắt giảm lu&ocirc;n cả văn ph&ograve;ng của m&igrave;nh.</p>
<p class="block_5">Quả thực, nhờ c&oacute; sự ph&aacute;t triển của vật chất v&agrave; khoa học kỹ thuật m&agrave; ch&uacute;ng ta c&oacute; thể lược bỏ rất nhiều đồ d&ugrave;ng dụng cụ trong cuộc sống.</p>
<p class="block_8">Sự du nhập của văn h&oacute;a chia sẻ (share)</p>
<p class="block_5">C&ugrave;ng với sự ph&aacute;t triển của c&aacute;c dịch vụ tiện &iacute;ch, gọn nhẹ, ch&uacute;ng ta kh&ocirc;ng thể bỏ qua sự du nhập của văn h&oacute;a &ldquo;share&rdquo;, văn h&oacute;a chia sẻ. &ldquo;Share&rdquo; gần như đ&atilde; trở th&agrave;nh một từ rất ngầu trong giới trẻ, tượng trưng cho sự c&ocirc;ng nhận của mọi người hơn l&agrave; khư khư giữ lấy một m&igrave;nh.</p>
<p class="block_5">Mặc d&ugrave; hiện nay, ở một số địa phương vẫn c&ograve;n kiểu bắt buộc mỗi người một phương tiện, nhưng ở c&aacute;c th&agrave;nh phố lớn nơi giao th&ocirc;ng ph&aacute;t triển th&igrave; việc d&ugrave;ng chung xe với người kh&aacute;c cũng kh&ocirc;ng c&ograve;n lạ lẫm. Với c&aacute;c ưu điểm như tiết kiệm thuế, tiết kiệm tiền xăng xe, vừa t&uacute;i tiền v&agrave; c&ograve;n g&oacute;p phần bảo vệ m&ocirc;i trường, d&ugrave;ng chung xe đang được phổ biến nhanh ch&oacute;ng trong to&agrave;n x&atilde; hội.</p>
<p class="block_5">Hay &yacute; tưởng d&ugrave;ng chung nh&agrave; với người kh&aacute;c cũng trở th&agrave;nh điều b&igrave;nh thường. Nếu bạn sử dụng c&aacute;c dịch vụ như &ldquo;Couch surfing&rdquo;, &ldquo;Airbnb&rdquo; bạn c&oacute; thể cho những người du lịch tr&ecirc;n to&agrave;n thế giới biết v&agrave; đến thu&ecirc; ph&ograve;ng trống trong gia đ&igrave;nh bạn.</p>
<p class="block_5">C&oacute; thể n&oacute;i, nhờ mạng Internet, ch&uacute;ng ta c&oacute; thể chia sẻ những kh&ocirc;ng gian, vật dụng thừa th&atilde;i trong nh&agrave; cho những người cần đến ch&uacute;ng.</p>
<p class="block_8">Nguy cơ bị giết chết trong ch&iacute;nh đồ đạc trong nh&agrave;</p>
<p class="block_5">Cuối c&ugrave;ng, để kết th&uacute;c chương n&agrave;y, t&ocirc;i xin n&oacute;i đến Đại thảm họa động đất ở ph&iacute;a Đ&ocirc;ng Nhật Bản.</p>
<p class="block_5">Đại thảm họa động đất Đ&ocirc;ng Nhật Bản đ&atilde; t&aacute;c động đến tất cả c&aacute;c mặt trong gi&aacute; trị quan của t&ocirc;i, l&agrave;m thay đổi ho&agrave;n to&agrave;n suy nghĩ của t&ocirc;i về &ldquo;đồ đạc&rdquo;.</p>
<p class="block_5">Chắc bạn cũng biết t&aacute;c giả Yururimai, t&aacute;c giả của bộ truyện tranh nổi tiếng Trong nh&agrave; t&ocirc;i, chẳng c&oacute; g&igrave; cả. C&ocirc; c&ograve;n c&oacute; b&uacute;t danh l&agrave; Sutehentai. C&aacute;c bức tranh về căn nh&agrave; trống rỗng của c&ocirc; đ&atilde; ảnh hưởng rất lớn đến t&ocirc;i. Ấn tượng s&acirc;u sắc nhất trong t&ocirc;i về cuốn truyện đ&oacute; l&agrave; tất cả những đồ đạc chất trong nh&agrave; đều sẽ trở th&agrave;nh hung kh&iacute; khi xảy ra động đất. V&agrave; ch&uacute;ng ta c&oacute; nguy cơ bị giết chết bởi ch&iacute;nh những m&oacute;n đồ m&agrave; ch&uacute;ng ta vẫn rất tr&acirc;n trọng. Hay khi c&oacute; s&oacute;ng thần th&igrave; những m&oacute;n đồ đấy cũng sẽ bị cuốn tr&ocirc;i đi v&agrave; bị ph&aacute; hỏng.</p>
<p class="block_5">Đại thảm họa động đất Đ&ocirc;ng Nhật Bản được gọi l&agrave; thảm họa ngh&igrave;n năm mới c&oacute; một lần. T&iacute;nh đến năm 2000, ở Nhật Bản chỉ c&oacute; 20 người khoảng 100 tuổi đang sống. V&agrave; sau thảm họa ngh&igrave;n năm mới c&oacute; một lần ấy, trong số hai mươi cụ &ocirc;ng cụ b&agrave; đ&oacute;, c&oacute; hai người đ&atilde; bị ch&ocirc;n v&ugrave;i trong động đất. Theo bạn, đấy l&agrave; con số lớn hay nhỏ?</p>
<p class="block_5">Đến đ&acirc;y, t&ocirc;i xin nhắc lại c&aacute;c điều kiện để h&igrave;nh th&agrave;nh tr&agrave;o lưu lối sống tối giản một lần nữa.</p>
<p class="block_5">- Lượng th&ocirc;ng tin, vật dụng tăng l&ecirc;n qu&aacute; mức.</p>
<p class="block_5">- Sự ph&aacute;t triển của vật dụng v&agrave; dịch vụ, ch&uacute;ng ta kh&ocirc;ng cần qu&aacute; nhiều đồ d&ugrave;ng vẫn c&oacute; thể ho&agrave;n th&agrave;nh c&ocirc;ng việc.</p>
<p class="block_5">- Thảm họa động đất s&oacute;ng thần ph&iacute;a Đ&ocirc;ng Nhật Bản.</p>
<p class="block_5">Khi nh&igrave;n v&agrave;o điều n&agrave;y, ta c&oacute; thể thấy, lối sống tối giản được h&igrave;nh th&agrave;nh như một lẽ tất nhi&ecirc;n vậy.</p>
<p class="block_5">Trở th&agrave;nh một người sống tối giản kh&ocirc;ng đơn giản chỉ v&igrave; mơ ước về một cuộc sống đơn giản, m&agrave; c&ograve;n v&igrave; những l&yacute; do rất thực tế kh&aacute;c. Đ&oacute; ch&iacute;nh l&agrave; cảm nhận của t&ocirc;i khi trở th&agrave;nh người sống tối giản.</p>
</div>

</body>
</html>