<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;">Lời Mở Đầu</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
<p class="block_4"><span class="text_">Đ</span><span class="text_1">ồ đạc &iacute;t, hạnh ph&uacute;c nhiều. Ch&iacute;nh v&igrave; vậy, ch&uacute;ng ta kh&ocirc;ng c&ograve;n cần đồ đạc nữa.</span></p>
<p class="block_5">Cuốn s&aacute;ch n&agrave;y muốn gửi tới bạn sự tuyệt vời của cuộc sống với &iacute;t đồ đạc trong nh&agrave;.</p>
<p class="block_5">C&oacute; thể bạn sẽ thấy những điều t&ocirc;i muốn n&oacute;i đều đi ngược lại quan niệm hạnh ph&uacute;c ng&agrave;y nay như: c&oacute; c&agrave;ng nhiều ta c&agrave;ng hạnh ph&uacute;c. V&igrave; ta kh&ocirc;ng biết tương lai sẽ thay đổi thế n&agrave;o, n&ecirc;n h&atilde;y cố gắng t&iacute;ch trữ c&agrave;ng nhiều thứ c&agrave;ng tốt.</p>
<p class="block_5">Khi mua bất cứ m&oacute;n đồ n&agrave;o, bạn đều c&oacute; thể thanh to&aacute;n bằng tiền, n&ecirc;n dần dần, trong cuộc sống ch&uacute;ng ta đang nhận định người kh&aacute;c bằng số tiền m&agrave; họ c&oacute;. &ldquo;Chỉ cần c&oacute; tiền l&agrave; c&oacute; thể mua được mọi thứ&hellip; Vậy ch&uacute;ng ta c&oacute; mua được t&igrave;nh cảm của con người như những m&oacute;n h&agrave;ng h&oacute;a kh&ocirc;ng? Nếu đến cả t&igrave;nh cảm m&agrave; cũng mua được th&igrave; c&oacute; lẽ việc mua hạnh ph&uacute;c cũng chẳng kh&oacute; g&igrave;. V&igrave; vậy, h&atilde;y kiếm thật nhiều tiền th&ocirc;i. T&ocirc;i xin lỗi nh&eacute;, nhưng t&ocirc;i chỉ đang kiếm tiền th&ocirc;i. Mọi người h&atilde;y mua thật nhiều s&aacute;ch cho t&ocirc;i nh&eacute;.&rdquo;</p>
<p class="block_5">Đ&ocirc;i n&eacute;t về bản th&acirc;n t&ocirc;i: nam, 35 tuổi, độc th&acirc;n v&agrave; chưa từng kết h&ocirc;n. Hiện tại t&ocirc;i đang l&agrave;m bi&ecirc;n tập cho một nh&agrave; xuất bản. T&ocirc;i đ&atilde; sống 10 năm ở Nakameguro, quận Meguro, Tokyo. T&ocirc;i mới chuyển đến Fudomae, quận Shinakawa. Tiền nh&agrave; hiện tại l&agrave; 67.000 y&ecirc;n (&iacute;t hơn nh&agrave; cũ 20.000 y&ecirc;n). V&igrave; chuyển nh&agrave; n&ecirc;n tiền tiết kiệm của t&ocirc;i kh&ocirc;ng c&ograve;n mấy.</p>
<p class="block_5">Một người kh&ocirc;ng kết h&ocirc;n, kh&ocirc;ng tiền tiết kiệm như t&ocirc;i chắc sẽ bị nhiều người cho l&agrave; một kẻ thất bại. Nếu l&agrave; t&ocirc;i của trước đ&acirc;y, một kẻ c&oacute; l&ograve;ng tự &aacute;i cao, chắc sẽ xấu hổ đến mức kh&ocirc;ng d&aacute;m n&oacute;i chuyện c&ugrave;ng ai. C&ograve;n b&acirc;y giờ, với t&ocirc;i sao cũng được. Bởi với t&ocirc;i, cuộc sống như vậy l&agrave; đủ hạnh ph&uacute;c rồi.</p>
<p class="block_5">10 năm trước, l&yacute; do t&ocirc;i muốn l&agrave;m ở nh&agrave; xuất bản kh&ocirc;ng phải l&agrave; tiền bạc hay vật chất. L&uacute;c đ&oacute;, t&ocirc;i muốn l&agrave;m một c&ocirc;ng việc c&oacute; thể thể hiện được gi&aacute; trị bản th&acirc;n m&igrave;nh. Nhưng c&ugrave;ng với thời gian, t&acirc;m nguyện ban đầu đ&oacute; ng&agrave;y c&agrave;ng phai mờ dần. Giới xuất bản l&agrave; một ng&agrave;nh c&ocirc;ng nghiệp l&acirc;u đời, điều kiện ti&ecirc;n quyết để c&oacute; thể tiếp tục tồn tại l&agrave; bạn phải cho ra được những cuốn s&aacute;ch theo thị hiếu của người đọc. Nếu kh&ocirc;ng, d&ugrave; bạn c&oacute; xuất bản những cuốn s&aacute;ch c&oacute; gi&aacute; trị đến đ&acirc;u chăng nữa cũng kh&ocirc;ng thể th&agrave;nh c&ocirc;ng được. Trải qua những th&aacute;ng ng&agrave;y như thế, t&ocirc;i đ&atilde; trưởng th&agrave;nh hơn rất nhiều, t&acirc;m nguyện, bầu nhiệt huyết ban đầu cũng nguội dần v&agrave; t&ocirc;i đ&atilde; ch&ocirc;n v&ugrave;i ch&uacute;ng. C&oacute; lẽ, mọi người sẽ thấy thật buồn cười v&agrave; cho rằng: &ldquo;N&agrave;o, c&oacute; g&igrave; đ&acirc;u&hellip; Quan trọng l&agrave; kiếm tiền m&agrave;&rdquo;.</p>
<p class="block_5">Giờ đ&acirc;y, khi t&ocirc;i vứt bớt đồ đạc v&agrave; sống cuộc sống đơn giản, dường như những t&acirc;m nguyện ban đầu ấy lại được h&acirc;m n&oacute;ng trở lại.</p>
<p class="block_5">Thực ra, trong x&atilde; hội n&agrave;y, đảng cầm quyền l&acirc;u nhất kh&ocirc;ng phải l&agrave; Đảng d&acirc;n chủ tự do, m&agrave; l&agrave; khối li&ecirc;n minh cầm quyền của ba đảng ph&aacute;i ph&iacute;a sau n&oacute;: &ldquo;tiền bạc &ndash; vật chất &ndash; kinh tế&rdquo;. Khối li&ecirc;n minh n&agrave;y đ&atilde; tồn tại trong thời gian qu&aacute; d&agrave;i, khiến ch&uacute;ng ta coi n&oacute; l&agrave; một điều hiển nhi&ecirc;n m&agrave; kh&ocirc;ng nghĩ tới đ&oacute; mới l&agrave; đảng nắm giữ ch&iacute;nh quyền. V&agrave; v&igrave; n&oacute; đ&atilde; trở th&agrave;nh điều hiển nhi&ecirc;n n&ecirc;n cũng chẳng mấy ai nghi ngờ điều n&agrave;y cả.</p>
<p class="block_5">Li&ecirc;n minh cầm quyền n&agrave;y đ&atilde; giữ ghế quyền lực trong thời gian qu&aacute; d&agrave;i. Nếu nh&igrave;n thấy l&atilde;nh đạo Đảng vật chất, t&ocirc;i sẽ n&oacute;i: Xin lỗi, anh ngồi ở chỗ n&agrave;y ạ? Anh c&oacute; thể nhường chỗ cho t&ocirc;i một lần được kh&ocirc;ng? Nếu kh&ocirc;ng thể th&igrave; anh cứ ngồi đấy cũng được.</p>
<p class="block_5">Lối sống tối giản l&agrave; lối sống cắt giảm đồ d&ugrave;ng trong nh&agrave; đến mức tối đa, chỉ giữ lại những vật dụng cần thiết nhất. Lợi &iacute;ch của lối sống n&agrave;y kh&ocirc;ng đơn thuần chỉ l&agrave; lợi &iacute;ch b&ecirc;n ngo&agrave;i như kh&ocirc;ng gian tho&aacute;ng đ&atilde;ng, dọn dẹp dễ d&agrave;ng&hellip; m&agrave; n&oacute; c&ograve;n mang lại lợi &iacute;ch cho ch&iacute;nh t&acirc;m hồn ch&uacute;ng ta. T&ocirc;i đ&atilde; thay đổi suy nghĩ của m&igrave;nh về c&aacute;ch sống, về quan niệm &ldquo;hạnh ph&uacute;c&rdquo; m&agrave; bất cứ ai cũng lu&ocirc;n mong muốn.</p>
<p class="block_5">T&ocirc;i đ&atilde; vứt đi rất nhiều đồ đạc, v&agrave; mỗi ng&agrave;y, t&ocirc;i đều sống trong niềm vui tận hưởng cuộc sống. Tại sao sau khi vứt bớt đồ đạc trong nh&agrave;, t&ocirc;i lại cảm thấy hạnh ph&uacute;c hơn trước đ&acirc;y?</p>
<p class="block_5">Bất cứ ai cũng đều mong muốn được vui vẻ, hạnh ph&uacute;c. Học tập, chơi thể thao, l&agrave;m việc, nu&ocirc;i dạy trẻ, theo đuổi sở th&iacute;ch&hellip; tất cả đều xuất ph&aacute;t từ nguyện vọng n&agrave;y. Thậm ch&iacute;, cũng c&oacute; những người sẵn s&agrave;ng đuổi theo hạnh ph&uacute;c của bản th&acirc;n d&ugrave; trong mắt người kh&aacute;c họ thật khổ sở, c&ocirc; độc v&agrave; bất hạnh. Theo đuổi hạnh ph&uacute;c ch&iacute;nh l&agrave; nguồn sức mạnh lay chuyển con người.</p>
<p class="block_5">Bản th&acirc;n t&ocirc;i cũng từng nghĩ t&iacute;ch c&agrave;ng nhiều đồ đạc l&agrave; c&agrave;ng thể hiện được gi&aacute; trị bản th&acirc;n, l&agrave; c&agrave;ng hạnh ph&uacute;c. T&ocirc;i từng l&agrave; kiểu người rất th&iacute;ch c&aacute;c đồ d&ugrave;ng v&agrave; chẳng thể vứt bỏ c&aacute;i g&igrave; đi được. Kh&ocirc;ng những thế, l&uacute;c đ&oacute; t&ocirc;i c&ograve;n muốn sắm th&ecirc;m đồ đạc trong nh&agrave;.</p>
<p class="block_5">Thế nhưng, d&ugrave; c&oacute; sắm nhiều đồ đến đ&acirc;u, t&ocirc;i vẫn thấy bản th&acirc;n thật khốn khổ khi so s&aacute;nh với người kh&aacute;c. Bản th&acirc;n t&ocirc;i cũng chưa bao giờ suy nghĩ s&acirc;u xa về một điều g&igrave; cả, m&agrave; chỉ to&agrave;n l&atilde;ng ph&iacute; thời gian. Cũng c&oacute; l&uacute;c, t&ocirc;i thấy hối hận về c&ocirc;ng việc m&igrave;nh từng muốn l&agrave;m cho bằng được. Để rồi sau đ&oacute;, t&ocirc;i ch&igrave;m đắm trong men rượu v&agrave; c&aacute;c c&ocirc; g&aacute;i. T&ocirc;i đ&atilde; từng l&agrave; người như thế đ&oacute;. Tất cả chỉ xuất ph&aacute;t từ những th&oacute;i quen m&agrave; ra.</p>
<p class="block_5">Cuộc sống trước đ&acirc;y của t&ocirc;i như thế n&agrave;y. Ph&ograve;ng ốc bừa b&atilde;i, gi&agrave;y d&eacute;p tứ tung. Thế nhưng t&ocirc;i cũng thường dọn dẹp, bởi cuối tuần bạn g&aacute;i t&ocirc;i hay đến chơi. T&ocirc;i chỉ cần dọn một phần b&ecirc;n ngo&agrave;i th&ocirc;i l&agrave; căn ph&ograve;ng tr&ocirc;ng lại ngăn nắp s&aacute;ng sủa ngay. T&ocirc;i cũng l&agrave; một người c&oacute; gu thẩm mỹ kh&ocirc;ng tệ, n&ecirc;n sắp xếp mấy đồ trang tr&iacute; kh&aacute; ổn, nhờ vậy m&agrave; tr&ocirc;ng căn ph&ograve;ng cũng kh&ocirc;ng đến nỗi n&agrave;o. Tuy nhi&ecirc;n, t&ocirc;i kh&ocirc;ng hay dọn gi&aacute; s&aacute;ch n&ecirc;n mấy cuốn s&aacute;ch thường nằm lung tung khắp ph&ograve;ng. Mấy cuốn đấy t&ocirc;i thường đọc v&agrave;i trang, rồi để đấy lần sau đọc tiếp, hoặc l&agrave; mấy cuốn s&aacute;ch đi mượn nhưng qu&ecirc;n chưa trả.</p>
<p class="block_5">Rồi l&uacute;c mở tủ quần &aacute;o ra mới đ&aacute;ng sợ. Bởi cả ngăn tủ nh&eacute;t đầy những bộ quần &aacute;o m&agrave; t&ocirc;i từng rất th&iacute;ch. Thỉnh thoảng, t&ocirc;i cũng l&ocirc;i ra mặc lại xem sao, nhưng kh&ocirc;ng d&aacute;m mặc đi ra ngo&agrave;i. Mấy bộ quần &aacute;o đấy t&ocirc;i chẳng mấy khi mặc đến, l&uacute;c mua cũng đắt, nếu h&ocirc;m n&agrave;o đẹp trời, t&ocirc;i m&agrave; lấy ra giặt l&agrave; cẩn thận th&igrave; sau n&agrave;y c&ograve;n phối được với những bộ kh&aacute;c cũng n&ecirc;n.</p>
<p class="block_5">Trong nh&agrave; vương v&atilde;i đầy c&aacute;c m&oacute;n đồ do t&ocirc;i th&iacute;ch n&ecirc;n sắm về. N&agrave;o l&agrave; s&aacute;ch nhập m&ocirc;n ghi ta, n&agrave;o l&agrave; đ&egrave;n trang tr&iacute;. Rồi c&ograve;n c&oacute; cả s&aacute;ch dạy giao tiếp tiếng Anh, l&uacute;c mua về t&ocirc;i định khi n&agrave;o rảnh th&igrave; học. C&ograve;n trong chiếc m&aacute;y ảnh kiểu cổ th&igrave; chẳng c&oacute; lấy một cuộn film.</p>
<p class="block_5">C&oacute; lẽ tại t&ocirc;i kh&ocirc;ng giữ được một sở th&iacute;ch n&agrave;o l&acirc;u cả, n&ecirc;n l&uacute;c ở nh&agrave; t&ocirc;i chẳng c&oacute; g&igrave; để l&agrave;m. Sau khi xem xong chương tr&igrave;nh Ametoku, t&ocirc;i ph&acirc;n v&acirc;n kh&ocirc;ng biết n&ecirc;n chơi điện tử tr&ecirc;n điện thoại hay đến cửa h&agrave;ng tiện lợi l&agrave;m v&agrave;i ly.</p>
<p class="block_5">T&ocirc;i đ&atilde; từng l&agrave; một kẻ th&iacute;ch so s&aacute;nh bản th&acirc;n với người kh&aacute;c.</p>
<p class="block_5">Cậu bạn thời đại học của t&ocirc;i hiện đang sống trong khu chung cư cao cấp ở khu đ&ocirc; thị mới của Tokyo. Nh&agrave; cửa lộng lẫy, ph&ograve;ng bếp được trang bị đồ d&ugrave;ng dụng cụ Bắc &Acirc;u. T&ocirc;i vừa ngồi n&oacute;i chuyện với cậu ta, vừa nhẩm t&iacute;nh gi&aacute; căn hộ n&agrave;y. Sau khi tốt nghiệp, bạn t&ocirc;i v&agrave;o l&agrave;m trong một doanh nghiệp lớn, lương cao, ổn định. Đi l&agrave;m được một thời gian, cậu ta quen với một c&ocirc; g&aacute;i xinh đẹp c&oacute; chung sở th&iacute;ch phim ảnh, hai người kết h&ocirc;n v&agrave; c&oacute; con. Đứa b&eacute; thật đ&aacute;ng y&ecirc;u trong những bộ đồ ngộ nghĩnh. Thời đại học, ch&uacute;ng t&ocirc;i vốn chẳng kh&aacute;c nhau l&agrave; mấy, tại sao giờ đ&acirc;y, cậu ta lại hơn t&ocirc;i nhiều đến vậy.</p>
<p class="block_5">Rồi khi nh&igrave;n thấy một chiếc Ferrari trắng chạy qua ng&atilde; tư, t&ocirc;i tự hỏi căn hộ t&ocirc;i đang thu&ecirc; c&oacute; chứa được hai c&aacute;i như thế kh&ocirc;ng. Sau đ&oacute; t&ocirc;i sẽ vừa đạp chiếc xe đạp 5.000 y&ecirc;n mua lại từ bạn t&ocirc;i, vừa nh&igrave;n theo chiếc xe lao đi trước mắt.</p>
<p class="block_5">Rồi &ocirc;m theo suy nghĩ thử vận may đổi đời, mỗi tuần t&ocirc;i đều mua v&eacute; số toto Big.</p>
<p class="block_5">Với thu nhập v&agrave; tiền tiết kiệm của m&igrave;nh, t&ocirc;i chẳng thể suy t&iacute;nh g&igrave; cho tương lai, t&ocirc;i cũng từng chia tay bạn g&aacute;i chỉ v&igrave; điều n&agrave;y. C&agrave;ng ng&agrave;y t&ocirc;i c&agrave;ng cảm thấy tự ti, mặc cảm bản th&acirc;n v&agrave; ganh tị với mọi người xung quanh.</p>
<p class="block_5">Đ&oacute; ch&iacute;nh l&agrave; t&ocirc;i của trước đ&acirc;y, một kẻ bạc nhược với một đống đồ trong nh&agrave;.</p>
<p class="block_5">Nhưng, t&ocirc;i đ&atilde; giảm bớt đồ đi. V&agrave; điều đ&oacute; thật tuyệt.</p>
<p class="block_5">Sau khi vứt đồ đi, t&ocirc;i cảm gi&aacute;c m&igrave;nh như biến th&agrave;nh một người kh&aacute;c. C&oacute; lẽ bạn sẽ nghĩ t&ocirc;i đang ph&oacute;ng đại mọi thứ l&ecirc;n.</p>
<p class="block_5">C&oacute; ai đ&oacute; đ&atilde; n&oacute;i thế n&agrave;y: Chỉ l&agrave; vứt đồ đi th&ocirc;i m&agrave;.</p>
<p class="block_5">Với ai đ&oacute;, c&oacute; lẽ t&ocirc;i chỉ vứt mấy thứ trong nh&agrave; đi thật. Hơn nữa t&ocirc;i lại chẳng l&agrave;m n&ecirc;n sự nghiệp g&igrave;, cũng chẳng c&oacute; g&igrave; đ&aacute;ng tự h&agrave;o với mọi người cả.</p>
<p class="block_5">Nhưng giờ t&ocirc;i c&oacute; thể tự tin n&oacute;i với mọi người rằng: Sống với &iacute;t đồ đạc, mỗi ng&agrave;y t&ocirc;i đều trải qua trong hạnh ph&uacute;c. V&agrave; hạnh ph&uacute;c l&agrave; g&igrave;, t&ocirc;i đang bắt đầu cảm nhận từng ch&uacute;t một.</p>
<p class="block_5">Với những ai c&ograve;n đang tự ti, mặc cảm giống t&ocirc;i trước đ&acirc;y, những người c&ograve;n đang so s&aacute;nh bản th&acirc;n với người kh&aacute;c, những người chưa cảm nhận được hạnh ph&uacute;c trong cuộc sống n&agrave;y, t&ocirc;i khuy&ecirc;n bạn h&atilde;y một lần thử rời xa những m&oacute;n đồ của m&igrave;nh. Tất nhi&ecirc;n l&agrave; tr&ecirc;n thế giới n&agrave;y lu&ocirc;n c&oacute; những thi&ecirc;n t&agrave;i ngay từ đầu đ&atilde; c&oacute; thể sống tự do kh&ocirc;ng vướng bận bởi đồ đạc, hay từ trong đống đồ hỗn độn nhận ra được điều qu&yacute; b&aacute;u của bản th&acirc;n. Nhưng với t&ocirc;i, những người &ldquo;b&igrave;nh thường&rdquo;, đều chỉ c&oacute; thể cảm nhận hạnh ph&uacute;c &ldquo;b&igrave;nh thường&rdquo; m&agrave; th&ocirc;i. V&agrave; c&oacute; lẽ bất cứ ai cũng mong ước m&igrave;nh c&oacute; thể hạnh ph&uacute;c. Nhưng c&oacute; một điều m&agrave; bạn n&ecirc;n biết l&agrave; những m&oacute;n đồ bạn sắm v&igrave; muốn được hạnh ph&uacute;c hơn thực ra chỉ cho bạn một ch&uacute;t x&iacute;u cảm gi&aacute;c đấy m&agrave; th&ocirc;i. Hầu hết con người ch&uacute;ng ta đều kh&ocirc;ng hiểu g&igrave; về hạnh ph&uacute;c.</p>
<p class="block_5">Giảm bớt số đồ đạc qu&aacute; tải trong nh&agrave; ch&iacute;nh l&agrave; một lần gi&uacute;p bạn suy nghĩ về hạnh ph&uacute;c. C&oacute; lẽ bạn sẽ cho rằng t&ocirc;i đang n&oacute;i kho&aacute;c, nhưng đ&oacute; thực sự l&agrave; những g&igrave; t&ocirc;i nghĩ.</p>
<div>&nbsp;</div>
</div>

</body>
</html>