<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;">Tại Sao Đồ Đạc Lại Chất Nhiều Đến Vậy?</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
<p class="block_8">Ch&uacute;ng ta sở hữu tất cả những m&oacute;n đồ m&agrave; m&igrave;nh mong ước</p>
<p class="block_4"><span class="text_">T</span><span class="text_1">rong chương n&agrave;y, t&ocirc;i muốn n&oacute;i với bạn về qu&aacute; tr&igrave;nh: &ldquo;V&igrave; sao ch&uacute;ng ta lại chất nhiều đồ đạc trong nh&agrave;&rdquo;. Khi hiểu về qu&aacute; tr&igrave;nh n&agrave;y rồi, bạn sẽ dễ d&agrave;ng hơn trong việc giảm bớt đồ đạc.</span></p>
<p class="block_5">Trước đ&acirc;y, t&ocirc;i hay sắm cho m&igrave;nh tất tần tật những đồ d&ugrave;ng cần thiết trong cuộc sống, nhưng t&ocirc;i vẫn lu&ocirc;n cảm thấy cuộc sống đấy kh&aacute;c xa với cuộc sống m&agrave; t&ocirc;i mong ước.</p>
<p class="block_5">Con người lu&ocirc;n ch&igrave;m đắm trong suy nghĩ: &ldquo;Kh&aacute;c xa với l&yacute; tưởng&rdquo;. V&agrave; khi nh&igrave;n v&agrave;o thực tế kh&ocirc;ng như trong mơ ấy, ta chỉ &ocirc;m trong l&ograve;ng cảm gi&aacute;c bất hạnh m&agrave; th&ocirc;i. Khi kh&ocirc;ng c&oacute; những thứ như m&igrave;nh mong muốn, t&ocirc;i cũng cảm thấy bất hạnh như vậy.</p>
<p class="block_8">D&ugrave; t&ocirc;i c&oacute; một căn ph&ograve;ng to với một chiếc</p>
<p class="block_5">s&ocirc; pha bọc da, hay một ban c&ocirc;ng rộng với m&aacute;i che c&oacute; thể tổ chức tiệc ngo&agrave;i trời th&igrave; đấy vẫn kh&ocirc;ng phải l&agrave; một chung cư cao tầng c&oacute; thể ngắm cảnh đ&ecirc;m trong th&agrave;nh phố. L&uacute;c đấy, t&ocirc;i chỉ thấy giấc mơ của m&igrave;nh chẳng thể th&agrave;nh sự thật được.</p>
<p class="block_5">Nhưng thực tế th&igrave; lại ho&agrave;n to&agrave;n ngược lại, thực ra giấc mơ của t&ocirc;i đ&atilde; ho&agrave;n to&agrave;n trở th&agrave;nh sự thật rồi. Tại sao lại như vậy, để t&ocirc;i giải th&iacute;ch cho bạn nh&eacute;.</p>
<p class="block_5">V&iacute; dụ như trong c&ocirc;ng việc. Ch&uacute;ng ta đi phỏng vấn ở nhiều c&ocirc;ng ty v&agrave; đi l&agrave;m ở c&ocirc;ng ty tr&uacute;ng tuyển. Đ&oacute; c&oacute; thể kh&ocirc;ng phải l&agrave; nguyện vọng thứ nhất của bạn, thậm ch&iacute; cũng chẳng phải nguyện vọng thứ hai, thứ ba. C&ocirc;ng ty cũng kh&ocirc;ng hoạt động trong lĩnh vực bạn muốn l&agrave;m, thậm ch&iacute; c&oacute; thể bạn l&agrave;m chỉ để trang trải cuộc sống m&agrave; th&ocirc;i. Thế n&ecirc;n l&uacute;c n&agrave;o bạn cũng ca th&aacute;n về sếp, về c&ocirc;ng ty của bạn v&agrave; trong đầu lu&ocirc;n nghĩ đến l&uacute;c chuyển việc. Tuy nhi&ecirc;n, khi đ&atilde; gửi hồ sơ v&agrave; đi phỏng vấn tức l&agrave; bạn đ&atilde; nghĩ: M&igrave;nh muốn l&agrave;m ở đ&acirc;y. Nếu nghĩ: &ldquo;Tuyệt đối kh&ocirc;ng muốn l&agrave;m&rdquo; th&igrave; bạn đ&atilde; kh&ocirc;ng đi phỏng vấn rồi. C&oacute; thể tại một thời điểm n&agrave;o đ&oacute;, bạn từng muốn l&agrave;m việc trong c&ocirc;ng ty v&agrave; khi nhận được th&ocirc;ng b&aacute;o tr&uacute;ng tuyển, chắc chắn bạn đ&atilde; rất vui.</p>
<p class="block_5">Ng&ocirc;i nh&agrave; m&agrave; t&ocirc;i đang sống cũng vậy. T&ocirc;i đ&atilde; sống 10 năm trong ng&ocirc;i nh&agrave; n&agrave;y, 10 năm trước t&ocirc;i chỉ c&oacute; t&acirc;m nguyện l&agrave; l&agrave;m thế n&agrave;o cũng phải chuyển đến đ&acirc;y, n&oacute; l&agrave; ng&ocirc;i nh&agrave; m&agrave; t&ocirc;i đ&atilde; phải kiếm rất l&acirc;u mới thấy. Đến giờ t&ocirc;i vẫn c&ograve;n nhớ r&otilde; m&igrave;nh đ&atilde; hạnh ph&uacute;c đến thế n&agrave;o khi được chuyển v&agrave;o đ&acirc;y. L&uacute;c đ&oacute; t&ocirc;i hạnh ph&uacute;c v&igrave; t&igrave;m thấy ng&ocirc;i nh&agrave; c&oacute; thiết kế đầy đủ, tiện nghi chứ kh&ocirc;ng phải v&igrave; gi&aacute; tiền của n&oacute;. Thậm ch&iacute; t&ocirc;i c&ograve;n thấy h&aacute;o hức khi bắt đầu kh&aacute;m ph&aacute; khu phố trong mơ n&agrave;y. Thế nhưng, 10 năm sống trong căn nh&agrave; n&agrave;y, t&ocirc;i dần thấy kh&oacute; chịu với sự chật chội, cũ kỹ của căn ph&ograve;ng. Giấc mơ 10 năm trước của t&ocirc;i đ&atilde; trở th&agrave;nh hiện thực rồi, nhưng tại sao t&ocirc;i lại lu&ocirc;n cảm thấy bất m&atilde;n đến vậy?</p>
<p class="block_5">Điều n&agrave;y cũng đ&uacute;ng với mấy đồ d&ugrave;ng của t&ocirc;i.</p>
<p class="block_5">V&iacute; dụ như quần &aacute;o. Trước đ&acirc;y l&uacute;c n&agrave;o t&ocirc;i cũng c&oacute; cảm gi&aacute;c: &ldquo;Kh&ocirc;ng c&ograve;n bộ n&agrave;o để mặc ra ngo&agrave;i nữa&rdquo;.</p>
<p class="block_5">V&agrave;o ng&agrave;y nghỉ l&agrave; t&ocirc;i l&agrave; d&agrave;nh trọn một ng&agrave;y để mua sắm. Mặc d&ugrave; người đ&atilde; mệt r&atilde; rời, nhưng t&ocirc;i vẫn kh&ocirc;ng ngừng nh&eacute;t những bộ quần &aacute;o m&igrave;nh th&iacute;ch v&agrave;o giỏ h&agrave;ng. Khi về nh&agrave;, t&ocirc;i diện thử từng bộ một v&agrave; tự ngắm trước gương. Ng&agrave;y h&ocirc;m sau, khi lần đầu diện mấy bộ mới mua ra ngo&agrave;i, t&ocirc;i cảm thấy thật tự tin v&agrave; th&iacute;ch th&uacute;. C&oacute; lẽ l&uacute;c đ&oacute; t&ocirc;i chỉ c&oacute; một nguyện vọng l&agrave; c&oacute; trong tay tất cả những bộ quần &aacute;o y&ecirc;u th&iacute;ch d&ugrave; phải trả bao nhi&ecirc;u chăng nữa. V&agrave; quả thực l&agrave; những bộ quần &aacute;o t&ocirc;i th&iacute;ch th&igrave; chất đầy th&agrave;nh n&uacute;i, ấy thế m&agrave; l&uacute;c n&agrave;o t&ocirc;i cũng tự thấy l&agrave; &ldquo;chẳng c&ograve;n bộ n&agrave;o để mặc ra ngo&agrave;i nữa&rdquo;.</p>
<p class="block_5">Cũng tương tự như vậy, hầu hết ch&uacute;ng ta đều thỏa được l&ograve;ng mong ước của m&igrave;nh, nhưng tại sao chẳng bao giờ ch&uacute;ng ta cảm thấy đủ v&agrave; lu&ocirc;n cảm thấy m&igrave;nh thật bất hạnh?</p>
<p class="block_8">T&aacute;c hại của th&oacute;i quen</p>
<p class="block_5">Chắc c&acirc;u trả lời n&agrave;y ai cũng hiểu được. Ch&uacute;ng ta đ&atilde; &ldquo;quen&rdquo; với những m&oacute;n đồ mong ước m&agrave; m&igrave;nh c&oacute; trong tay. Dần dần, &ldquo;th&oacute;i quen&rdquo; sẽ trở th&agrave;nh &ldquo;điều hiển nhi&ecirc;n&rdquo;, v&agrave; cuối c&ugrave;ng ta sẽ cảm thấy &ldquo;ch&aacute;n ngấy&rdquo;.</p>
<p class="block_5">Bạn mới mua một chiếc v&aacute;y. Lần đầu ti&ecirc;n mặc n&oacute;, bạn cảm thấy thật th&iacute;ch, thật hạnh ph&uacute;c. Nhưng sau năm lần mặc, bạn cảm thấy &ldquo;quen&rdquo; thuộc v&agrave; cảm gi&aacute;c hạnh ph&uacute;c vơi dần đi. Sau 10 lần mặc, chiếc v&aacute;y th&agrave;nh một thứ &ldquo;b&igrave;nh thường&rdquo; trong tủ quần &aacute;o của bạn. V&agrave; sau 50 lần mặc n&oacute;, bạn cảm thấy ch&aacute;n ngấy rồi. Theo qu&aacute; tr&igrave;nh từ quen thuộc đến b&igrave;nh thường rồi ch&aacute;n ngấy &aacute;nh s&aacute;ng lấp l&aacute;nh của mong ước được thực hiện cũng dần biến th&agrave;nh m&agrave;u đen, m&oacute;n đồ cũng theo đ&oacute; m&agrave; trở th&agrave;nh thứ chẳng đ&aacute;ng để &yacute; đến. Đ&oacute; ch&iacute;nh l&agrave; chu tr&igrave;nh từ quen thuộc đến ch&aacute;n nản.</p>
<p class="block_5">Mặc d&ugrave; tất cả mong muốn của ch&uacute;ng ta đều th&agrave;nh hiện thực, nhưng do qu&aacute; tr&igrave;nh biến đổi từ quen thuộc đến ch&aacute;n nản kể tr&ecirc;n m&agrave; ta chẳng bao giờ vừa l&ograve;ng với những g&igrave; đang c&oacute;.</p>
<p class="block_5">T&oacute;m lại, nếu kh&ocirc;ng c&oacute; cảm gi&aacute;c quen thuộc th&igrave; ch&uacute;ng ta vẫn c&oacute; thể tiếp tục thấy hạnh ph&uacute;c với những đồ d&ugrave;ng ưa th&iacute;ch của m&igrave;nh. Nếu cảm thấy thỏa m&atilde;n với những m&oacute;n đồ đang c&oacute;, th&igrave; ch&uacute;ng ta sẽ kh&ocirc;ng t&iacute;ch th&ecirc;m đồ mới nữa. C&oacute; thể thấy, cảm gi&aacute;c quen thuộc n&agrave;y nguy hiểm đến dường n&agrave;o.</p>
<p class="block_8">Tại sao con người chỉ lu&ocirc;n muốn những thứ mới mẻ?</p>
<p class="block_5">Khi n&oacute;i về cảm gi&aacute;c quen thuộc n&agrave;y, trước hết ta cần phải nh&igrave;n nhận lại cơ cấu cảm nhận của con người. C&oacute; thể đ&acirc;y l&agrave; một c&acirc;u chuyện hơi lằng nhằng, nhưng n&oacute; l&agrave; một chủ đề lớn trong cuốn s&aacute;ch n&agrave;y n&ecirc;n t&ocirc;i hi vọng bạn sẽ ch&uacute; &yacute; tới n&oacute;.</p>
<p class="block_5">Bản chất của hệ thần kinh con người l&agrave; cơ cấu t&igrave;m ra sự &ldquo;thay đổi&rdquo; giữa c&aacute;c k&iacute;ch th&iacute;ch. Đ&oacute; l&agrave; sự thay đổi khi chuyển từ k&iacute;ch th&iacute;ch n&agrave;y sang k&iacute;ch th&iacute;ch kh&aacute;c.</p>
<p class="block_5">T&ocirc;i c&oacute; thể đưa cho bạn một v&iacute; dụ dễ hiểu hơn. M&ugrave;a thu cũng l&agrave; l&uacute;c m&ugrave;a tắm biển đ&atilde; kết th&uacute;c. Nhưng nh&igrave;n thấy biển, bạn đột nhi&ecirc;n lại c&oacute; &yacute; nghĩ: &Ocirc;i, biển xanh như m&ugrave;a xu&acirc;n, m&igrave;nh muốn tắm biển ở đ&acirc;y qu&aacute;. V&agrave; thế l&agrave; bạn cứ thế chạy xuống biển. Nhưng ngay lập tức bạn sẽ phải k&ecirc;u l&ecirc;n: &Ocirc;i, lạnh qu&aacute;! V&igrave; nước lạnh hơn bạn tưởng rất nhiều. L&uacute;c n&agrave;y hệ thần kinh của bạn đ&atilde; t&igrave;m thấy sự ch&ecirc;nh lệch giữa nhiệt độ tr&ecirc;n bờ v&agrave; nhiệt độ trong nước biển v&agrave; tiếp nhận một k&iacute;ch th&iacute;ch l&agrave; lạnh. Tuy nhi&ecirc;n, nếu ng&acirc;m m&igrave;nh một thời gian trong nước biển, bạn sẽ quen với k&iacute;ch th&iacute;ch n&agrave;y v&agrave; sẽ n&oacute;i: Ồ, nhưng m&agrave; để một l&uacute;c th&igrave; cũng ấm phết.</p>
<p class="block_5">Trường hợp một người đang ngủ tr&ecirc;n s&ocirc; pha, một người kh&aacute;c tắt tivi đi th&igrave; ngay lập tức anh ta sẽ tỉnh lại v&agrave; bảo: &ldquo;T&ocirc;i đang xem m&agrave;&rdquo; cũng giống như vậy. (Chắc chắn l&agrave; người tắt tivi sẽ nghĩ: &ldquo;R&otilde; r&agrave;ng l&agrave; đang ngủ m&agrave;!&rdquo;).</p>
<p class="block_5">Trong trường hợp n&agrave;y, ban đầu khi để tivi mở th&igrave; sẽ rất s&aacute;ng, tiếng cũng rất to, th&ocirc;ng thường sẽ rất kh&oacute; ngủ. Nhưng qua một thời gian, người n&agrave;y sẽ &ldquo;quen&rdquo; với k&iacute;ch th&iacute;ch như vậy v&agrave; c&oacute; thể ngủ rất ngon. Thậm ch&iacute;, khi người n&agrave;y đ&atilde; quen với trạng th&aacute;i n&agrave;y rồi, nếu đột nhi&ecirc;n tắt tivi, tức l&agrave; kh&ocirc;ng c&ograve;n k&iacute;ch th&iacute;ch nữa, th&igrave; anh ta sẽ nhận ra sự kh&aacute;c biệt v&agrave; chợt tỉnh lại.</p>
<p class="block_5">Hệ thống thần kinh con người kh&ocirc;ng tập trung v&agrave;o khối lượng k&iacute;ch th&iacute;ch, m&agrave; tập trung v&agrave;o sự kh&aacute;c biệt khi k&iacute;ch th&iacute;ch thay đổi. Trong trường hợp tr&ecirc;n, k&iacute;ch th&iacute;ch đến từ tivi l&agrave; kh&aacute; lớn, nhưng người n&agrave;y đ&atilde; quen với k&iacute;ch th&iacute;ch n&ecirc;n ho&agrave;n to&agrave;n c&oacute; thể ngủ ngon. Ngược lại, khi kh&ocirc;ng c&ograve;n k&iacute;ch th&iacute;ch từ &acirc;m thanh hay độ s&aacute;ng của tivi, anh ta sẽ tỉnh dậy v&igrave; thay đổi k&iacute;ch th&iacute;ch. Trường hợp n&agrave;y cũng giống như việc một đứa trẻ đang ngủ trưa bị tỉnh giấc v&igrave; tiếng bước ch&acirc;n vậy. Chỉ c&oacute; điều l&agrave; tr&igrave;nh tự th&igrave; ngược lại.</p>
<p class="block_5">Để hệ thần kinh con người nhận ra được k&iacute;ch th&iacute;ch cần c&oacute; sự ch&ecirc;nh lệch giữa hai trạng th&aacute;i. V&iacute; dụ như tắt chiếc tivi đang mở (ch&ecirc;nh lệch từ c&oacute; k&iacute;ch th&iacute;ch sang kh&ocirc;ng c&oacute; k&iacute;ch th&iacute;ch), hay đứa trẻ đang ngủ bị thức giấc v&igrave; tiếng bước ch&acirc;n (từ kh&ocirc;ng c&oacute; k&iacute;ch th&iacute;ch sang c&oacute; k&iacute;ch th&iacute;ch), hoặc c&oacute; thể l&agrave; bị tỉnh giấc do đổi k&ecirc;nh tivi (từ k&iacute;ch th&iacute;ch n&agrave;y sang một k&iacute;ch th&iacute;ch kh&aacute;c), hoặc thậm ch&iacute; l&agrave; tỉnh giấc do tăng &acirc;m lượng tivi (từ c&oacute; k&iacute;ch th&iacute;ch sang k&iacute;ch th&iacute;ch lớn hơn)&hellip;</p>
<p class="block_5">Quay lại với vấn đề về những mong muốn hay đồ d&ugrave;ng m&agrave; ta c&oacute; được, cảm gi&aacute;c kh&ocirc;ng thỏa m&atilde;n của bản th&acirc;n l&agrave; do hệ thần kinh của ch&uacute;ng ta nhận thấy kh&ocirc;ng c&ograve;n ch&ecirc;nh lệch giữa c&aacute;c k&iacute;ch th&iacute;ch như tr&ecirc;n. L&uacute;c n&agrave;o cũng chỉ thấy một đồ vật đấy th&ocirc;i th&igrave; hệ thống thần kinh kh&ocirc;ng thể nhận ra sự ch&ecirc;nh lệch, dẫn đến cảm gi&aacute;c quen thuộc, tiếp đ&oacute; l&agrave; cảm gi&aacute;c hiển nhi&ecirc;n v&agrave; cuối c&ugrave;ng l&agrave; cảm gi&aacute;c ch&aacute;n nản.</p>
<p class="block_8">Tại sao c&aacute;c c&ocirc; g&aacute;i lại kh&ocirc;ng thỏa m&atilde;n với những chiếc nhẫn?</p>
<p class="block_5">Qu&aacute; tr&igrave;nh từ quen thuộc đến ch&aacute;n nản n&agrave;y c&oacute; thể ảnh hưởng xấu đến mọi mặt trong đời sống ch&uacute;ng ta.</p>
<p class="block_5">Đơn giản như bạn mua được tất cả những bộ quần &aacute;o m&agrave; bạn lu&ocirc;n muốn c&oacute;, nhưng rồi bạn nhanh ch&oacute;ng thấy ch&uacute;ng xấu x&iacute; v&agrave; tự nhủ: chẳng c&oacute; c&aacute;i n&agrave;o mặc được cả. Hay bạn kh&ocirc;ng c&ograve;n t&igrave;m thấy niềm vui trong c&ocirc;ng việc m&agrave; bạn vốn rất m&atilde;n nguyện khi c&oacute; n&oacute;. Hoặc cũng c&oacute; thể l&agrave; bạn thấy ch&aacute;n gương mặt đ&atilde; được phẫu thuật thẩm mỹ của m&igrave;nh v&agrave; lại tiếp tục phẫu thuật. D&ugrave; c&oacute; quen với mấy người bạn g&aacute;i rồi nhưng bạn vẫn tiếp tục chạy theo c&ocirc; kh&aacute;c. Hay chia tay với c&ocirc; g&aacute;i m&agrave; m&igrave;nh đ&atilde; từng thề sẽ ở b&ecirc;n nhau d&ugrave; ốm đau hay mạnh khỏe&hellip; Tất cả những việc đ&oacute; đều l&agrave; do ảnh hưởng của qu&aacute; tr&igrave;nh &ldquo;th&oacute;i quen ch&aacute;n nản&rdquo;.</p>
<p class="block_5">Nếu bạn tặng cho một b&eacute; g&aacute;i chiếc nhẫn nhựa, c&ocirc; b&eacute; sẽ sung sướng ngay lập tức. Nhưng dần dần, c&ocirc; b&eacute; ấy sẽ vứt chiếc nhẫn đ&oacute; qua một b&ecirc;n, thậm ch&iacute; c&ograve;n thấy ch&aacute;n chiếc nhẫn 50 ngh&igrave;n y&ecirc;n mua từ tiền ti&ecirc;u vặt tiết kiệm, sau đ&oacute; l&agrave; đến chiếc nhẫn 300 ngh&igrave;n y&ecirc;n mua từ tiền lương của m&igrave;nh. C&oacute; lẽ d&ugrave; c&oacute; được chiếc nhẫn nổi tiếng nhất, đắt gi&aacute; nhất thế giới th&igrave; c&ocirc; g&aacute;i ấy cũng sẽ ch&aacute;n n&oacute; m&agrave; th&ocirc;i.</p>
<p class="block_5">C&ograve;n với b&eacute; trai m&agrave; n&oacute;i, ng&agrave;y đầu khi c&oacute; được một chiếc &ocirc; t&ocirc; đồ chơi, c&aacute;c cậu b&eacute; sẽ nhảy cẫng l&ecirc;n sung sướng. Nhưng cậu cũng sẽ ch&aacute;n n&oacute;, ch&aacute;n cả những chiếc &ocirc; t&ocirc; đồ chơi kh&aacute;c. V&igrave; ch&aacute;n n&ecirc;n cậu sẽ nhanh ch&oacute;ng vứt bỏ ch&uacute;ng đi.</p>
<p class="block_5">Khi cảm thấy quen thuộc đến ph&aacute;t ch&aacute;n những m&oacute;n đồ của m&igrave;nh, bạn kh&ocirc;ng c&ograve;n bị n&oacute; k&iacute;ch th&iacute;ch nữa. Hệ thống thần kinh x&aacute;c nhận trạng th&aacute;i giống nhau ở mọi l&uacute;c, mọi nơi n&ecirc;n bạn kh&ocirc;ng c&ograve;n thấy sự ch&ecirc;nh lệch giữa c&aacute;c k&iacute;ch th&iacute;ch nữa. V&agrave; để tạo ra sự ch&ecirc;nh lệch đ&oacute;, chỉ c&ograve;n c&aacute;ch l&agrave; tắt k&iacute;ch th&iacute;ch đ&oacute; đi, thay đổi n&oacute;, tăng th&ecirc;m k&iacute;ch th&iacute;ch hay l&agrave;m n&oacute; lớn th&ecirc;m.</p>
<p class="block_5">Nếu &aacute;p v&agrave;o đồ vật th&igrave; bạn cần phải mua một m&oacute;n kh&aacute;c (thay đổi k&iacute;ch th&iacute;ch), mua nhiều hơn (tăng th&ecirc;m k&iacute;ch th&iacute;ch) hay mua những thứ đắt hơn (l&agrave;m k&iacute;ch th&iacute;ch lớn hơn).</p>
<p class="block_8">L&agrave;m thế n&agrave;o để động vi&ecirc;n một Honda Keisuke đ&atilde; thất bại tại World Cup?</p>
<p class="block_5">Từ vấn đề &ldquo;quen thuộc ch&aacute;n nản&rdquo;, c&oacute; một vấn đề c&ograve;n rắc rối hơn nữa. Quen thuộc hay ch&aacute;n nản đều chỉ l&agrave; cảm gi&aacute;c của ri&ecirc;ng một c&aacute; nh&acirc;n. Nếu nh&igrave;n từ g&oacute;c độ của người kh&aacute;c ta sẽ thấy ngần đấy thứ l&agrave; qu&aacute; mỹ m&atilde;n trong cuộc sống n&agrave;y. Một chiếc nhẫn 50 ngh&igrave;n y&ecirc;n, một chiếc &ocirc; t&ocirc; Nhật, tại sao chỉ c&oacute; chủ sở hữu mới thấy kh&ocirc;ng thỏa m&atilde;n nhỉ? Đ&oacute; l&agrave; bởi việc so s&aacute;nh c&aacute;c k&iacute;ch th&iacute;ch để nh&igrave;n ra sự ch&ecirc;nh lệch chỉ xảy ra ở người sở hữu đồ vật th&ocirc;i.</p>
<p class="block_5">V&iacute; dụ: t&igrave;nh trạng của cầu thủ Honda Keisuke ngay sau thất bại ở World Cup. Anh ấy đ&atilde; thất vọng v&agrave; ngồi thừ người trong ph&ograve;ng thay đồ. Nếu t&ocirc;i c&oacute; ở đ&oacute;, t&ocirc;i sẽ n&oacute;i: Mặc d&ugrave; anh đ&atilde; thua trong trận đấu nhưng kh&ocirc;ng sao đ&acirc;u, h&atilde;y vui l&ecirc;n chứ. Tiền lương của anh l&agrave; mấy trăm triệu, xe anh đi l&agrave; Ferrari. Sau khi giải nghệ, anh c&oacute; thể đi v&ograve;ng quanh thế giới, cũng c&oacute; thể l&agrave;m huấn luyện vi&ecirc;n. Tương lai của anh chẳng c&oacute; g&igrave; để phải lo lắng cả. Anh cứ nh&igrave;n t&ocirc;i m&agrave; xem. Thế n&ecirc;n h&atilde;y vui l&ecirc;n nh&eacute;.</p>
<p class="block_5">D&ugrave; c&oacute; nghĩ kiểu g&igrave; th&igrave; anh ấy cũng kh&ocirc;ng thể bị thuyết phục bởi mấy c&acirc;u n&oacute;i ấy của t&ocirc;i v&agrave; cũng chẳng thể b&igrave;nh tĩnh trở lại. V&agrave; anh ấy cũng sẽ chẳng n&oacute;i với t&ocirc;i những c&acirc;u như: Ừ nhỉ! D&ugrave; c&oacute; so s&aacute;nh với ai đi nữa th&igrave; t&ocirc;i cũng may mắn hơn họ nhiều. T&ocirc;i c&ograve;n c&oacute; bao nhi&ecirc;u thứ tốt nữa. Cảm ơn anh nh&eacute;, t&ocirc;i ổn rồi&hellip;</p>
<p class="block_5">Bởi việc so s&aacute;nh chỉ c&oacute; trong đầu ch&iacute;nh ch&uacute;ng ta chứ kh&ocirc;ng phải do bất cứ ai l&agrave;m hộ được. V&agrave; nếu Honda Keisuke kh&ocirc;ng thắng trong trận đấu th&igrave; anh ta kh&ocirc;ng thể thỏa m&atilde;n được bản th&acirc;n.</p>
<p class="block_8">Niềm vui chiến thắng c&oacute; thể k&eacute;o d&agrave;i đến ba tiếng?</p>
<p class="block_5">Tốc độ chuyển từ &ldquo;k&iacute;ch th&iacute;ch&rdquo; sang &ldquo;quen thuộc&rdquo; diễn ra kh&aacute; nhanh. Đ&atilde; từng c&oacute; một cuộc phỏng vấn vận động vi&ecirc;n Andre Agassi, người từng gi&agrave;nh được bốn giải Grand Slam. Sau chiến thắng ở giải Wimbledon năm 1992, Andre Agassi đ&atilde; n&oacute;i: Chiến thắng của t&ocirc;i chỉ c&oacute; v&agrave;i người biết đến. Chiến thắng n&agrave;y cũng kh&ocirc;ng b&ugrave; lại được cho những thất bại cay đắng m&agrave; t&ocirc;i từng gặp phải. Niềm vui chiến thắng kh&ocirc;ng k&eacute;o d&agrave;i bằng sự đau đớn trong thất bại. Vậy n&ecirc;n kh&ocirc;ng thể n&oacute;i ch&uacute;ng bằng nhau được.</p>
<p class="block_5">Trong c&aacute;c cuốn s&aacute;ch của Tal Ben-Shahar, nh&agrave; t&acirc;m l&yacute; học được sinh vi&ecirc;n y&ecirc;u th&iacute;ch ở Đại học Harvard cũng đề cập điều tương tự. Năm 16 tuổi, &ocirc;ng gi&agrave;nh ng&ocirc;i qu&aacute;n qu&acirc;n trong giải Squash Israel Champion. Đ&acirc;y l&agrave; th&agrave;nh quả thu được sau qu&aacute; tr&igrave;nh luyện tập suốt 5 năm, mỗi ng&agrave;y s&aacute;u tiếng của &ocirc;ng. Tuy nhi&ecirc;n, sau bữa tiệc ăn mừng chiến thắng, khi &ocirc;ng trở về nh&agrave;, &ocirc;ng kh&ocirc;ng c&ograve;n cảm thấy niềm vui chiến thắng khi giấc mơ th&agrave;nh hiện thực. V&agrave; theo &ocirc;ng, niềm vui chiến thắng trong &ocirc;ng chỉ k&eacute;o d&agrave;i ba tiếng đồng hồ m&agrave; th&ocirc;i.</p>
<p class="block_5">Kể cả khi đạt được mục ti&ecirc;u vĩ đại n&agrave;o đ&oacute; m&agrave; &iacute;t ai c&oacute; thể th&agrave;nh c&ocirc;ng th&igrave; bạn cũng sẽ quen ngay với niềm vui to lớn đấy th&ocirc;i.</p>
<p class="block_8">Bill Gates c&oacute; thể ăn s&aacute;u bữa một ng&agrave;y kh&ocirc;ng?</p>
<p class="block_5">C&oacute; một sự thực l&agrave; d&ugrave; bạn c&oacute; nhận được c&aacute;i nhẫn 10 ngh&igrave;n y&ecirc;n, 30 ngh&igrave;n y&ecirc;n hay 50 ngh&igrave;n y&ecirc;n th&igrave; cảm gi&aacute;c sung sướng khi nhận được ch&uacute;ng cũng đều giống nhau. Niềm vui khi bạn nhận được chiếc nhẫn 50 ngh&igrave;n y&ecirc;n cũng kh&ocirc;ng hề gấp năm lần niềm vui khi nhận được chiếc nhẫn 10 ngh&igrave;n y&ecirc;n đ&acirc;u. Nụ cười của bạn cũng chẳng tươi hơn năm lần v&agrave; niềm vui đấy cũng chẳng k&eacute;o d&agrave;i gấp năm lần được. Gi&aacute; trị của đồ vật c&oacute; thể kh&ocirc;ng c&oacute; giới hạn nhưng t&igrave;nh cảm của con người th&igrave; c&oacute;.</p>
<p class="block_5">Nếu niềm vui khi bạn nhận được chiếc nhẫn 50 ngh&igrave;n y&ecirc;n thực sự nhiều hơn gấp năm lần khi nhận được chiếc nhẫn 10 ngh&igrave;n y&ecirc;n th&igrave; ch&uacute;ng ta c&oacute; thể hạnh ph&uacute;c hơn chỉ với tiền bạc, vật chất. D&ugrave; bạn gi&agrave;u c&oacute; như thế n&agrave;o chăng nữa, d&ugrave; bạn c&oacute; nhiều t&agrave;i sản đến đ&acirc;u, th&igrave; sự gi&agrave;u c&oacute; đấy cũng chẳng kh&aacute;c g&igrave; với niềm vui hiện tại bạn đang cảm nhận được. V&agrave; d&ugrave; c&oacute; sắm được nhiều đồ đến đ&acirc;u, bạn cũng kh&ocirc;ng thấy thoải m&aacute;i bởi niềm vui khi c&oacute; đồ mới trong tay cũng chỉ như những niềm vui nhỏ b&eacute; hằng ng&agrave;y kh&aacute;c m&agrave; th&ocirc;i.</p>
<p class="block_5">Cũng giống như t&igrave;nh cảm, cơ thể ch&uacute;ng ta cũng c&oacute; giới hạn nhất định. D&ugrave; c&oacute; l&agrave; người gi&agrave;u c&oacute; nhất thế giới như Bill Gates th&igrave; dạ d&agrave;y của &ocirc;ng ấy cũng giống như ch&uacute;ng ta m&agrave; th&ocirc;i. D&ugrave; c&oacute; trở th&agrave;nh người như Bill Gates th&igrave; bạn cũng kh&ocirc;ng thể ăn đến s&aacute;u bữa một ng&agrave;y được. V&agrave; thời gian một ng&agrave;y của bạn cũng kh&ocirc;ng thể tăng l&ecirc;n 25 tiếng.</p>
<p class="block_8">Chức năng của một chiếc đồng hồ Apple Watch c&oacute; gi&aacute; gấp 50 lần?</p>
<p class="block_5">Nếu x&eacute;t về chức năng của đồ vật th&igrave; t&ocirc;i c&oacute; thể n&oacute;i ch&uacute;ng c&oacute; chức năng như nhau. Một chiếc xe thể thao 10 triệu y&ecirc;n cũng kh&ocirc;ng thể ph&oacute;ng nhanh hơn 10 lần so với một chiếc &ocirc; t&ocirc; b&igrave;nh thường gi&aacute; một triệu y&ecirc;n được. Bạn chỉ cần ph&oacute;ng nhanh gấp đ&ocirc;i b&igrave;nh thường th&ocirc;i l&agrave; đ&atilde; bị bắt rồi. Tương tự như thế, một chiếc đồng hồ Apple Watch gi&aacute; hai triệu y&ecirc;n so với chiếc 40 ngh&igrave;n y&ecirc;n th&igrave; pin của n&oacute; cũng kh&ocirc;ng lớn hơn gấp 50 lần v&agrave; tốc độ xử l&yacute; cũng kh&ocirc;ng nhanh hơn 50 lần được.</p>
<p class="block_5">Khi so s&aacute;nh chức năng của đồ vật, nếu một chiếc xe c&oacute; gi&aacute; đắt gấp hai c&oacute; thể chạy nhanh hơn hai lần, hay một chiếc &aacute;o kho&aacute;c đắt gấp hai c&oacute; thể giữ ấm tốt hơn hai lần th&igrave; ch&uacute;ng ta c&oacute; thể hạnh ph&uacute;c với tiền bạc, của cải n&agrave;y rồi. Nhưng đ&aacute;ng tiếc l&agrave; sự thật lại kh&ocirc;ng phải như vậy.</p>
<p class="block_5">Cơ chế bẩm sinh của mỗi người đi từ &ldquo;quen thuộc đến ch&aacute;n nản&rdquo; nếu chỉ nh&igrave;n từ kh&iacute;a cạnh vật chất th&igrave; hơi thiếu s&oacute;t. Ch&iacute;nh nhờ c&oacute; chế độ &ldquo;quen thuộc&rdquo; n&agrave;y m&agrave; khi con người gặp kh&oacute; khăn, cản trở c&oacute; thể vượt qua n&oacute; v&agrave; tiến về ph&iacute;a trước. Con người kh&ocirc;ng chỉ biết quen với sự thuận lợi m&agrave; c&ograve;n c&oacute; thể quen được với những kh&oacute; khăn. Tuy nhi&ecirc;n, nếu chỉ x&eacute;t trong phạm vi nguy&ecirc;n nh&acirc;n khiến gia tăng đồ đạc th&igrave; cơ chế n&agrave;y hiển nhi&ecirc;n đ&atilde; g&acirc;y ra t&aacute;c động xấu đến ch&uacute;ng ta. V&igrave; thế, ch&uacute;ng ta cần nhận thức r&otilde; vấn đề n&agrave;y.</p>
<p class="block_8">T&igrave;nh cảm trong tương lai l&agrave; kh&ocirc;ng thể dự t&iacute;nh được</p>
<p class="block_5">Như vậy d&ugrave; bạn c&oacute; sắm thật nhiều thứ th&igrave; bạn cũng sẽ nhanh ch&oacute;ng ch&aacute;n ch&uacute;ng m&agrave; th&ocirc;i. Kể cả khi c&oacute; đủ những thứ m&agrave; theo người kh&aacute;c l&agrave; qu&aacute; mỹ m&atilde;n rồi th&igrave; một l&uacute;c n&agrave;o đ&oacute; bạn cũng sẽ kh&ocirc;ng ưng ch&uacute;ng nữa. Cứ nghĩ theo c&aacute;ch n&agrave;y th&igrave; bạn sẽ thấy d&ugrave; sau n&agrave;y c&oacute; th&ecirc;m m&oacute;n đồ n&agrave;o nữa th&igrave; bạn cũng sẽ thấy ch&aacute;n m&agrave; th&ocirc;i.</p>
<p class="block_5">Vậy tại sao ch&uacute;ng ta lại cứ tiếp tục mua th&ecirc;m đồ v&agrave; lặp lại qu&aacute; tr&igrave;nh &ldquo;kh&ocirc;ng ch&aacute;n&rdquo; đến &ldquo;ch&aacute;n&rdquo;? L&yacute; do ch&iacute;nh l&agrave; con người thường dự đo&aacute;n t&igrave;nh cảm &ldquo;tương lai&rdquo; theo t&igrave;nh cảm &ldquo;hiện tại&rdquo;. Trong số c&aacute;c lo&agrave;i động vật, chỉ c&oacute; con người l&agrave; c&oacute; thể dự đo&aacute;n được tương lai, nhưng khoảng c&aacute;ch tương lai đ&oacute; thực sự lại rất ngắn. Bạn đ&atilde; bao giờ đi si&ecirc;u thị sắm đầy mọi thứ trong t&igrave;nh trạng đ&oacute;i bụng chưa? Hay bạn đ&atilde; bao giờ hối hận khi gọi một b&agrave;n đồ nhắm ở qu&aacute;n rượu với c&aacute;i bụng rỗng chưa? Nguy&ecirc;n nh&acirc;n của những việc n&agrave;y l&agrave; do bạn đ&atilde; ph&aacute;n đo&aacute;n nhầm về t&igrave;nh trạng của bạn trong tương lai dựa tr&ecirc;n t&igrave;nh trạng c&aacute;i bụng rỗng ở hiện tại của bạn. Con người cho rằng m&igrave;nh c&oacute; thể dự đo&aacute;n trước được tương lai, nhưng thực tế l&agrave; ngay cả tương lai sau 30 ph&uacute;t ch&uacute;ng ta cũng kh&ocirc;ng đo&aacute;n được.</p>
<p class="block_5">Ng&agrave;y h&ocirc;m trước bạn uống thật nhiều rượu v&agrave; say đến tận ng&agrave;y thứ hai. &Ocirc;m c&aacute;i đầu nặng như đ&aacute;, bạn thề l&agrave;: Kh&ocirc;ng bao giờ uống đến mức n&agrave;y nữa. Hầu như ai cũng như vậy cả. Nhưng thực tế, sau khi hết đau đầu, bạn lại uống đến say m&egrave;m như vậy.</p>
<p class="block_5">Giữa m&ugrave;a h&egrave; n&oacute;ng nực, bạn kh&ocirc;ng thể n&agrave;o tưởng tượng được cảm gi&aacute;c ấm &aacute;p trong căn ph&ograve;ng c&oacute; m&aacute;y sưởi giữa m&ugrave;a đ&ocirc;ng. V&agrave; giữa m&ugrave;a đ&ocirc;ng r&eacute;t mướt, bạn kh&ocirc;ng thể tưởng tượng được cảm gi&aacute;c điều h&ograve;a m&aacute;t lạnh m&ugrave;a h&egrave;. D&ugrave; c&oacute; trải qua bao nhi&ecirc;u lần đi chăng nữa, con người vẫn cứ dựa v&agrave;o &ldquo;hiện tại&rdquo; để dự đo&aacute;n &ldquo;tương lai&rdquo;.</p>
<p class="block_8">Niềm vui khi mặc chiếc &aacute;o kho&aacute;c lần thứ 10</p>
<p class="block_5">Con người l&agrave; lo&agrave;i duy nhất trong c&aacute;c loại động vật c&oacute; thể dự đo&aacute;n được tương lai. Tuy nhi&ecirc;n khả năng n&agrave;y chỉ ph&aacute;t huy khi ph&aacute;n đo&aacute;n trong thời gian ngắn m&agrave; th&ocirc;i. V&iacute; dụ như khi gặp phải kẻ địch đ&aacute;ng sợ, ta n&ecirc;n trốn đi hay n&ecirc;n chiến đấu. Khi săn mồi ta n&ecirc;n bắt ch&uacute;ng ở hướng n&agrave;o th&igrave; được&hellip; Con người kh&ocirc;ng thể nh&igrave;n thấy trước tương lai của v&agrave;i năm sau được. V&agrave; thực tế th&igrave; phạm vi suy đo&aacute;n c&ograve;n ngắn hơn so với những g&igrave; ch&uacute;ng ta nghĩ.</p>
<p class="block_5">Bạn h&atilde;y xem lại v&iacute; dụ sau. Bạn ra ngo&agrave;i để mua quần &aacute;o. V&agrave; bạn chỉ ưng duy nhất c&oacute; một chiếc &aacute;o kh&oacute;a n&agrave;y. Nếu so với c&aacute;i &aacute;o tồi t&agrave;n bạn đang mặc tr&ecirc;n người th&igrave; từ m&agrave;u sắc đến kiểu d&aacute;ng chiếc &aacute;o n&agrave;y đều thật tuyệt. Về nh&agrave;, bạn mặc ngay n&oacute; l&ecirc;n người v&agrave; niềm hạnh ph&uacute;c n&agrave;y vẫn kh&ocirc;ng thay đổi. Tuy nhi&ecirc;n, c&oacute; một điều đ&aacute;ng tiếc l&agrave; d&ugrave; bạn c&oacute; thấy được &ldquo;cảm gi&aacute;c lần đầu ti&ecirc;n mặc chiếc &aacute;o&rdquo;, nhưng bạn cũng kh&ocirc;ng thể n&agrave;o đo&aacute;n được &ldquo;cảm gi&aacute;c sau khi đ&atilde; quen v&agrave; mặc chiếc &aacute;o đến lần thứ 10&rdquo; hay &ldquo;cảm gi&aacute;c ch&aacute;n nản khi mặc chiếc &aacute;o sau một năm&rdquo;.</p>
<p class="block_5">L&uacute;c chưa sắm đồ về th&igrave; bạn kh&oacute; c&oacute; thể tưởng tượng ra được qu&aacute; tr&igrave;nh từ &ldquo;quen thuộc&rdquo; đến &ldquo;ch&aacute;n nản&rdquo; sau khi đ&atilde; c&oacute; n&oacute;. Khi chưa c&oacute; m&oacute;n đồ n&agrave;o đ&oacute;, bạn lu&ocirc;n muốn k&eacute;o d&agrave;i cảm gi&aacute;c hạnh ph&uacute;c ngay khi c&oacute; n&oacute; cho đến về sau. Đ&oacute; ch&iacute;nh l&agrave; một trong số c&aacute;c nguy&ecirc;n nh&acirc;n tạo n&ecirc;n v&ograve;ng tr&ograve;n luẩn quẩn khiến bạn ng&agrave;y c&agrave;ng th&iacute;ch mua đồ, đồ c&agrave;ng nhiều bạn lại c&agrave;ng muốn mua tiếp.</p>
<p class="block_5">Nguy&ecirc;n nh&acirc;n khiến đồ trong nh&agrave; nhiều l&ecirc;n hơi phức tạp một ch&uacute;t n&ecirc;n h&atilde;y c&ugrave;ng t&ocirc;i t&oacute;m gọn lại n&agrave;o.</p>
<p class="block_5">Ch&uacute;ng ta lu&ocirc;n c&oacute; trong tay tất cả những m&oacute;n đồ m&agrave; m&igrave;nh từng mong muốn. Tại sao vậy? Đ&oacute; l&agrave; v&igrave; mọi thứ xung quanh ch&uacute;ng ta đều l&agrave; những m&oacute;n đồ m&agrave; từng c&oacute; một thời điểm n&agrave;o đ&oacute; ch&uacute;ng ta muốn c&oacute;. Chẳng c&oacute; m&oacute;n đồ n&agrave;o m&agrave; khi mua về bạn lại thấy: Chẳng th&iacute;ch một ch&uacute;t n&agrave;o! Ho&agrave;n to&agrave;n chẳng muốn n&oacute; g&igrave; cả&hellip;</p>
<p class="block_5">Tuy nhi&ecirc;n, khi đ&atilde; c&oacute; m&oacute;n đồ đ&oacute; rồi, theo thời gian bạn sẽ cảm thấy từ &ldquo;quen thuộc&rdquo; đến &ldquo;ch&aacute;n nản&rdquo;. Ch&iacute;nh v&igrave; thế bạn lại muốn c&oacute; một thứ g&igrave; đ&oacute; mới lạ để k&iacute;ch th&iacute;ch bạn. Bạn cần những thứ c&oacute; gi&aacute; trị hơn nữa để tạo n&ecirc;n k&iacute;ch th&iacute;ch lớn hơn. V&agrave; bạn cũng muốn tạo k&iacute;ch th&iacute;ch nhiều hơn n&ecirc;n bạn sẽ tăng lượng đồ đạc trong nh&agrave;. D&ugrave; c&oacute; l&agrave; đồ mới mua th&igrave; bạn cũng sẽ ngay lập tức quen với n&oacute; v&agrave; nhanh ch&aacute;n n&oacute; m&agrave; th&ocirc;i. Sau đ&oacute; bạn sẽ tiếp tục t&igrave;m những đồ mới kh&aacute;c.</p>
<p class="block_5">D&ugrave; cho người kh&aacute;c c&oacute; cảm thấy như vậy l&agrave; qu&aacute; đủ rồi, th&igrave; chỉ c&oacute; m&igrave;nh bạn mới so s&aacute;nh những k&iacute;ch th&iacute;ch n&agrave;y v&agrave; cũng chỉ c&oacute; m&igrave;nh bạn mới tạo ra những ch&ecirc;nh lệch trong c&aacute;c k&iacute;ch th&iacute;ch. Một chiếc xe &ocirc; t&ocirc; trong nước gi&aacute; một triệu y&ecirc;n, x&eacute;t về t&iacute;nh năng th&igrave; bất cứ ai cũng c&oacute; thể h&agrave;i l&ograve;ng, chỉ c&oacute; chủ chiếc xe l&agrave; kh&ocirc;ng thấy thỏa m&atilde;n m&agrave; th&ocirc;i.</p>
<p class="block_5">Th&ecirc;m v&agrave;o đ&oacute;, d&ugrave; bạn c&oacute; sắm đồ mới để tạo ra những k&iacute;ch th&iacute;ch kh&aacute;c biệt cho bản th&acirc;n, th&igrave; niềm vui khi bạn c&oacute; n&oacute; cũng chẳng kh&aacute;c với cảm gi&aacute;c của bạn hiện tại. Trong cảm gi&aacute;c hạnh ph&uacute;c, vui sướng c&oacute; một &ldquo;giới hạn&rdquo;. D&ugrave; bạn c&oacute; mua đồ đắt đến mấy th&igrave; niềm vui l&uacute;c mua về cũng kh&ocirc;ng tăng l&ecirc;n c&ugrave;ng gi&aacute; tiền của n&oacute;. Khi nhận chiếc nhẫn 50 ngh&igrave;n y&ecirc;n, nụ cười của bạn cũng kh&ocirc;ng tươi tắn hơn năm lần so với khi nhận được chiếc nhẫn 10 ngh&igrave;n y&ecirc;n được. D&ugrave; c&oacute; cất c&ocirc;ng mua đồ thật tốt th&igrave; niềm vui bạn cảm nhận được nhỏ b&eacute; hơn nhiều so với bạn tưởng tượng v&agrave; n&oacute; hầu như kh&ocirc;ng thay đổi. Ch&iacute;nh v&igrave; vậy, bạn cảm thấy kh&ocirc;ng thỏa m&atilde;n v&agrave; lại tiếp tục t&igrave;m đồ mới.</p>
<p class="block_5">Giống như niềm vui kh&ocirc;ng tăng c&ugrave;ng gi&aacute; cả, t&iacute;nh năng của đồ vật cũng kh&ocirc;ng tăng l&ecirc;n. Một chiếc &aacute;o kho&aacute;c đắt gấp đ&ocirc;i b&igrave;nh thường cũng kh&ocirc;ng ấm hơn gấp hai lần được. V&igrave; thế bạn lại kh&ocirc;ng thể thỏa m&atilde;n bản th&acirc;n, bạn lại hi vọng m&oacute;n đồ sau đ&oacute; sẽ gi&uacute;p bạn đ&aacute;p ứng được mong muốn của m&igrave;nh v&agrave; lại mua một c&aacute;i kh&aacute;c.</p>
<p class="block_5">Mặc d&ugrave; tất cả c&aacute;c m&oacute;n đồ đều trải qua qu&aacute; tr&igrave;nh &ldquo;quen thuộc&rdquo; rồi &ldquo;ch&aacute;n nản&rdquo;, nhưng bạn c&oacute; thể dự đo&aacute;n được cảm gi&aacute;c trong tương lai từ những cảm x&uacute;c hiện tại của bạn. Tuy nhi&ecirc;n, tương lai đ&oacute; cũng chỉ l&agrave; tương lai rất gần với ch&uacute;ng ta m&agrave; th&ocirc;i. Bạn kh&ocirc;ng thể n&agrave;o biết được cảm x&uacute;c của m&igrave;nh sau một thời gian d&agrave;i khi m&agrave; bạn đ&atilde; ch&aacute;n m&oacute;n đồ đ&oacute; rồi. Cũng ch&iacute;nh v&igrave; vậy, bạn lại cảm thấy kh&ocirc;ng thỏa m&atilde;n v&agrave; lại t&igrave;m đồ mới.</p>
<p class="block_5">Ch&uacute;ng ta dần dần bị cuốn v&agrave;o trong v&ograve;ng tr&ograve;n vĩnh viễn đ&oacute; v&agrave; đồ đạc trong nh&agrave; cứ dần dần nhiều l&ecirc;n. Đồ đạc được t&iacute;ch nhiều bao nhi&ecirc;u cũng l&agrave; bấy nhi&ecirc;u thời gian bạn cảm thấy kh&ocirc;ng thỏa m&atilde;n. Thậm ch&iacute; bản th&acirc;n bạn cũng hiểu được l&agrave; d&ugrave; c&oacute; tiếp tục như vậy bạn cũng chẳng thấy h&agrave;i l&ograve;ng, nhưng bạn vẫn hi vọng v&agrave;o m&oacute;n đồ tiếp theo của m&igrave;nh. V&agrave; thật đ&aacute;ng tiếc khi phải n&oacute;i với bạn rằng bạn kh&ocirc;ng cảm thấy hạnh ph&uacute;c ch&iacute;nh v&igrave; bạn đ&atilde; rơi v&agrave;o v&ograve;ng tr&ograve;n luẩn quẩn n&agrave;y đ&oacute;.</p>
<p class="block_8">Đồ đ&aacute;, đồ gốm đ&atilde; từng l&agrave; m&oacute;n đồ thiết yếu</p>
<p class="block_5">Tại sao ch&uacute;ng ta lại sắm nhiều đồ về nh&agrave; đến vậy? Bạn h&atilde;y c&ugrave;ng t&ocirc;i t&igrave;m hiểu th&ecirc;m một ch&uacute;t nữa nh&eacute;.</p>
<p class="block_5">Từ thời xa xưa, khi con người sử dụng những m&oacute;n đồ l&agrave;m từ đ&aacute;, th&igrave; những m&oacute;n đồ n&agrave;y được sử dụng hết c&aacute;c khả năng tuyệt vời của n&oacute;, v&agrave; n&oacute; l&agrave; dụng cụ đ&uacute;ng nghĩa. V&agrave; những dụng cụ đồ đ&aacute; đ&oacute; đ&atilde; trả c&ocirc;ng cho ch&uacute;ng ta xứng đ&aacute;ng với thời gian, c&ocirc;ng sức ch&uacute;ng ta d&agrave;nh để l&agrave;m ra ch&uacute;ng. Những c&ocirc;ng việc nặng nhọc như săn th&uacute;, lột da&hellip; nhờ c&oacute; đồ đ&aacute; m&agrave; nhẹ nh&agrave;ng hơn rất nhiều. D&ugrave; c&oacute; mất một ng&agrave;y để l&agrave;m được một dụng cụ đồ đ&aacute; th&igrave; thời gian bạn c&oacute; thể tiết kiệm được sau n&agrave;y nhiều hơn thế rất nhiều. N&oacute;i c&aacute;ch kh&aacute;c, so với c&ocirc;ng sức bạn bỏ ra để l&agrave;m dụng cụ đồ đ&aacute;, thứ bạn nhận lại nhiều hơn rất nhiều. Hơn nữa, một khi l&agrave;m xong một dụng cụ bằng đ&aacute;, bạn kh&ocirc;ng cần tốn c&ocirc;ng sức để bảo quản n&oacute;. Quả thực, đồ đ&aacute; đ&atilde; từng l&agrave; đồ vật thiết yếu với con người.</p>
<p class="block_5">Ph&aacute;t triển hơn ch&uacute;t nữa, con người c&oacute; thể sử dụng đồ gốm. V&agrave;o thời đ&oacute;, con người c&oacute; h&aacute;i được quả để ăn hay kh&ocirc;ng, c&oacute; săn được th&uacute; hay kh&ocirc;ng ho&agrave;n to&agrave;n phụ thuộc v&agrave;o thi&ecirc;n nhi&ecirc;n. Khi hỏa hoạn, thi&ecirc;n tai xảy ra, tất cả đều bị x&oacute;a sạch. Con người thời đ&oacute; cũng kh&ocirc;ng biết khi n&agrave;o sẽ xảy ra c&aacute;i g&igrave;, n&ecirc;n tốt nhất l&agrave; h&atilde;y cất đồ ăn dự trữ v&agrave;o đồ gốm. Thời đ&oacute;, đồ gốm cũng l&agrave; dụng cụ thiết yếu trong đời sống con người.</p>
<p class="block_5">Trải qua thời gian thay đổi, ng&agrave;y nay, c&oacute; kh&ocirc;ng &iacute;t c&aacute;c vật dụng kh&ocirc;ng được sử dụng đ&uacute;ng chức năng của n&oacute; m&agrave; lại d&ugrave;ng cho mục đ&iacute;ch kh&aacute;c. Th&ecirc;m v&agrave;o đ&oacute;, việc sở hữu những m&oacute;n đồ tr&ecirc;n mức cần thiết sẽ lấy đi của bạn lượng lớn thời gian v&agrave; c&ocirc;ng sức để bảo quản n&oacute; nguy&ecirc;n vẹn. V&agrave; con người đang phải l&agrave;m việc cật lực để phục vụ cho những m&oacute;n đồ kh&ocirc;ng cần thiết trong cuộc sống của m&igrave;nh. Những m&oacute;n đồ kh&ocirc;ng được sử dụng đ&uacute;ng nghĩa l&agrave; dụng cụ như đồ đ&aacute;, đến một l&uacute;c n&agrave;o đ&oacute; sẽ trở th&agrave;nh chủ nh&acirc;n của ch&iacute;nh ch&uacute;ng ta.</p>
<p class="block_8">Những m&oacute;n đồ d&ugrave;ng để &ldquo;thể hiện gi&aacute; trị của bản th&acirc;n&rdquo;</p>
<p class="block_5">Bạn c&oacute; nhiều đồ kh&ocirc;ng cần thiết như vậy để l&agrave;m g&igrave;? Mục đ&iacute;ch thực sự khi bạn muốn c&oacute; ngần đấy thứ l&agrave; g&igrave;? Ch&uacute;ng ta h&atilde;y đi từ kết luận của vấn đề.</p>
<p class="block_5">Mục đ&iacute;ch đ&oacute; ch&iacute;nh l&agrave; &ldquo;thể hiện gi&aacute; trị của bản th&acirc;n&rdquo;.</p>
<p class="block_5">Ch&uacute;ng ta lu&ocirc;n muốn thể hiện gi&aacute; trị của bản th&acirc;n m&igrave;nh cho mọi người thấy qua những m&oacute;n đồ của m&igrave;nh.</p>
<p class="block_5">Bất cứ ai cũng được c&agrave;i đặt ứng dụng &ldquo;c&ocirc; đơn&rdquo;</p>
<p class="block_5">Tiếp theo, t&ocirc;i sẽ giải th&iacute;ch từ đầu cho bạn.</p>
<p class="block_5">Con người l&agrave; lo&agrave;i động vật c&oacute; t&iacute;nh x&atilde; hội v&agrave; hoạt động theo quần thể. Nếu so s&aacute;nh với c&aacute;c lo&agrave;i động vật lớn, con người kh&ocirc;ng c&oacute; lực c&aacute;nh tay khỏe, kh&ocirc;ng c&oacute; m&oacute;ng, sừng sắc nhọn, v&agrave; c&oacute; lẽ cũng kh&ocirc;ng ai c&oacute; thể tự m&igrave;nh bắt được voi ma m&uacute;t cả. Ch&iacute;nh v&igrave; vậy, để sinh tồn, lo&agrave;i người cần sống theo bầy đ&agrave;n.</p>
<p class="block_5">Khi con người t&aacute;ch ra khỏi quần thể để hoạt động độc lập, một ứng dụng t&ecirc;n l&agrave; &ldquo;c&ocirc; đơn&rdquo; đ&atilde; được c&agrave;i đặt khiến ch&uacute;ng ta cảm thấy c&ocirc; độc, lẻ loi. Ứng dụng &ldquo;c&ocirc; đơn&rdquo; n&agrave;y c&oacute; t&aacute;c dụng đưa ra lời cảnh b&aacute;o khi ch&uacute;ng ta c&oacute; một m&igrave;nh như: hay quay lại với mọi người, hay li&ecirc;n hệ với một ai đ&oacute;&hellip; Ứng dụng n&agrave;y d&ugrave; c&oacute; l&agrave;m c&aacute;ch n&agrave;o cũng kh&ocirc;ng x&oacute;a đi được, v&igrave; n&oacute; được c&agrave;i đặt mặc định trong mỗi người n&ecirc;n d&ugrave; bạn c&oacute; muốn cũng kh&ocirc;ng thể l&agrave;m g&igrave;.</p>
<p class="block_8">Nỗi c&ocirc; đơn của ch&oacute; v&agrave; m&egrave;o</p>
<p class="block_5">Ch&uacute;ng ta h&atilde;y cũng nh&igrave;n v&agrave;o sự kh&aacute;c nhau giữa ch&oacute; v&agrave; m&egrave;o. M&egrave;o c&oacute; thể ở nh&agrave; một m&igrave;nh khi bạn vắng nh&agrave; m&agrave; kh&ocirc;ng buồn ch&aacute;n g&igrave;, c&ograve;n ch&oacute; th&igrave; kh&ocirc;ng. Nếu bạn để một ch&uacute; ch&oacute; ở nh&agrave; một m&igrave;nh trong thời gian d&agrave;i, n&oacute; sẽ sủa loạn xạ v&agrave; chạy khắp nơi trong nh&agrave;. Người ta cũng cho rằng một ch&uacute; ch&oacute; bị bỏ lại trong thời gian d&agrave;i v&agrave; bị c&ocirc; đơn một m&igrave;nh sẽ mắc bệnh trầm cảm.</p>
<p class="block_5">V&agrave; sự thực l&agrave; lo&agrave;i gần gũi với ch&oacute; kh&ocirc;ng phải l&agrave; lo&agrave;i m&egrave;o chuy&ecirc;n sống một m&igrave;nh m&agrave; ch&iacute;nh l&agrave; con người. Giống như lo&agrave;i ch&oacute;, con người c&oacute; những h&agrave;nh động mang t&iacute;nh x&atilde; hội, theo tập thể. Ch&iacute;nh v&igrave; vậy, con người c&oacute; thể cảm nhận được sự c&ocirc; đơn. V&agrave; nỗi c&ocirc; đơn kh&ocirc;ng phải l&agrave; vấn đề của ri&ecirc;ng một người m&agrave; l&agrave; vấn đề của tất cả mọi người.</p>
<p class="block_5">D&ugrave; bạn c&oacute; l&agrave; ai đi chăng nữa, d&ugrave; tr&ocirc;ng bạn thật vui vẻ với bạn b&egrave; hay c&oacute; một gia đ&igrave;nh h&ograve;a thuận, bạn cũng kh&ocirc;ng thể x&oacute;a bỏ sự c&ocirc; đơn m&atilde;i được. Một l&uacute;c n&agrave;o đ&oacute;, nỗi c&ocirc; đơn sẽ bất chợt gh&eacute; thăm bạn. C&oacute; lẽ sẽ c&oacute; nhiều người than phiền rằng: T&ocirc;i c&ocirc; đơn qu&aacute;! Nhưng bạn cũng kh&ocirc;ng cần quan t&acirc;m đến n&oacute; đ&acirc;u, v&igrave; chẳng c&oacute; ai c&oacute; thể x&oacute;a ho&agrave;n to&agrave;n c&aacute;i ứng dụng &ldquo;c&ocirc; đơn&rdquo; n&agrave;y. Ai cũng bị mặc định c&agrave;i đặt ứng dụng n&agrave;y, n&oacute; sẽ tự khởi động v&agrave; bạn sẽ bị n&oacute; l&agrave;m phiền rất nhiều đấy.</p>
<p class="block_5">Con người l&agrave; lo&agrave;i động vật sống theo tập thể v&agrave; sinh hoạt trong một x&atilde; hội. V&agrave; muốn được chấp nhận trong x&atilde; hội đấy, ch&uacute;ng ta cần phải c&oacute; &ldquo;gi&aacute; trị n&agrave;o đ&oacute;&rdquo; để phục vụ cho x&atilde; hội hay tập thể. Nếu dưới sự nh&igrave;n nhận của người kh&aacute;c, bạn kh&ocirc;ng thể t&igrave;m thấy &ldquo;gi&aacute; trị của bản th&acirc;n&rdquo; th&igrave; bạn kh&ocirc;ng thể tồn tại được.</p>
<p class="block_5">Một nguy&ecirc;n nh&acirc;n lớn dẫn đến căn bệnh trầm cảm hay t&igrave;nh trạng tự s&aacute;t đ&oacute; l&agrave; suy nghĩ &ldquo;bản th&acirc;n kh&ocirc;ng c&oacute; gi&aacute; trị&rdquo;. Lo&agrave;i ch&oacute; cũng giống như vậy. Nguy&ecirc;n nh&acirc;n khiến một ch&uacute; ch&oacute; bị trầm cảm khi phải ở một m&igrave;nh trong thời gian d&agrave;i l&agrave; do khi kh&ocirc;ng c&oacute; người, n&oacute; kh&ocirc;ng c&oacute; ai để khẳng định gi&aacute; trị của bản th&acirc;n.</p>
<p class="block_5">Thật đ&aacute;ng tiếc l&agrave; lo&agrave;i ch&oacute; kh&ocirc;ng thể viết l&ecirc;n Twitter những b&agrave;i như &ldquo;Ở nh&agrave; một m&igrave;nh&rdquo; giống con người. Ch&uacute;ng cũng chẳng thể viết b&agrave;i tr&ecirc;n c&aacute;c mạng x&atilde; hội kh&aacute;c kiểu như: &ldquo;Tin buồn. Chủ nh&acirc;n đi vắng n&ecirc;n t&ocirc;i chỉ c&oacute; một m&igrave;nh&rdquo; để được mọi người chia sẻ nỗi buồn. Rồi ch&uacute;ng cũng kh&ocirc;ng biết d&ugrave;ng mạng x&atilde; hội để tr&ograve; chuyện với c&aacute;c ch&uacute; ch&oacute; kh&aacute;c được. Kh&ocirc;ng c&oacute; kỹ thuật n&agrave;o gi&uacute;p ch&uacute;ng chữa khỏi bệnh c&ocirc; đơn d&ugrave; chỉ l&agrave; một ch&uacute;t. Ch&iacute;nh v&igrave; vậy, ta chỉ cần hơi sao l&atilde;ng l&agrave; ch&uacute;ng sẽ bị bệnh ngay.</p>
<p class="block_8">Qu&aacute; đ&ocirc;ng người tự s&aacute;t</p>
<p class="block_5">C&oacute; nguồn tin cho rằng số người mắc bệnh trầm cảm ở Nhật Bản l&ecirc;n đến 10 triệu người, v&agrave; hằng năm c&oacute; hơn 25 ngh&igrave;n người tự s&aacute;t. Trong thảm họa động đất s&oacute;ng thần ph&iacute;a Đ&ocirc;ng Nhật Bản năm 2011, c&oacute; khoảng 20 ngh&igrave;n người đ&atilde; thiệt mạng. Vậy nguy&ecirc;n nh&acirc;n n&agrave;o đ&atilde; khiến số người tự kết th&uacute;c cuộc sống của ch&iacute;nh m&igrave;nh mỗi năm lại nhiều hơn số người thiệt mạng v&igrave; thi&ecirc;n tai ngh&igrave;n năm mới c&oacute; một lần.</p>
<p class="block_5">Hiện nay, Nhật Bản l&agrave; nước ph&aacute;t triển v&agrave; kh&ocirc;ng c&oacute; chiến tranh. Thế n&ecirc;n chắc hẳn l&agrave; kh&ocirc;ng nhiều người phải lo lắng v&igrave; những nhu cầu tối thiểu như giấc ngủ hay an to&agrave;n của bản th&acirc;n.</p>
<p class="block_5">Người ta thường n&oacute;i &ldquo;l&agrave;m việc để kiếm miếng ăn&rdquo;. Nhưng nếu theo nghĩa đen của từ &ldquo;miếng ăn&rdquo; n&agrave;y th&igrave; ở Nhật chỉ c&oacute; khoảng v&agrave;i chục người chết đ&oacute;i m&agrave; th&ocirc;i. Vậy tại sao lại c&oacute; đến 25 ngh&igrave;n người chết mỗi năm? Nguy&ecirc;n nh&acirc;n l&agrave; g&igrave;?</p>
<p class="block_5">Khi con người kh&ocirc;ng c&ograve;n thấy &ldquo;bản th&acirc;n m&igrave;nh c&oacute; gi&aacute; trị n&agrave;o đ&oacute;&rdquo;, họ sẽ kh&ocirc;ng sống tiếp được nữa.</p>
<p class="block_5">Khi họ nghĩ rằng m&igrave;nh kh&ocirc;ng c&oacute; gi&aacute; trị g&igrave; trong x&atilde; hội n&agrave;y, họ sẽ kh&ocirc;ng c&ograve;n nghị lực l&agrave;m việc v&agrave; thậm ch&iacute; l&agrave; kh&ocirc;ng c&ograve;n động lực để sống. Ph&iacute;a trước họ chỉ c&oacute; hai điểm đến l&agrave; bệnh trầm cảm v&agrave; tự s&aacute;t. Thế n&ecirc;n, để c&oacute; thể tiếp tục cuộc sống n&agrave;y, đừng bao giờ đ&aacute;nh mất t&igrave;nh y&ecirc;u với ch&iacute;nh bản th&acirc;n m&igrave;nh.</p>
<p class="block_5">Ch&iacute;nh v&igrave; l&yacute; do tr&ecirc;n m&agrave; mong muốn được c&ocirc;ng nhận &ldquo;bản th&acirc;n c&oacute; gi&aacute; trị&rdquo; chỉ xếp sau c&aacute;c nhu cầu sinh l&yacute; như ăn uống v&agrave; giấc ngủ, n&oacute; c&oacute; t&aacute;c động tới tất cả c&aacute;c hoạt động của ch&uacute;ng ta.</p>
<p class="block_5">Để c&oacute; thể khẳng định được &ldquo;bản th&acirc;n c&oacute; gi&aacute; trị&rdquo;, ch&uacute;ng ta cần được người kh&aacute;c c&ocirc;ng nhận. Hay n&oacute;i c&aacute;ch kh&aacute;c, con người, lo&agrave;i động vật c&oacute; t&iacute;nh x&atilde; hội chỉ c&oacute; thể khẳng định được bản th&acirc;n th&ocirc;ng qua việc được người kh&aacute;c nh&igrave;n nhận m&igrave;nh.</p>
<p class="block_5">Theo t&ocirc;i, gi&aacute; trị của bản th&acirc;n chỉ được quyết định bởi ch&iacute;nh bản th&acirc;n m&igrave;nh. Tuy nhi&ecirc;n, nếu x&eacute;t theo đ&uacute;ng c&acirc;u n&oacute;i n&agrave;y th&igrave; con người ch&uacute;ng ta sẽ rơi v&agrave;o trạng th&aacute;i c&ocirc; đơn, kh&ocirc;ng gặp gỡ mọi người, kh&ocirc;ng li&ecirc;n lạc với bạn b&egrave; bằng mạng x&atilde; hội, v&agrave; theo đ&oacute; gi&aacute; trị của bản th&acirc;n lại kh&ocirc;ng được c&ocirc;ng nhận. Bất cứ ai d&ugrave; c&ocirc; đơn lạc l&otilde;ng thế n&agrave;o cũng muốn được một ai đ&oacute; ch&uacute; &yacute; đến bản th&acirc;n m&igrave;nh. V&agrave; để người kh&aacute;c nh&igrave;n nhận ch&iacute;nh l&agrave; một c&aacute;ch hữu hiệu nhất để c&oacute; thể khẳng định gi&aacute; trị của bản th&acirc;n. Nếu kh&ocirc;ng c&oacute; một tấm gương phản chiếu l&agrave; &yacute; kiến của người kh&aacute;c, tự ch&uacute;ng ta sẽ kh&ocirc;ng nh&igrave;n thấy d&aacute;ng vẻ của ch&iacute;nh m&igrave;nh.</p>
<p class="block_8">Tất cả đều v&igrave; mục đ&iacute;ch cảm nhận được &ldquo;gi&aacute; trị của bản th&acirc;n&rdquo;</p>
<p class="block_5">Nếu được người m&igrave;nh th&iacute;ch th&iacute;ch lại m&igrave;nh, bạn sẽ thật hạnh ph&uacute;c. V&agrave; nếu được người m&igrave;nh th&iacute;ch (người m&agrave; m&igrave;nh cho l&agrave; c&oacute; gi&aacute; trị nhất) nh&igrave;n nhận gi&aacute; trị của bản th&acirc;n th&igrave; kh&ocirc;ng c&ograve;n g&igrave; hạnh ph&uacute;c hơn. Ngược lại, nếu bị người y&ecirc;u phản bội, chắc chắn bạn sẽ rất tức giận. &ldquo;Sao thằng đấy lại đ&aacute;ng gi&aacute; hơn m&igrave;nh được.&rdquo; V&agrave; nếu bị đối phương n&oacute;i lời chia tay, c&oacute; lẽ bạn sẽ đổ lỗi cho họ. &ldquo;M&igrave;nh thế n&agrave;y m&agrave; lại nghĩ l&agrave; kh&ocirc;ng đ&aacute;ng gi&aacute;, nh&igrave;n người thật k&eacute;m&hellip; &rdquo;</p>
<p class="block_5">H&atilde;y thử tưởng tượng. Người t&agrave;i xế mở cửa xe cho bạn. Bạn bước xuống, dẫn đầu một đo&agrave;n nh&acirc;n vi&ecirc;n. K&iacute;nh r&acirc;m của bạn c&oacute; gọng v&agrave;ng, bạn vừa đi vừa thị uy xung quanh. &ldquo;Nh&igrave;n đi, t&ocirc;i chỉ c&oacute; thế n&agrave;y th&ocirc;i. Coi chừng đấy!&rdquo;</p>
<p class="block_5">Đến đ&acirc;y, d&ugrave; bạn c&oacute; thấy kh&oacute; hiểu th&igrave; đ&oacute; cũng l&agrave; nguồn gốc cho mọi h&agrave;nh động.</p>
<p class="block_5">Nếu bạn được người kh&aacute;c ấn &ldquo;Th&iacute;ch&rdquo; hay được theo d&otilde;i tr&ecirc;n mạng x&atilde; hội chắc hẳn bạn sẽ rất vui. V&igrave; &ldquo;Vậy sao, vậy l&agrave; m&igrave;nh cũng được mọi người c&ocirc;ng nhận nhỉ.&rdquo;</p>
<p class="block_5">Nếu một ai đ&oacute; lướt qua b&agrave;i của bạn tr&ecirc;n LINE, bạn sẽ tức giận, nếu nh&acirc;n vi&ecirc;n trong cửa h&agrave;ng v&ocirc; lễ với bạn, bạn cũng sẽ tức giận. L&uacute;c đ&oacute;, bạn sẽ nghĩ: &ldquo;Bản th&acirc;n người c&oacute; gi&aacute; trị như t&ocirc;i cũng muốn nhận được th&aacute;i độ tương ứng!&rdquo;</p>
<p class="block_5">Bạn lu&ocirc;n sống v&igrave; sự đ&aacute;nh gi&aacute; của người kh&aacute;c. Bạn sẽ an t&acirc;m nếu gi&aacute; trị của một ai đ&oacute; bị hạ thấp v&agrave; lu&ocirc;n muốn khẳng định gi&aacute; trị của ch&iacute;nh m&igrave;nh d&ugrave; chỉ một ch&uacute;t. Đ&oacute; ch&iacute;nh l&agrave; bản chất của &ldquo;đ&aacute;nh gi&aacute;&rdquo;.</p>
<p class="block_5">Nếu một người cảm thấy m&igrave;nh kh&ocirc;ng c&oacute; gi&aacute; trị, anh ta sẽ c&oacute; những h&agrave;nh động cực đoan. V&agrave; để chứng tỏ gi&aacute; trị của bản th&acirc;n, anh ta cần c&oacute; trong tay những thứ yếu hơn m&igrave;nh. C&oacute; thể anh ta sẽ cầm s&uacute;ng v&agrave; bạo loạn trong trường học: C&aacute;i x&atilde; hội n&agrave;y, những con người n&agrave;y, những kẻ kh&ocirc;ng hiểu được gi&aacute; trị của tao th&igrave; tốt nhất n&ecirc;n ph&aacute; hủy n&oacute; đi&rdquo;. Hoặc c&oacute; thể anh ta sẽ trở th&agrave;nh khủng bố: &ldquo;Gi&aacute; trị của ch&uacute;ng tao kh&ocirc;ng được c&ocirc;ng nhận một c&aacute;ch c&ocirc;ng bằng&rdquo;.</p>
<p class="block_5">V&agrave; động cơ th&uacute;c đẩy t&ocirc;i viết cuốn s&aacute;ch n&agrave;y cũng l&agrave; để chứng minh gi&aacute; trị của bản th&acirc;n t&ocirc;i. C&oacute; thể kh&ocirc;ng phải l&agrave; tất cả, nhưng đ&acirc;u đ&oacute; trong t&ocirc;i chắc chắn c&oacute; suy nghĩ muốn chứng tỏ: Bản th&acirc;n t&ocirc;i chắc chắn c&oacute; gi&aacute; trị.</p>
<p class="block_5">Con người l&agrave; lo&agrave;i động vật c&oacute; tập t&iacute;nh x&atilde; hội n&ecirc;n nếu ai đ&oacute; kh&ocirc;ng thấy được &ldquo;bản th&acirc;n m&igrave;nh c&oacute; gi&aacute; trị&rdquo; anh ta sẽ chẳng tồn tại được.V&agrave; nếu kh&ocirc;ng biết tự y&ecirc;u lấy bản th&acirc;n m&igrave;nh th&igrave; anh ta cũng chẳng l&agrave;m được việc g&igrave; cả. Ch&iacute;nh v&igrave; thế, tự nghĩ: &ldquo;Bản th&acirc;n m&igrave;nh c&oacute; gi&aacute; trị với x&atilde; hội&rdquo; kh&ocirc;ng phải l&agrave; điều xấu xa g&igrave; cả.</p>
<p class="block_5">Vấn đề l&agrave; l&agrave;m thế n&agrave;o để truyền tải cho mọi người biết &ldquo;bản th&acirc;n t&ocirc;i c&oacute; gi&aacute; trị n&agrave;o đ&oacute;&rdquo;.</p>
<p class="block_8">Phương ph&aacute;p truyền tải gi&aacute; trị bản th&acirc;n nhanh ch&oacute;ng</p>
<p class="block_5">&ldquo;Gi&aacute; trị của con người&rdquo; c&oacute; rất nhiều kh&iacute;a cạnh. Dễ hiểu nhất c&oacute; thể l&agrave; ngoại h&igrave;nh. C&aacute;c gi&aacute; trị của ngoại h&igrave;nh c&oacute; thể kể đến như: đẹp trai, dễ thương, xinh đẹp, cao r&aacute;o, phong c&aacute;ch, cơ bắp&hellip; Những gi&aacute; trị n&agrave;y chỉ cần nh&igrave;n qua l&agrave; c&oacute; thể nhận ra. Tất cả mọi phụ nữ đều theo đuổi c&aacute;i đẹp. Gần đ&acirc;y, do ảnh hưởng của quảng c&aacute;o, tạp ch&iacute;, nam giới cũng bắt đầu tập luyện cơ bắp v&agrave; chăm ch&uacute;t cho vẻ ngo&agrave;i của m&igrave;nh. Ngoại h&igrave;nh l&agrave; gi&aacute; trị dễ nhận ra v&agrave; c&oacute; hiệu quả kh&aacute; lớn. Tuy nhi&ecirc;n, d&ugrave; bạn c&oacute; chăm ch&uacute;t thế n&agrave;o th&igrave; cũng chỉ c&oacute; giới hạn m&agrave; th&ocirc;i. D&ugrave; c&oacute; cố gắng đến mấy t&ocirc;i cũng kh&ocirc;ng thể trở th&agrave;nh một anh ch&agrave;ng đẹp trai như người mẫu thời trang được.</p>
<p class="block_5">Ngo&agrave;i ngoại h&igrave;nh, ch&uacute;ng ta c&ograve;n c&oacute; gi&aacute; trị b&ecirc;n trong. Đ&oacute; c&oacute; thể l&agrave; t&iacute;nh t&iacute;nh hiền l&agrave;nh, vui vẻ, chăm chỉ, nỗ lực, hoạt b&aacute;t, trung thực, th&ocirc;ng minh, th&acirc;n thiện, dũng cảm&hellip; Kh&aacute;c với ngoại h&igrave;nh, những gi&aacute; trị n&agrave;y kh&ocirc;ng c&oacute; giới hạn v&agrave; bạn c&oacute; thể m&agrave;i giũa ch&uacute;ng để n&acirc;ng cao gi&aacute; trị bản th&acirc;n.</p>
<p class="block_5">Tuy nhi&ecirc;n, những gi&aacute; trị b&ecirc;n trong n&agrave;y rất kh&oacute; để truyền tải đến mọi người. D&ugrave; người đ&oacute; c&oacute; vẻ nhiệt t&igrave;nh nhưng bạn cũng chẳng thể nhờ vả họ được điều g&igrave;. Hay một người tr&ocirc;ng c&oacute; vẻ th&acirc;n thiện, h&ograve;a đồng nhưng thực ra c&oacute; thể l&agrave; một kẻ &iacute;ch kỉ. Nếu kh&ocirc;ng tiếp x&uacute;c, t&igrave;m hiểu trong thời gian d&agrave;i, ta kh&ocirc;ng thể n&agrave;o hiểu được gi&aacute; trị b&ecirc;n trong của một con người.</p>
<p class="block_8">Truyền đạt gi&aacute; trị b&ecirc;n trong bằng vật chất</p>
<p class="block_5">Nếu ch&uacute;ng ta thử truyền đạt những gi&aacute; trị b&ecirc;n trong con người m&igrave;nh bằng vật chất th&igrave; sẽ thế n&agrave;o? Liệu th&ocirc;ng qua vật chất, gi&aacute; trị b&ecirc;n trong c&oacute; dễ hiểu như vẻ ngo&agrave;i của ch&uacute;ng ta kh&ocirc;ng?</p>
<p class="block_5">Nếu một người kho&aacute;c tr&ecirc;n m&igrave;nh một bộ vest vừa vặn, đi đ&ocirc;i gi&agrave;y n&acirc;u b&oacute;ng lộn, tr&ecirc;n tay đeo một chiếc đồng hồ tinh tế, đi một chiếc xe ngoại nhập, th&igrave; anh ta l&agrave; một người gi&agrave;u c&oacute; v&agrave; năng lực l&agrave;m việc để kiếm tiền của anh ta dễ d&agrave;ng chinh phục được mọi người.</p>
<p class="block_5">Năng lực l&agrave;m việc, khả năng s&aacute;ng tạo, sự chăm chỉ, ki&ecirc;n nhẫn, những yếu tố n&agrave;y c&oacute; thể thể hiện cho mọi người thấy m&agrave; kh&ocirc;ng cần vật chất g&igrave; cả nhưng bạn sẽ mất thời gian v&agrave; c&ocirc;ng sức. Vậy n&ecirc;n h&atilde;y d&ugrave;ng vật chất để thể hiện những gi&aacute; trị đấy sẽ nhanh hơn rất nhiều. Vật chất kh&aacute;c với &ldquo;gi&aacute; trị b&ecirc;n trong con người&rdquo; ở chỗ ai cũng thấy được n&oacute;, thế n&ecirc;n n&oacute; c&oacute; thể truyền đạt &ldquo;gi&aacute; trị của bản th&acirc;n&rdquo; nhanh hơn nhiều.</p>
<p class="block_5">C&oacute; lẽ trước đ&acirc;y, thời con người c&ograve;n sống bằng săn bắt h&aacute;i lượm, những người đ&agrave;n &ocirc;ng đ&atilde; l&agrave;m theo c&aacute;ch n&agrave;y. Chỉ cần nh&igrave;n lượng đồ ăn mang về l&agrave; mọi người c&oacute; thể hiểu ngay khả năng l&agrave;m việc của anh ta như thế n&agrave;o. Nhưng giờ kh&ocirc;ng giống vậy nữa. Bản th&acirc;n người Nhật kh&ocirc;ng c&ograve;n thiếu thốn về đồ ăn, d&ugrave; bạn c&oacute; mua thật nhiều đồ ăn trong c&aacute;c cửa h&agrave;ng tiện lợi, n&oacute; cũng kh&ocirc;ng chứng minh được &ldquo;khả năng l&agrave;m việc của bạn&rdquo;. Ch&iacute;nh v&igrave; vậy ch&uacute;ng ta kh&ocirc;ng thể thể hiện gi&aacute; trị bản th&acirc;n bằng lượng thức ăn, m&agrave; cần phải th&ocirc;ng qua một sản phẩm kh&aacute;c. V&iacute; dụ như quần &aacute;o. Phong c&aacute;ch rock tạo cảm gi&aacute;c thoải m&aacute;i kh&ocirc;ng g&ograve; b&oacute;, phong c&aacute;ch tự nhi&ecirc;n thể hiện con người dịu d&agrave;ng, thời trang cao cấp thể hiện gu thẩm mỹ ho&agrave;n hảo, thời trang thường ng&agrave;y gi&uacute;p tạo ấn tượng th&acirc;n thiện dễ gần. D&ugrave; kh&ocirc;ng đi s&acirc;u v&agrave;o lĩnh vực thời trang th&igrave; bạn cũng sẽ quan t&acirc;m đến n&oacute; như l&agrave; một c&aacute;ch nhanh ch&oacute;ng thể hiện &ldquo;gi&aacute; trị của bản th&acirc;n&rdquo;. Ngo&agrave;i ra, những đồ d&ugrave;ng trong nh&agrave; m&agrave; bạn y&ecirc;u th&iacute;ch, bộ sưu tập m&aacute;y ảnh cổ, những tấm &aacute;p ph&iacute;ch d&aacute;n tường hay những chậu c&acirc;y cảnh cũng l&agrave; c&aacute;ch gi&uacute;p bạn thể hiện gi&aacute; trị của m&igrave;nh với thế giới b&ecirc;n ngo&agrave;i.</p>
<p class="block_5">T&ocirc;i rất th&iacute;ch c&aacute;c sản phẩm của Apple, bởi ch&uacute;ng lu&ocirc;n c&oacute; t&iacute;nh năng hữu dụng hơn bất cứ m&oacute;n đồ n&agrave;o. Nếu trong ng&agrave;y ra mắt iPhone 6 m&agrave; t&ocirc;i sắm cho m&igrave;nh một chiếc th&igrave; c&oacute; thể l&agrave; v&igrave; t&ocirc;i th&iacute;ch khoe khoang m&agrave; th&ocirc;i. Nếu t&ocirc;i sắm MacBook Air th&igrave; chắc cũng v&igrave; muốn ghi điểm ở Starbucks. Với thiết kế gọn nhẹ, dễ sử dụng, c&aacute;c sản phẩm của Apple thể hiện gi&aacute; trị của chủ nh&acirc;n ở điểm &ldquo;lựa chọn th&ocirc;ng minh&rdquo;. V&agrave; c&oacute; lẽ bất cứ ai cũng sẽ c&oacute; cảm gi&aacute;c n&agrave;y khi sở hữu ch&uacute;ng n&ecirc;n chẳng c&oacute; g&igrave; phải e ngại cả.</p>
<p class="block_8">Gi&aacute; trị đồ đạc bằng gi&aacute; trị bản th&acirc;n</p>
<p class="block_5">Tuy nhi&ecirc;n, nếu bạn sắm đồ đạc đến mức qu&aacute; tải chỉ v&igrave; mục đ&iacute;ch thể hiện &ldquo;gi&aacute; trị của bản th&acirc;n&rdquo; th&igrave; l&uacute;c n&agrave;y sẽ c&oacute; vấn đề xảy ra.</p>
<p class="block_5">Nếu bạn coi đồ vật l&agrave; phương tiện để truyền tải &ldquo;gi&aacute; trị của bản th&acirc;n&rdquo; th&igrave; đồ đạc trong nh&agrave; bạn sẽ dần tăng l&ecirc;n. V&agrave; đương nhi&ecirc;n l&agrave; đồ đạc c&agrave;ng nhiều th&igrave; bạn c&agrave;ng dễ thể hiện được gi&aacute; trị của m&igrave;nh. Tuy nhi&ecirc;n, những m&oacute;n đồ đang tăng l&ecirc;n kh&ocirc;ng ngừng đ&oacute; sẽ kh&ocirc;ng c&ograve;n l&agrave; phương tiện m&agrave; sẽ trở th&agrave;nh mục đ&iacute;ch của việc thể hiện &ldquo;gi&aacute; trị của bản th&acirc;n&rdquo;. Hay n&oacute;i c&aacute;ch kh&aacute;c, &ldquo;đồ vật&rdquo; đ&atilde; trở th&agrave;nh ch&iacute;nh &ldquo;bản th&acirc;n&rdquo; bạn. V&agrave; bạn đ&atilde; nhầm &ldquo;đồ đạc&rdquo; với &ldquo;bản th&acirc;n m&igrave;nh&rdquo;. Nếu bạn nghĩ đồ đạc l&agrave; bản th&acirc;n bạn, bạn sẽ tiếp tục sắm đồ đạc kh&ocirc;ng ngừng nghỉ.</p>
<p class="block_5">V&igrave; &ldquo;đồ đạc = con người&rdquo; n&ecirc;n tự nhi&ecirc;n việc tăng đồ đạc cũng ch&iacute;nh l&agrave; tăng gi&aacute; trị bản th&acirc;n m&igrave;nh. Cứ như vậy, bạn sẽ tiếp tục ti&ecirc;u tốn thời gian, tiền bạc, c&ocirc;ng sức để mua sắm, bảo quản, sắp xếp hết m&oacute;n n&agrave;y đến m&oacute;n kh&aacute;c. N&oacute;i t&oacute;m lại, khi coi gi&aacute; trị của đồ đạc bằng gi&aacute; trị của bản th&acirc;n, bạn sẽ coi việc bảo quản, sắp xếp đồ đạc l&agrave; mục ti&ecirc;u h&agrave;ng đầu của m&igrave;nh.</p>
<p class="block_8">T&ocirc;i đ&atilde; từng coi gi&aacute; s&aacute;ch l&agrave; ch&iacute;nh bản th&acirc;n m&igrave;nh</p>
<p class="block_5">C&oacute; thể n&oacute;i đến đ&acirc;y th&igrave; bạn sẽ hơi kh&oacute; hiểu n&ecirc;n t&ocirc;i sẽ lấy một v&iacute; dụ dễ h&igrave;nh dung hơn.</p>
<p class="block_5">V&iacute; dụ như trước đ&acirc;y, t&ocirc;i c&oacute; k&ecirc; trong nh&agrave; một gi&aacute; s&aacute;ch to chất đầy c&aacute;c loại s&aacute;ch. Mặc d&ugrave; c&oacute; nhiều s&aacute;ch như vậy nhưng t&ocirc;i chỉ nhớ mang m&aacute;ng nội dung v&agrave;i cuốn, ho&agrave;n to&agrave;n kh&ocirc;ng thể nắm bắt kỹ nội dung từng cuốn được. Ngay từ hồi sinh vi&ecirc;n, t&ocirc;i đ&atilde; mua về những quyển s&aacute;ch kh&aacute; kh&oacute;. Nhiều cuốn t&ocirc;i chỉ lướt v&agrave;i trang. Sau v&agrave;i năm, mặc d&ugrave; cũng đọc được kha kh&aacute; đấy nhưng chẳng bao giờ t&ocirc;i nhớ kỹ cuốn n&agrave;o cả. T&ocirc;i chỉ nhớ mang m&aacute;ng đấy l&agrave; những cuốn n&oacute;i về tư tưởng cận đại hay cuốn tiểu thuyết rất d&agrave;i, một t&aacute;c phẩm ti&ecirc;u biểu của thế kỷ 20.</p>
<p class="block_5">Đến b&acirc;y giờ th&igrave; t&ocirc;i đ&atilde; hiểu l&yacute; do v&igrave; sao t&ocirc;i kh&ocirc;ng thể vứt những cuốn s&aacute;ch đi được, kể cả những cuốn t&ocirc;i kh&ocirc;ng định đọc đến. T&ocirc;i đ&atilde; từng th&ocirc;ng qua gi&aacute; s&aacute;ch n&agrave;y để thể hiện gi&aacute; trị của bản th&acirc;n m&igrave;nh. Nhưng liệu t&ocirc;i c&oacute; thực sự muốn truyền tải gi&aacute; trị của bản th&acirc;n theo c&aacute;ch n&agrave;y?</p>
<p class="block_5">&ldquo;T&ocirc;i c&oacute; ngần n&agrave;y s&aacute;ch đấy. Chỉ cần bạn nh&igrave;n v&agrave;o gi&aacute; s&aacute;ch n&agrave;y sẽ thấy, t&ocirc;i l&agrave; người c&oacute; sở th&iacute;ch kh&aacute; rộng v&agrave; l&agrave; người th&iacute;ch t&igrave;m t&ograve;i điều mới lạ. Cuốn n&agrave;y t&ocirc;i biết, cuốn đấy t&ocirc;i cũng biết. Mặc d&ugrave; chỉ biết t&ecirc;n th&ocirc;i nhưng đấy l&agrave; sở th&iacute;ch của t&ocirc;i, n&ecirc;n t&ocirc;i vẫn muốn c&oacute; n&oacute;. C&oacute; thể kh&ocirc;ng hiểu hết được nhưng t&ocirc;i vẫn đang đọc n&oacute; đấy. Một kẻ tr&ocirc;ng tầm thường, &iacute;t n&oacute;i như t&ocirc;i nhưng lại c&oacute; nội t&acirc;m s&acirc;u sắc, tri thức phong ph&uacute; đến thế đấy. T&ocirc;i ch&iacute;nh l&agrave; người c&oacute; hiểu biết s&acirc;u sắc đấy.&rdquo;</p>
<p class="block_5">D&ugrave; chẳng bao giờ đọc kỹ mấy cuốn s&aacute;ch ấy, chẳng bao giờ để ch&uacute;ng thấm s&acirc;u v&agrave;o t&acirc;m tr&iacute; m&igrave;nh, nhưng t&ocirc;i vẫn tiếp tục mua th&ecirc;m thật nhiều s&aacute;ch. T&ocirc;i c&oacute; cảm gi&aacute;c, gi&aacute; trị của m&igrave;nh được thể hiện bằng số s&aacute;ch m&agrave; t&ocirc;i c&oacute;. V&agrave; từ l&uacute;c n&agrave;o đ&oacute; th&igrave; t&ocirc;i đ&atilde; coi mấy cuốn s&aacute;ch c&ograve;n mới nguy&ecirc;n ấy ch&iacute;nh l&agrave; &ldquo;bản th&acirc;n m&igrave;nh&rdquo;. Nhưng thực tế th&igrave; hầu hết số s&aacute;ch ấy đều chẳng cần d&ugrave;ng đến. V&agrave; những đĩa DVD, CD t&ocirc;i t&iacute;ch trong nh&agrave; cũng vậy. Kể cả những cuốn tạp ch&iacute; m&aacute;y ảnh, những bức ảnh d&aacute;n tường, bộ đồ ăn hay bộ sưu tập m&aacute;y ảnh cũng thế. T&ocirc;i chất đầy ch&uacute;ng trong nh&agrave; d&ugrave; chẳng một lần d&ugrave;ng đến.</p>
<p class="block_5">V&agrave; khi đồ đạc trong nh&agrave; qu&aacute; tải, ch&uacute;ng đ&atilde; vượt ngo&agrave;i tầm kiểm so&aacute;t của t&ocirc;i. Qu&aacute; nhiều đồ đạc n&ecirc;n việc dọn dẹp kh&oacute; khăn hơn, rốt cuộc l&agrave; t&ocirc;i để nguy&ecirc;n căn ph&ograve;ng bụi bẩn. V&igrave; thế m&agrave; dần dần t&ocirc;i mất đi niềm tin v&agrave;o bản th&acirc;n v&agrave; kh&ocirc;ng c&ograve;n động lực l&agrave;m việc g&igrave; nữa. Cuối c&ugrave;ng để tho&aacute;t khỏi cảm gi&aacute;c đ&oacute;, t&ocirc;i t&igrave;m đến rượu, v&agrave; c&agrave;ng l&agrave;m lại c&agrave;ng sai.</p>
<p class="block_8">Những m&oacute;n đồ l&agrave;m suy yếu bản th&acirc;n</p>
<p class="block_5">Tại thời điểm đ&oacute;, những m&oacute;n đồ t&ocirc;i c&oacute; đ&atilde; kh&ocirc;ng c&ograve;n l&agrave; thứ để truyền tải &ldquo;gi&aacute; trị của bản th&acirc;n&rdquo;, thậm ch&iacute; cũng kh&ocirc;ng c&ograve;n l&agrave; &ldquo;ch&iacute;nh bản th&acirc;n&rdquo; t&ocirc;i m&agrave; ch&uacute;ng l&agrave; những m&oacute;n đồ &ldquo;l&agrave;m suy yếu con người t&ocirc;i&rdquo;.</p>
<p class="block_5">C&oacute; vẻ c&acirc;u chuyện đ&atilde; hơi phức tạp với bạn n&ecirc;n t&ocirc;i sẽ t&oacute;m gọn lại một ch&uacute;t.</p>
<p class="block_5">Ban đầu, đồ vật được sử dụng với đ&uacute;ng chức năng của n&oacute; như c&aacute;c m&oacute;n đồ đ&aacute;, đồ s&agrave;nh. L&uacute;c đ&oacute;, đồ d&ugrave;ng đ&uacute;ng l&agrave; những m&oacute;n đồ cần thiết với ch&uacute;ng ta. Khi x&atilde; hội bắt đầu ph&aacute;t triển, đồ d&ugrave;ng bắt đầu được sử dụng cho những mục đ&iacute;ch kh&aacute;c. Đ&oacute; l&agrave; mục đ&iacute;ch thể hiện nguyện vọng to lớn của con người, thể hiện &ldquo;bản th&acirc;n c&oacute; gi&aacute; trị&rdquo;.</p>
<p class="block_5">Con người l&agrave; lo&agrave;i động vật c&oacute; tập t&iacute;nh x&atilde; hội, sinh hoạt theo bầy đ&agrave;n n&ecirc;n nếu kh&ocirc;ng thể chứng minh được &ldquo;bản th&acirc;n c&oacute; gi&aacute; trị&rdquo;, con người dễ mắc bệnh trầm cảm v&agrave; đi đến tự s&aacute;t. Do đ&oacute;, con người cần phải được ai đ&oacute; c&ocirc;ng nhận l&agrave; c&oacute; gi&aacute; trị.</p>
<p class="block_5">Ngo&agrave;i gi&aacute; trị vẻ ngo&agrave;i c&oacute; thể dễ d&agrave;ng thể hiện gi&aacute; trị bản th&acirc;n, ch&uacute;ng ta c&ograve;n c&oacute; gi&aacute; trị nội tại b&ecirc;n trong. Tuy nhi&ecirc;n gi&aacute; trị b&ecirc;n trong n&agrave;y rất kh&oacute; để truyền tải ra ngo&agrave;i v&agrave; tốn kh&aacute; nhiều thời gian mới l&agrave;m được. C&oacute; một c&aacute;ch nhanh hơn để truyền tải gi&aacute; trị b&ecirc;n trong của con người đ&oacute; l&agrave; th&ocirc;ng qua đồ đạc. Bởi kh&aacute;c với c&aacute;c gi&aacute; trị b&ecirc;n trong, đồ đạc được mọi người nh&igrave;n thấy v&agrave; dễ d&agrave;ng được c&ocirc;ng nhận hơn.</p>
<p class="block_5">Tuy nhi&ecirc;n nếu bạn qu&aacute; phụ thuộc v&agrave;o ưu điểm n&agrave;y, rất dễ dẫn đến hậu quả l&agrave; đồ đạc tăng qu&aacute; tải. Những m&oacute;n đồ thể hiện gi&aacute; trị bản th&acirc;n của bạn sẽ dần trở th&agrave;nh ch&iacute;nh gi&aacute; trị của bạn. Tức l&agrave; &ldquo;đồ d&ugrave;ng = con người&rdquo;. Khi đ&oacute; bạn sẽ tiếp tục sắm đồ kh&ocirc;ng ngừng nghỉ v&igrave; bạn thấy tăng đồ cũng l&agrave; tăng gi&aacute; trị con người.</p>
<p class="block_5">V&agrave; l&uacute;c n&agrave;y, đồ d&ugrave;ng sẽ b&eacute;n rễ trong nh&agrave;, cướp đi thời gian, c&ocirc;ng sức của bạn. Cuối c&ugrave;ng, những thứ vốn chỉ l&agrave; dụng cụ trong nh&agrave; lại biến th&agrave;nh chủ nh&acirc;n của ch&iacute;nh bạn. Ch&uacute;ng kh&ocirc;ng c&ograve;n l&agrave; những m&oacute;n đồ được sử dụng theo đ&uacute;ng chức năng hay những m&oacute;n đồ để thể hiện &ldquo;gi&aacute; trị của bản th&acirc;n&rdquo; m&agrave; trở th&agrave;nh thứ l&agrave;m hao m&ograve;n con người bạn. Đồ đạc l&agrave; chủ nh&acirc;n, c&ograve;n bạn trở th&agrave;nh người hầu.</p>
<p class="block_5">Những m&oacute;n đồ tăng l&ecirc;n đến mức &ldquo;l&agrave;m tổn hại bản th&acirc;n&rdquo; bạn sẽ tiếp tục tăng l&ecirc;n đến mức hấp thụ hết năng lượng v&agrave; thời gian của bạn. Những m&oacute;n đồ đ&oacute; kh&ocirc;ng c&ograve;n l&agrave; dụng cụ m&agrave; tồn tại trong nh&agrave; bạn như l&agrave; chủ nh&acirc;n của bạn. Dưới ảnh hưởng của ch&uacute;ng, bạn sẽ phải d&ugrave;ng cả đời n&agrave;y cho ch&uacute;ng v&agrave; phải đấu tranh với người kh&aacute;c v&igrave; vị chủ nh&acirc;n n&agrave;y.</p>
<p class="block_5">Bản th&acirc;n những m&oacute;n đồ n&agrave;y kh&ocirc;ng tốt cũng chẳng xấu. Nhưng khi bạn tăng n&oacute; l&ecirc;n mức độ như vậy l&agrave; đang biến n&oacute; th&agrave;nh xấu. Ch&uacute;ng ta cần phải thay đổi lại c&aacute;ch nh&igrave;n n&agrave;y. Đồ đạc kh&ocirc;ng phải l&agrave; ch&iacute;nh con người bạn, cũng kh&ocirc;ng phải l&agrave; chủ nh&acirc;n của bạn. Ch&uacute;ng chỉ l&agrave; những dụng cụ m&agrave; th&ocirc;i. Ch&uacute;ng cũng kh&ocirc;ng phải l&agrave; những m&oacute;n đồ được sắm v&igrave; c&aacute;ch nh&igrave;n của người kh&aacute;c, ch&uacute;ng chỉ l&agrave; những thứ cần thiết với bạn m&agrave; th&ocirc;i.</p>
<p class="block_5">Chương tiếp theo t&ocirc;i muốn giới thiệu cụ thể về phương ph&aacute;p, quy tắc để giảm bớt đồ đạc. Nếu bạn đang c&oacute; qu&aacute; nhiều đồ đến mức l&agrave;m hao m&ograve;n ch&iacute;nh bản th&acirc;n m&igrave;nh, t&ocirc;i khuy&ecirc;n bạn n&ecirc;n thử một lần rời xa n&oacute;. D&ugrave; kh&ocirc;ng c&oacute; m&oacute;n đồ n&agrave;o, bạn cũng c&oacute; thể tồn tại trong x&atilde; hội n&agrave;y.</p>
<p class="block_5">H&atilde;y mạnh dạn vứt bỏ những m&oacute;n đồ đang l&agrave;m tổn hại đến ch&iacute;nh bạn.</p>
<p class="block_7">ng rỗng của c&ocirc; đ&atilde; ảnh hưởng rất lớn đến t&ocirc;i. Ấn tượng s&acirc;u sắc nhất trong t&ocirc;i về cuốn truyện đ&oacute; l&agrave; tất cả những đồ đạc chất trong nh&agrave; đều sẽ trở th&agrave;nh hung kh&iacute; khi xảy ra động đất. V&agrave; ch&uacute;ng ta c&oacute; nguy cơ bị giết chết bởi ch&iacute;nh những m&oacute;n đồ m&agrave; ch&uacute;ng ta vẫn rất tr&acirc;n trọng. Hay khi c&oacute; s&oacute;ng thần th&igrave; những m&oacute;n đồ đấy cũng sẽ bị cuốn tr&ocirc;i đi v&agrave; bị ph&aacute; hỏng.</p>
<p class="block_5">Đại thảm họa động đất Đ&ocirc;ng Nhật Bản được gọi l&agrave; thảm họa ngh&igrave;n năm mới c&oacute; một lần. T&iacute;nh đến năm 2000, ở Nhật Bản chỉ c&oacute; 20 người khoảng 100 tuổi đang sống. V&agrave; sau thảm họa ngh&igrave;n năm mới c&oacute; một lần ấy, trong số hai mươi cụ &ocirc;ng cụ b&agrave; đ&oacute;, c&oacute; hai người đ&atilde; bị ch&ocirc;n v&ugrave;i trong động đất. Theo bạn, đấy l&agrave; con số lớn hay nhỏ?</p>
<p class="block_5">Đến đ&acirc;y, t&ocirc;i xin nhắc lại c&aacute;c điều kiện để h&igrave;nh th&agrave;nh tr&agrave;o lưu lối sống tối giản một lần nữa.</p>
<p class="block_5">- Lượng th&ocirc;ng tin, vật dụng tăng l&ecirc;n qu&aacute; mức.</p>
<p class="block_5">- Sự ph&aacute;t triển của vật dụng v&agrave; dịch vụ, ch&uacute;ng ta kh&ocirc;ng cần qu&aacute; nhiều đồ d&ugrave;ng vẫn c&oacute; thể ho&agrave;n th&agrave;nh c&ocirc;ng việc.</p>
<p class="block_5">- Thảm họa động đất s&oacute;ng thần ph&iacute;a Đ&ocirc;ng Nhật Bản.</p>
<p class="block_5">Khi nh&igrave;n v&agrave;o điều n&agrave;y, ta c&oacute; thể thấy, lối sống tối giản được h&igrave;nh th&agrave;nh như một lẽ tất nhi&ecirc;n vậy.</p>
<p class="block_5">Trở th&agrave;nh một người sống tối giản kh&ocirc;ng đơn giản chỉ v&igrave; mơ ước về một cuộc sống đơn giản, m&agrave; c&ograve;n v&igrave; những l&yacute; do rất thực tế kh&aacute;c. Đ&oacute; ch&iacute;nh l&agrave; cảm nhận của t&ocirc;i khi trở th&agrave;nh người sống tối giản.</p>
</div>

</body>
</html>