<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;">55 Quy Tắc Vứt Bỏ</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
<p class="block_8">Quy tắc 1: Trước hết h&atilde;y &ldquo;vứt bỏ&rdquo; suy nghĩ: &ldquo;Kh&ocirc;ng bỏ được&rdquo;</p>
<p class="block_4"><span class="text_">T</span><span class="text_1">r&ecirc;n đời n&agrave;y chẳng c&oacute; ai l&agrave; c&oacute; t&iacute;nh &ldquo;kh&ocirc;ng thể vứt đồ đi được&rdquo;, đ&oacute; chỉ l&agrave; những suy nghĩ trong đầu ch&uacute;ng ta m&agrave; th&ocirc;i. Trong t&acirc;m l&yacute; học c&oacute; một thuật ngữ l&agrave; &ldquo;Tập nhiễm bất lực&rdquo;. N&oacute; c&oacute; nghĩa l&agrave; thực tế, bạn c&oacute; khả năng cải thiện t&igrave;nh h&igrave;nh, nhưng sau khi trải qua v&agrave;i lần thất bại &ldquo;kh&ocirc;ng vứt đi được&rdquo;, bạn kh&ocirc;ng c&ograve;n muốn thay đổi t&igrave;nh trạng n&agrave;y nữa.</span></p>
<p class="block_5">Nếu &yacute; thức được tại sao bạn kh&ocirc;ng thể vứt đi được th&igrave; dần dần, bạn sẽ l&agrave;m được v&agrave; quyết định vứt bỏ kh&ocirc;ng c&ograve;n phụ thuộc v&agrave;o t&iacute;nh c&aacute;ch của bạn. Thực tế l&agrave; kh&ocirc;ng tồn tại loại người kh&ocirc;ng thể vứt bỏ đồ đạc, cũng như kh&ocirc;ng tồn tại kiểu t&iacute;nh c&aacute;ch như vậy. Bạn kh&ocirc;ng vứt đi được kh&ocirc;ng c&oacute; nghĩa bạn l&agrave; người xấu xa, chỉ đơn giản l&agrave; bạn chưa luyện được &ldquo;kỹ năng vứt bỏ&rdquo; m&agrave; th&ocirc;i. Hay n&oacute;i c&aacute;ch kh&aacute;c, bạn chỉ tạo cho m&igrave;nh &ldquo;th&oacute;i quen kh&ocirc;ng vứt bỏ&rdquo; m&agrave; chưa trang bị th&oacute;i quen vứt bỏ vậy. Bản th&acirc;n t&ocirc;i từ một người chỉ biết sống trong một căn ph&ograve;ng bừa bộn nay đ&atilde; chuyển sang sống theo lối tối giản. Sự thay đổi đấy kh&ocirc;ng phải l&agrave; t&iacute;nh c&aacute;ch của t&ocirc;i, m&agrave; t&ocirc;i đ&atilde; tập cho m&igrave;nh th&oacute;i quen v&agrave; kỹ thuật để c&oacute; thể vứt bỏ đồ đạc.</p>
<p class="block_8">Quy tắc 2: Vứt bỏ l&agrave; một kỹ thuật</p>
<p class="block_5">Nếu kh&ocirc;ng tập n&oacute;i tiếng Ph&aacute;p, bạn kh&ocirc;ng thể n&oacute;i chuyện với người Ph&aacute;p được. Cũng tương tự như vậy, nếu kh&ocirc;ng luyện tập ngay từ b&acirc;y giờ th&igrave; bạn kh&ocirc;ng thể trở th&agrave;nh chuy&ecirc;n gia vứt đồ được. Từ ng&agrave;y t&ocirc;i bắt đầu vứt bỏ đồ đạc cho đến nay đ&atilde; hơn 5 năm rồi. Tất nhi&ecirc;n bạn c&oacute; thể r&uacute;t ngắn thời gian n&agrave;y lại.</p>
<p class="block_5">Bản th&acirc;n việc vứt đồ kh&ocirc;ng tốn thời gian. Ng&agrave;y thứ nhất bạn vứt r&aacute;c, ng&agrave;y thứ hai bạn b&aacute;n hết s&aacute;ch v&agrave; đĩa CD, ng&agrave;y thứ ba bạn dọn hết đồ điện gia dụng, ng&agrave;y thứ tư bạn xử l&yacute; c&aacute;c dụng cụ trong nh&agrave;&hellip; Chỉ cần một tuần l&agrave; bạn c&oacute; thể dọn hết đồ đạc d&ugrave; n&oacute; c&oacute; cồng kềnh thế n&agrave;o đi nữa. Vậy n&ecirc;n, chuyện tốn thời gian kh&ocirc;ng nằm ở kh&acirc;u vứt đồ, m&agrave; đ&oacute; l&agrave; l&uacute;c bạn quyết t&acirc;m bỏ đồ g&igrave; đi. Cũng giống như học ngoại ngữ, bạn c&agrave;ng n&oacute;i nhiều th&igrave; c&agrave;ng giỏi, c&agrave;ng vứt đồ nhiều, bạn c&agrave;ng th&agrave;nh thạo. Đến khi bạn tạo cho m&igrave;nh th&oacute;i quen vứt bớt đồ đi rồi th&igrave; qu&atilde;ng thời gian từ l&uacute;c quyết định đến l&uacute;c vứt thực sự c&agrave;ng được r&uacute;t ngắn. Cuối c&ugrave;ng, bạn c&oacute; thể thoải m&aacute;i m&agrave; vứt đồ đi. Thực sự, vứt đồ ch&iacute;nh x&aacute;c l&agrave; một kỹ thuật.</p>
<p class="block_8">Quy tắc 3: Vứt đồ kh&ocirc;ng phải l&agrave; m&igrave;nh đang &ldquo;mất đi&rdquo;, m&agrave; l&agrave; m&igrave;nh đang &ldquo;được lợi&rdquo;</p>
<p class="block_5">L&uacute;c vứt bớt đồ đạc, thường th&igrave; trong l&ograve;ng bạn chỉ cảm thấy thật mất m&aacute;t khi phải bỏ đi một thứ g&igrave; đ&oacute;. Nhưng h&atilde;y n&oacute;i lời ch&agrave;o th&acirc;n &aacute;i với suy nghĩ ấy đi. V&igrave; những thứ bạn c&oacute; được c&ograve;n nhiều hơn tưởng tượng của bạn đấy. Đ&oacute; l&agrave; thời gian, l&agrave; kh&ocirc;ng gian, l&agrave; việc dọn dẹp dễ d&agrave;ng, l&agrave; sự tự do hay l&agrave; năng lượng cho bản th&acirc;n&hellip; Những lợi &iacute;ch n&agrave;y t&ocirc;i sẽ giới thiệu kĩ hơn với bạn trong chương bốn, nhưng thực sự những g&igrave; bạn c&oacute; được sau khi vứt bớt đồ đạc l&agrave; kh&ocirc;ng thể đong đếm được.</p>
<p class="block_5">Bởi vậy, khi vứt thứ g&igrave; đ&oacute; đi, đừng nghĩ đến ch&uacute;ng nữa m&agrave; h&atilde;y nghĩ đến những lợi &iacute;ch ch&uacute;ng mang lại cho bạn.</p>
<p class="block_5">T&ocirc;i c&oacute; thể quyết t&acirc;m vứt bớt đồ đạc đi cũng l&agrave; nhờ nhận ra những lợi &iacute;ch như vậy. Ngược lại, nếu bạn kh&ocirc;ng nh&igrave;n thấy mặt tốt trong việc n&agrave;y th&igrave; rất kh&oacute; để c&oacute; thể h&igrave;nh th&agrave;nh th&oacute;i quen giảm bớt đồ đạc. V&agrave; thực sự th&igrave; những lợi &iacute;ch m&agrave; bạn kh&ocirc;ng nh&igrave;n ra ấy c&ograve;n lớn hơn rất nhiều so với những đồ d&ugrave;ng bạn vứt đi.</p>
<p class="block_5">Vậy n&ecirc;n, khi vứt bớt đồ, bạn h&atilde;y nghĩ đến mặt tốt m&agrave; m&igrave;nh c&oacute; được nh&eacute;.</p>
<p class="block_8">Quy tắc 4: X&aacute;c định l&yacute; do kh&ocirc;ng thể vứt bỏ</p>
<p class="block_5">Chắc hẳn kh&ocirc;ng c&oacute; mấy người chỉ trong một đ&ecirc;m c&oacute; thể th&agrave;nh người sống tối giản được. Như t&ocirc;i đ&atilde; n&oacute;i ở tr&ecirc;n, vứt đồ ch&iacute;nh l&agrave; một kỹ thuật. Bởi vậy n&ecirc;n ngay cả bản th&acirc;n t&ocirc;i, từ một người kh&ocirc;ng d&aacute;m vứt đồ trở th&agrave;nh như hiện nay cũng c&oacute; rất nhiều thứ kh&ocirc;ng nỡ vứt đi. Kh&ocirc;ng d&aacute;m vứt đồ kh&ocirc;ng phải l&agrave; điều g&igrave; đ&aacute;ng xấu hổ, nhưng trước hết bạn cũng cần phải l&agrave;m r&otilde; l&yacute; do v&igrave; sao bạn kh&ocirc;ng nỡ vứt đồ như vậy. Giai đoạn đầu ti&ecirc;n n&agrave;y, d&ugrave; bạn kh&ocirc;ng vứt được g&igrave; th&igrave; cũng kh&ocirc;ng sao cả.</p>
<p class="block_5">T&ocirc;i đ&atilde; nhiều lần tự hỏi, v&igrave; sao m&igrave;nh lại kh&ocirc;ng thể vứt những m&oacute;n đồ n&agrave;y đi. V&agrave; t&ocirc;i cũng đ&atilde; thấy thật nhiều l&yacute; do: Bởi những thứ n&agrave;y rất đắt, bởi nếu vứt ch&uacute;ng đi th&igrave; thật tội lỗi, bởi t&ocirc;i cảm thấy thật tiếc v&igrave; kh&ocirc;ng sử dụng hết ch&uacute;ng. Hoặc cũng c&oacute; thể v&igrave; t&ocirc;i cảm gi&aacute;c như m&igrave;nh đang vứt bỏ những kỉ niệm đ&aacute;ng nhớ, hay mỗi lần thấy ch&uacute;ng t&ocirc;i lại kh&ocirc;ng vứt được. Thậm ch&iacute; l&iacute; do đơn giản chỉ l&agrave; việc vứt đồ thật phiền to&aacute;i.</p>
<p class="block_5">N&oacute;i t&oacute;m lại, l&uacute;c mới bắt đầu, bạn c&oacute; thể kh&ocirc;ng vứt được g&igrave; cả, nhưng phải x&aacute;c định r&otilde; l&yacute; do kh&ocirc;ng vứt đi được l&agrave; g&igrave;.</p>
<p class="block_8">Quy tắc 5: Kh&ocirc;ng c&oacute; chuyện kh&ocirc;ng vứt được, chỉ đơn giản l&agrave; kh&ocirc;ng th&iacute;ch m&agrave; th&ocirc;i</p>
<p class="block_5">Nh&agrave; triết học Spinoza đ&atilde; n&oacute;i: &ldquo;Khi người ta n&oacute;i kh&ocirc;ng l&agrave;m được tức l&agrave; người ta kh&ocirc;ng muốn l&agrave;m&rdquo;. Khi bạn nghĩ muốn cắt giảm đồ đạc trong nh&agrave;, th&igrave; đồng thời trong đầu bạn cũng c&oacute; suy nghĩ kh&ocirc;ng muốn vứt ch&uacute;ng đi. V&igrave; thế n&ecirc;n việc x&aacute;c định r&otilde; l&yacute; do thực sự khiến m&igrave;nh kh&ocirc;ng muốn l&agrave;m rất quan trọng.</p>
<p class="block_5">Nếu bạn n&oacute;i đ&oacute; chỉ l&agrave; những cảm gi&aacute;c của bạn th&igrave; cũng thật kh&oacute; m&agrave; tin được. Hay bạn c&oacute; thể đưa ra v&agrave;i l&yacute; do rất hay như: những m&oacute;n đồ n&agrave;y chứa đầy kỉ niệm hay đ&acirc;y l&agrave; m&oacute;n qu&agrave; t&ocirc;i nhận được từ một người rất quan trọng&hellip; Nhưng đằng sau những l&yacute; do mỹ miều ấy, thực ra chỉ l&agrave; bạn ngại việc vứt đồ tốn c&ocirc;ng sức hay qu&aacute; phiền to&aacute;i m&agrave; th&ocirc;i.</p>
<p class="block_5">Con người lu&ocirc;n c&oacute; xu hướng th&iacute;ch duy tr&igrave; trạng th&aacute;i v&agrave; th&iacute;ch hưởng lạc. Nếu phải chọn giữa việc phải hoạt động khi vứt đồ v&agrave; việc được an nh&agrave;n khi để đồ d&ugrave;ng ở nguy&ecirc;n vị tr&iacute; th&igrave; chắc hẳn ai cũng muốn chọn vế sau rồi. Thế nhưng, nếu bạn chỉ muốn được an nh&agrave;n khi &ldquo;để đồ d&ugrave;ng ở nguy&ecirc;n vị tr&iacute;&rdquo; th&igrave; chẳng mấy chốc bạn sẽ bị ch&ocirc;n v&ugrave;i trong đống đồ đạc khổng lồ. Thế n&ecirc;n, bạn h&atilde;y nghĩ đến cảm gi&aacute;c đấy mỗi khi muốn vứt đồ đi nh&eacute;.</p>
<p class="block_8">Quy tắc 6: Bộ nhớ, năng lượng v&agrave; thời gian của ch&uacute;ng ta đều l&agrave; những thứ c&oacute; giới hạn</p>
<p class="block_5">T&ocirc;i đ&atilde; gom hết c&aacute;c t&agrave;i khoản ng&acirc;n h&agrave;ng của m&igrave;nh v&agrave; bỏ bớt mấy c&aacute;i thẻ kh&ocirc;ng cần thiết. X&eacute;t về trọng lượng th&igrave; thẻ r&uacute;t tiền hay thẻ t&iacute;n dụng cũng chỉ l&agrave; mấy tấm thẻ mỏng m&agrave; th&ocirc;i. Nhưng nếu c&oacute; qu&aacute; nhiều thẻ th&igrave; ch&uacute;ng sẽ chiếm một lượng lớn bộ nhớ của bạn. Bạn sẽ phải nhớ hiện trong c&aacute;c thẻ m&igrave;nh c&oacute; bao nhi&ecirc;u, ng&agrave;y r&uacute;t tiền l&agrave; ng&agrave;y n&agrave;o, rồi c&ograve;n phải đề ph&ograve;ng trộm cắp, hay l&uacute;c mất v&iacute; th&igrave; nguy&ecirc;n việc b&aacute;o mất thẻ cũng đ&atilde; tốn thời gian rồi.</p>
<p class="block_5">Ch&iacute;nh v&igrave; vậy m&agrave; mấy tấm thẻ mỏng n&agrave;y lại c&oacute; thể chiếm một phần lớn trong t&acirc;m tr&iacute; bạn, lấy hết năng lượng, thời gian của bạn. Trong bộ nhớ của con người, ổ cứng được lập tr&igrave;nh c&aacute;ch đ&acirc;y năm ngh&igrave;n năm v&agrave; đến giờ vẫn kh&ocirc;ng được cải tiến, chẳng c&oacute; chỗ để nh&eacute;t được những thứ v&ocirc; bổ như vậy. Thậm ch&iacute; t&ocirc;i c&ograve;n muốn x&oacute;a cả những dữ liệu, những ứng dụng dư thừa để đẩy nhanh tốc độ h&agrave;nh động của m&igrave;nh. C&oacute; như vậy t&ocirc;i mới c&oacute; kh&ocirc;ng gian trống để suy ngẫm xem đ&acirc;u mới l&agrave; điều quan trọng với m&igrave;nh. Nếu kh&ocirc;ng, d&ugrave; c&oacute; đặt những việc đấy trước mặt t&ocirc;i đi chăng nữa, th&igrave; với những chương tr&igrave;nh chạy chậm thế n&agrave;y t&ocirc;i cũng kh&ocirc;ng thể ho&agrave;n th&agrave;nh được.</p>
<p class="block_8">Quy tắc 7: H&atilde;y vứt bỏ ngay b&acirc;y giờ. Vứt bỏ ch&iacute;nh l&agrave; khởi đầu cho mọi thứ</p>
<p class="block_5">Khi n&agrave;o c&oacute; thời gian, t&ocirc;i sẽ vứt bớt đồ đi. Sau khi suy t&iacute;nh kỹ c&agrave;ng, t&ocirc;i sẽ vứt đồ v&agrave;o một l&uacute;c n&agrave;o đ&oacute;. Xin thưa với bạn l&agrave; khi bạn c&ograve;n ch&igrave;m trong đống đồ đạc của m&igrave;nh th&igrave; c&aacute;i &ldquo;l&uacute;c n&agrave;o đ&oacute;&rdquo; ch&iacute;nh l&agrave; vĩnh viễn.</p>
<p class="block_5">Kh&ocirc;ng phải l&agrave; khi b&igrave;nh tĩnh suy nghĩ lại th&igrave; bạn mới vứt được c&aacute;i g&igrave; đ&oacute; đi, ngược lại, sau khi vứt đồ đi, bạn c&oacute; thể tĩnh t&acirc;m suy nghĩ về nhiều thứ. Cũng kh&ocirc;ng phải l&agrave; v&igrave; c&oacute; thời gian m&agrave; bạn mới vứt được đồ, m&agrave; sau khi vứt đồ đi, bạn mới c&oacute; thời gian cho m&igrave;nh. Vậy n&ecirc;n, h&atilde;y vứt đồ ngay từ b&acirc;y giờ. Vứt đồ l&agrave; nhiệm vụ ưu ti&ecirc;n h&agrave;ng đầu của bạn.</p>
<p class="block_5">Vứt đồ l&agrave; một kỹ thuật, nhưng kh&ocirc;ng phải sau khi th&agrave;nh thục kỹ thuật ấy bạn mới vứt được đồ. Cũng kh&ocirc;ng phải nhờ đọc cuốn s&aacute;ch n&agrave;y m&agrave; bạn c&oacute; thể bỏ đi m&oacute;n g&igrave; được. Chỉ c&oacute; vừa vứt đồ, vừa r&egrave;n luyện kỹ thuật bản th&acirc;n mới l&agrave; con đường tốt nhất cho bạn. Ngay b&acirc;y giờ bạn c&oacute; thể gấp cuốn s&aacute;ch n&agrave;y lại v&agrave; lấy t&uacute;i r&aacute;c ra thực h&agrave;nh được rồi đấy.</p>
<p class="block_5">Nếu bạn kh&ocirc;ng vứt đồ ngay b&acirc;y giờ, bạn sẽ chẳng bao giờ biết vứt c&aacute;i g&igrave; được. Chờ đến khi bạn suy t&iacute;nh kỹ c&agrave;ng, chờ đến khi bạn c&oacute; thời gian th&igrave; vĩnh viễn bạn cũng kh&ocirc;ng thể dọn được đồ trong nh&agrave;. Vứt đồ, ch&iacute;nh l&agrave; bắt đầu cho mọi thứ.</p>
<p class="block_8">Quy tắc 8: Sau khi vứt, chẳng c&oacute; m&oacute;n đồ g&igrave; khiến bạn hối tiếc cả đ&acirc;u</p>
<p class="block_5">Từ l&uacute;c t&ocirc;i bắt đầu dọn bớt đồ đến b&acirc;y giờ, đồ đạc trong nh&agrave; t&ocirc;i hiện c&oacute; đ&atilde; được giảm xuống c&ograve;n khoảng 5%. Tức l&agrave; nếu t&ocirc;i c&oacute; 1000 m&oacute;n đồ th&igrave; t&ocirc;i đ&atilde; vứt đi 950 m&oacute;n rồi. Thực sự l&agrave; trong 950 m&oacute;n đ&oacute; chẳng c&oacute; m&oacute;n n&agrave;o t&ocirc;i hối tiếc sau khi đ&atilde; vứt đi cả. Thậm ch&iacute; c&ograve;n c&oacute; những m&oacute;n m&agrave; t&ocirc;i chẳng thể n&agrave;o nhớ ra n&oacute; nữa. Trong l&ograve;ng t&ocirc;i cảm thấy: &ldquo;Vứt được ch&uacute;ng đi thật l&agrave; tốt&rdquo;. Thực sự, kh&ocirc;ng c&oacute; một m&oacute;n n&agrave;o khiến t&ocirc;i phải &ocirc;m chăn m&agrave; tiếc nuối.</p>
<p class="block_5">Thực ra, cảm gi&aacute;c phiền to&aacute;i khi phải vứt thứ g&igrave; đ&oacute; đi ch&iacute;nh l&agrave; sự lo lắng của bạn, sau khi vứt đi, nếu cần d&ugrave;ng đến th&igrave; phải l&agrave;m thế n&agrave;o, hay thực sự l&agrave; sau khi vứt đi th&igrave; sẽ thoải m&aacute;i hơn chứ&hellip;</p>
<p class="block_5">T&ocirc;i rất hiểu nỗi lo lắng ấy của bạn. Bất cứ ai cũng sẽ lo lắng những điều như vậy. Nếu bạn đang lo lắng, h&atilde;y nghe c&acirc;u n&oacute;i n&agrave;y: Sau khi vứt đi, chẳng c&oacute; m&oacute;n đồ n&agrave;o khiến t&ocirc;i phải hối hận. Đối với những m&oacute;n đồ m&agrave; bạn vứt đi, h&atilde;y n&oacute;i với ch&uacute;ng rằng: Vứt được ch&uacute;ng m&agrave;y đi thật l&agrave; tốt.</p>
<p class="block_8">Quy tắc 9: Đầu ti&ecirc;n h&atilde;y vứt những loại r&aacute;c r&otilde; r&agrave;ng trước</p>
<p class="block_5">Để tập cho m&igrave;nh th&oacute;i quen vứt đồ, bạn cần biết vận dụng phương ph&aacute;p luận về việc tạo th&oacute;i quen cho m&igrave;nh. V&iacute; dụ, khi bạn muốn tập th&oacute;i quen chạy bộ, th&igrave; tốt nhất bạn h&atilde;y l&agrave;m như sau: Ng&agrave;y đầu ti&ecirc;n, đặt mục ti&ecirc;u l&agrave; &ldquo;đi đến thềm nh&agrave;&rdquo;. Ng&agrave;y thứ hai, mục ti&ecirc;u l&agrave; &ldquo;đi gi&agrave;y chạy bộ ở thềm nh&agrave;&rdquo;. Cứ như vậy, bạn chỉ cần đặt ra những mục ti&ecirc;u nho nhỏ cho m&igrave;nh. Khi đạt được mục ti&ecirc;u đề ra ấy, bạn sẽ c&oacute; cảm gi&aacute;c th&agrave;nh c&ocirc;ng nho nhỏ. V&agrave; nếu bạn t&iacute;ch đủ những th&agrave;nh c&ocirc;ng nhỏ ấy, bạn c&oacute; thể đi đến th&agrave;nh c&ocirc;ng lớn hơn. Cầu thủ Ichiro đ&atilde; từng n&oacute;i: &ldquo;Việc t&iacute;ch g&oacute;p nhiững điều nhỏ nhặt ch&iacute;nh l&agrave; một con đường đưa bạn đến với bất ngờ&rdquo;. V&agrave; việc vứt đồ cũng giống như vậy, bạn h&atilde;y gom cho m&igrave;nh những niềm vui nho nhỏ khi &ldquo;đ&atilde; vứt được rồi&rdquo; nh&eacute;.</p>
<p class="block_5">Trước hết, bạn h&atilde;y bắt đầu từ việc vứt những r&aacute;c thải m&agrave; bất cứ ai cũng c&oacute; thể thấy. Đấy l&agrave; mấy c&aacute;i chai rỗng hay mấy hộp cơm hết&hellip; Nếu ch&uacute;ng đang nằm rải r&aacute;c trong nh&agrave; bạn th&igrave; h&atilde;y vứt ch&uacute;ng lu&ocirc;n đi n&agrave;o. Sau đ&oacute;, bạn h&atilde;y kiểm tra tủ lạnh v&agrave; nhớ vứt những đồ ăn qu&aacute; hạn sử dụng lu&ocirc;n nh&eacute;. Tiếp tục, bạn h&atilde;y vứt những bộ quần &aacute;o đ&atilde; r&aacute;ch, những đồ điện d&acirc;n dụng bị vỡ, hỏng&hellip; Đ&oacute; ch&iacute;nh l&agrave; r&aacute;c thải m&agrave; bất cứ ai cũng thấy r&otilde;. Việc vứt bớt đồ đạc của bạn cũng bắt đầu từ kh&acirc;u n&agrave;y đấy.</p>
<p class="block_8">Quy tắc 10: Vứt những thứ c&oacute; nhiều</p>
<p class="block_5">C&oacute; một loại đồ rất dễ để vứt, đ&oacute; ch&iacute;nh l&agrave; những m&oacute;n đồ c&oacute; nhiều trong nh&agrave;. Đồ d&ugrave;ng, dụng cụ c&aacute;c loại chỉ cần một c&aacute;i l&agrave; đủ. Tại sao trong nh&agrave; lại c&oacute; đến hai, ba c&aacute;i k&eacute;o. Tại sao lại c&oacute; đến năm, s&aacute;u c&aacute;i b&uacute;t bi chẳng viết đến bao giờ, rồi c&ograve;n c&oacute; hai c&aacute;i b&uacute;t l&ocirc;ng m&agrave; chẳng mấy khi viết đến. Bạn kh&ocirc;ng thể nhớ hết vị tr&iacute; của c&aacute;c m&oacute;n đồ trong nh&agrave; v&igrave; cũng một m&oacute;n lại c&oacute; nhiều c&aacute;i, ch&uacute;ng kh&ocirc;ng c&oacute; chỗ để cố định n&ecirc;n đương nhi&ecirc;n sẽ nằm lung tung trong nh&agrave; bạn. Thậm ch&iacute;, bạn c&ograve;n chẳng biết được m&oacute;n n&agrave;y trong nh&agrave; m&igrave;nh c&oacute; bao nhi&ecirc;u c&aacute;i nữa.</p>
<p class="block_5">Nếu bạn c&oacute; ba c&aacute;i k&eacute;o, bạn kh&ocirc;ng bắt buộc chỉ được giữ một c&aacute;i. Trong ba c&aacute;i, bạn c&oacute; thể vứt đi một c&aacute;i cũng được. C&aacute;ch lựa chọn cũng rất đơn giản, bạn cứ vứt c&aacute;i n&agrave;o xấu nhất, c&aacute;i n&agrave;o kh&ocirc;ng d&ugrave;ng đến hay c&aacute;i n&agrave;o c&ugrave;n nhất. Bạn giảm số lượng k&eacute;o trong nh&agrave; kh&ocirc;ng c&oacute; nghĩa l&agrave; bạn kh&ocirc;ng cắt được nữa. Bạn vứt bớt b&uacute;t đi cũng kh&ocirc;ng c&oacute; nghĩa l&agrave; bạn kh&ocirc;ng viết được nữa.</p>
<p class="block_5">H&atilde;y giảm dần số lượng của những m&oacute;n đồ c&oacute; nhiều, để cuối c&ugrave;ng bạn chỉ cần giữ lại một c&aacute;i th&ocirc;i.</p>
<p class="block_8">Quy tắc 11: Vứt những thứ đ&atilde; kh&ocirc;ng d&ugrave;ng trong một năm</p>
<p class="block_5">Ti&ecirc;u ch&iacute; của ch&uacute;ng ta b&acirc;y giờ l&agrave; vứt những thứ kh&ocirc;ng d&ugrave;ng đến. Đ&acirc;y ch&iacute;nh l&agrave; quy tắc v&agrave;ng để c&oacute; thể cắt giảm đồ đạc. Bạn cũng h&atilde;y vứt những m&oacute;n đồ m&agrave; bạn kh&ocirc;ng định d&ugrave;ng đến. C&ograve;n những m&oacute;n đồ như: chăn b&ocirc;ng d&ugrave;ng cho m&ugrave;a đ&ocirc;ng năm nay, &aacute;o kho&aacute;c bạn mặc mỗi năm hay đồ bơi bạn d&ugrave;ng cho m&ugrave;a h&egrave; tới th&igrave; kh&ocirc;ng thể bỏ được.</p>
<p class="block_5">Với những đồ m&agrave; cả năm bạn kh&ocirc;ng d&ugrave;ng đến th&igrave; sau n&agrave;y bạn cũng chẳng d&ugrave;ng đến n&oacute;. Năm nay bạn kh&ocirc;ng d&ugrave;ng, th&igrave; năm sau kh&ocirc;ng c&oacute; n&oacute; cũng chẳng c&oacute; chuyện g&igrave;. Những m&oacute;n đồ đấy bạn kh&ocirc;ng n&ecirc;n giữ lại l&agrave;m g&igrave;, tốt nhất l&agrave; vứt đi th&igrave; hơn. Tuy nhi&ecirc;n, những đồ d&ugrave;ng ph&ograve;ng cho trường hợp khẩn cấp như hỏa hoạn, thi&ecirc;n tai&hellip; th&igrave; lại kh&aacute;c đấy nh&eacute;.</p>
<p class="block_5">Bụi bặm l&agrave; thứ đ&aacute;ng gh&eacute;t, d&ugrave; ta c&oacute; lau ch&ugrave;i bao nhi&ecirc;u lần th&igrave; n&oacute; vẫn sẽ b&aacute;m lại. Nhưng đồng thời, n&oacute; cũng l&agrave; dấu hiệu cho thấy ta n&ecirc;n vứt bỏ c&aacute;i g&igrave;. Những m&oacute;n đồ b&aacute;m bụi chắc chắn l&agrave; những m&oacute;n đồ kh&ocirc;ng được sử dụng. Những g&igrave; năm nay ch&uacute;ng ta kh&ocirc;ng d&ugrave;ng th&igrave; đến năm sau, năm sau nữa ch&uacute;ng ta cũng kh&ocirc;ng cần đến. Bạn h&atilde;y dừng ngay việc ti&ecirc;u tiền bạc, sức lực v&agrave; thời gian để bảo quản ch&uacute;ng.</p>
<p class="block_8">Quy tắc 12: Vứt những m&oacute;n đồ vốn chỉ sắm theo c&aacute;ch nh&igrave;n của người kh&aacute;c</p>
<p class="block_5">Như ở chương hai t&ocirc;i c&oacute; n&oacute;i, những người c&oacute; điều kiện thường hay thể hiện &ldquo;gi&aacute; trị của bản th&acirc;n&rdquo; qua đồ d&ugrave;ng của m&igrave;nh. V&igrave; vậy ch&uacute;ng ta cũng n&ecirc;n nh&igrave;n lại một lần nữa xem : Những m&oacute;n đồ n&agrave;y c&oacute; thực sự l&agrave; những thứ m&igrave;nh th&iacute;ch hay kh&ocirc;ng? Hay đ&oacute; chỉ l&agrave; những m&oacute;n đồ để ta c&oacute; thể thể hiện bản th&acirc;n với mọi người xung quanh? C&oacute; lẽ hầu hết mọi người đều sẽ để &yacute; xem người kh&aacute;c nh&igrave;n m&igrave;nh như thế n&agrave;o. Nếu bạn đang c&oacute; những m&oacute;n đồ như vậy, tốt nhất l&agrave; n&ecirc;n vứt ch&uacute;ng đi.</p>
<p class="block_5">Bất cứ ai d&ugrave; &iacute;t hay nhiều cũng đều phải gắng sức v&igrave; mục đ&iacute;ch n&agrave;o đ&oacute;. C&oacute; thể l&agrave; muốn sắm đồ d&ugrave;ng, dụng cụ nấu nướng y&ecirc;u th&iacute;ch, hoặc muốn trở th&agrave;nh c&ocirc;ng tử h&agrave;o hoa phong nh&atilde; c&oacute; xe, đồng hồ, b&uacute;t m&aacute;y cao cấp. Cũng c&oacute; thể v&igrave; muốn được chăm s&oacute;c bản th&acirc;n bằng những sản phẩm cao cấp sang trọng hoặc hướng đến một cuộc sống trong mơ, h&ograve;a hợp với thi&ecirc;n nhi&ecirc;n&hellip;</p>
<p class="block_5">Nếu bạn kh&ocirc;ng cần phải tốn c&ocirc;ng tốn sức để bảo quản m&oacute;n đồ n&agrave;o đ&oacute; m&agrave; c&oacute; thể sử dụng hết c&aacute;c t&iacute;nh năng của n&oacute;, đồng thời thấy vui vẻ mỗi khi d&ugrave;ng th&igrave; đ&oacute; ch&iacute;nh l&agrave; m&oacute;n đồ m&agrave; bạn cần. Ngược lại, nếu những m&oacute;n đồ đ&oacute; sắm về chỉ để c&oacute; được sự nh&igrave;n nhận của người kh&aacute;c th&igrave; bạn n&ecirc;n vứt n&oacute; ngay th&ocirc;i.</p>
<p class="block_8">Quy tắc 13: Ph&acirc;n loại đồ d&ugrave;ng cần thiết v&agrave; đồ d&ugrave;ng mong muốn</p>
<p class="block_5">T&ocirc;i sẽ đưa ra một v&iacute; dụ cụ thể. Bạn ăn mặc gọn nhẹ, tay kh&ocirc;ng l&ecirc;n n&uacute;i. Bạn bị lạc ở một nơi n&agrave;o đ&oacute; m&agrave; bạn kh&ocirc;ng biết. Rồi thời tiết chuyển xấu, mưa lạnh, ẩm ướt. Kh&ocirc;ng đồ ăn, thức uống. May mắn bạn t&igrave;m được một l&aacute;n nhỏ, t&igrave;m được một c&aacute;i chăn ấm. C&aacute;i chăn đ&oacute; ch&iacute;nh l&agrave; đồ vật cần thiết cho bạn.</p>
<p class="block_5">Ng&agrave;y nay, chỉ cần bước ra khỏi nh&agrave; th&ocirc;i l&agrave; bạn đ&atilde; bị hấp dẫn bởi v&ocirc; v&agrave;n h&agrave;ng h&oacute;a được b&agrave;y b&aacute;n khắp mọi nơi. N&agrave;o l&agrave; đồ điện tử mới nhất, những dụng cụ tiện lợi cho cuộc sống, những m&oacute;n đồ trang tr&iacute; lung linh, những bộ đồ thời thượng&hellip; Chỉ cần nh&igrave;n qua th&ocirc;i, ai cũng sẽ kh&aacute;t khao c&oacute; được. Những l&uacute;c trời lạnh, bạn chỉ cần một c&aacute;i chăn th&ocirc;i, nhưng bạn c&ograve;n muốn c&aacute;i thứ hai c&oacute; họa tiết thật đẹp, c&aacute;i thứ ba c&oacute; chất liệu mềm mại&hellip;</p>
<p class="block_5">Khi bạn nghĩ muốn một m&oacute;n đồ n&agrave;o đ&oacute;, nếu bạn tự hỏi m&igrave;nh nhiều lần xem n&oacute; c&oacute; thực sự cần thiết kh&ocirc;ng, c&oacute; lẽ bạn sẽ bỏ qua hầu hết c&aacute;c m&oacute;n đồ. Thiền sư Koike Ryunosuke đ&atilde; n&oacute;i: Bạn h&atilde;y thử đặt tay l&ecirc;n ngực. Nếu bạn cảm thấy thật khổ sở, th&igrave; đ&oacute; kh&ocirc;ng phải l&agrave; thứ bạn cần, m&agrave; đ&oacute; chỉ l&agrave; thứ bạn muốn c&oacute; m&agrave; th&ocirc;i. Khi bạn cảm thấy &ldquo;khổ sở&rdquo; tức l&agrave; bạn đang nghĩ m&igrave;nh c&ograve;n thiếu thốn c&aacute;i g&igrave; đ&oacute; trong khi bạn đang rất đầy đủ rồi.</p>
<p class="block_8">Quy tắc 14: Chụp ảnh những m&oacute;n đồ m&agrave; bạn kh&oacute; c&oacute; thể vứt đi được</p>
<p class="block_5">C&aacute;ch n&agrave;y đ&atilde; gi&uacute;p t&ocirc;i rất nhiều khi muốn vứt những m&oacute;n đồ m&agrave; t&ocirc;i kh&ocirc;ng nỡ vứt đi. T&ocirc;i cũng c&oacute; nhiều m&oacute;n kh&ocirc;ng nỡ vứt, n&ecirc;n cho đến b&acirc;y giờ, t&ocirc;i vẫn hay chụp ảnh những m&oacute;n m&agrave; m&igrave;nh định vứt. Thậm ch&iacute; c&oacute; lần t&ocirc;i đ&atilde; chụp ảnh một c&aacute;i bấm m&oacute;ng tay trước khi n&eacute;m n&oacute; đi. Thực ra, điều khiến ch&uacute;ng ta kh&ocirc;ng nỡ vứt c&aacute;i g&igrave; đ&oacute; đi kh&ocirc;ng phải l&agrave; gi&aacute; trị của m&oacute;n đồ đ&oacute;, m&agrave; l&agrave; những kỷ niệm xung quanh m&oacute;n đồ ấy.</p>
<p class="block_5">Tuy nhi&ecirc;n, h&atilde;y nhớ rằng việc vứt đồ ho&agrave;n to&agrave;n kh&aacute;c với việc vứt những kỷ niệm ấy. C&oacute; những người d&ugrave; biết vậy nhưng vẫn kh&ocirc;ng nỡ vứt đi, c&oacute; lẽ đ&oacute; ch&iacute;nh l&agrave; sự tốt bụng của con người. Những bức ảnh ch&iacute;nh l&agrave; để gợi nhớ cho bạn về những kỉ niệm đ&aacute;ng nhớ ấy. N&agrave;o l&agrave; b&agrave;i văn con l&agrave;m ở trường, qu&agrave; kỷ niệm từ chuyến du lịch, hay m&oacute;n qu&agrave; được tặng từ ai đ&oacute;&hellip; Nếu bạn chụp ảnh ch&uacute;ng lại, bạn sẽ dễ d&agrave;ng vứt ch&uacute;ng đi hơn.</p>
<p class="block_5">Theo kinh nghiệm của t&ocirc;i th&igrave; bạn cũng chẳng mấy khi xem lại những bức ảnh đ&oacute; đ&acirc;u. T&ocirc;i đ&atilde; chụp cả ngh&igrave;n bức ảnh nhưng giờ nghĩ lại t&ocirc;i thấy x&oacute;a n&oacute; đi cũng được rồi. bạn c&agrave;ng vứt đi nhiều th&igrave; bạn lại c&agrave;ng chỉ ch&uacute; &yacute; đến &ldquo;hiện tại&rdquo; của m&igrave;nh th&ocirc;i. Nhưng cho đến l&uacute;c bạn c&oacute; thể thoải m&aacute;i vứt đồ m&agrave; kh&ocirc;ng cần chụp ảnh th&igrave; trước hết bạn cứ chụp ch&uacute;ng lại đi nh&eacute;.</p>
<p class="block_8">Quy tắc 15: Chuyển những kỷ niệm th&agrave;nh dữ liệu sẽ gi&uacute;p bạn dễ &ocirc;n lại kỷ niệm hơn</p>
<p class="block_5">T&ocirc;i đ&atilde; từng rất th&iacute;ch m&aacute;y ảnh phim. Đến b&acirc;y giờ t&ocirc;i cũng kh&ocirc;ng t&iacute;nh được hết tiền mua phim v&agrave; tiền rửa ảnh của m&igrave;nh l&agrave; bao nhi&ecirc;u nữa. L&uacute;c n&agrave;o t&ocirc;i cũng mang theo chiếc m&aacute;y ảnh bỏ t&uacute;i y&ecirc;u th&iacute;ch mỗi khi ra ngo&agrave;i. T&ocirc;i th&iacute;ch chụp ảnh, nhưng lại chẳng bao giờ biết sắp xếp lại những bức ảnh m&igrave;nh đ&atilde; chụp. Những bức ảnh đ&atilde; in ra, phim &acirc;m bản&hellip; tất cả đều được nh&eacute;t nguy&ecirc;n trong t&uacute;i sau khi t&ocirc;i đ&atilde; rửa ảnh ở cửa h&agrave;ng. Thế n&ecirc;n nhiều l&uacute;c t&ocirc;i cũng chẳng nhớ m&igrave;nh chụp mấy tấm n&agrave;y ở đ&acirc;u, l&uacute;c n&agrave;o. Vả lại, t&ocirc;i chụp được bức n&agrave;o l&agrave; cất v&agrave;o tủ bức đấy n&ecirc;n phải rất l&acirc;u t&ocirc;i mới lấy ra xem lại. T&oacute;m lại, t&ocirc;i l&agrave; kẻ chỉ th&iacute;ch chụp ảnh th&ocirc;i chứ chẳng xem lại bao giờ.</p>
<p class="block_5">T&ocirc;i đ&atilde; scan hết mấy tấm ảnh chụp v&agrave; cả những bức thư nhận được bằng Scan Snap rồi chuyển ch&uacute;ng th&agrave;nh file dữ liệu. V&agrave; b&acirc;y giờ th&igrave; t&ocirc;i c&oacute; thể dễ d&agrave;ng xem lại ch&uacute;ng bất cứ l&uacute;c n&agrave;o. Bạn chỉ cần đặt t&ecirc;n file l&agrave; ng&agrave;y v&agrave; nơi chụp, l&agrave; c&oacute; thể gợi nhớ lại những kỷ niệm gắn liền với những bức ảnh đ&oacute;. Thậm ch&iacute; bạn c&oacute; thể lưu trữ ở hai nơi cũng được. Nếu lưu ch&uacute;ng v&agrave;o Cloud Storage, bạn c&oacute; thể xem lại album của m&igrave;nh ở bất cứ nơi đ&acirc;u.</p>
<p class="block_8">Quy tắc 16: Anh đồ đạc, người bạn ở chung ph&ograve;ng, đến cả tiền nh&agrave; cũng kh&ocirc;ng trả</p>
<p class="block_5">Người ta n&oacute;i rằng khi m&igrave;nh ngồi, chỉ chiếm một nửa chiếc chiếu tatami, c&ograve;n khi nằm th&igrave; chiếm hiết một chiếu. V&agrave; kh&ocirc;ng gian cần thiết cho cuộc sống của ch&uacute;ng ta chỉ c&oacute; như vậy m&agrave; th&ocirc;i. Kể cả c&oacute; người n&agrave;o chuyển v&agrave;o sống c&ugrave;ng ta đi chăng nữa th&igrave; họ cũng chỉ lấy th&ecirc;m một phần kh&ocirc;ng gian tương tự như vậy. Thế n&ecirc;n, d&ugrave; c&oacute; th&ecirc;m một người nữa sống c&ugrave;ng th&igrave; tiền thu&ecirc; nh&agrave; cũng kh&ocirc;ng đ&aacute;ng kể mới phải.</p>
<p class="block_5">Tuy nhi&ecirc;n, hiện nay, bất cứ ai d&ugrave; l&agrave; người sống một m&igrave;nh đi chăng nữa th&igrave; cũng c&oacute; một người bạn chung ph&ograve;ng. Đ&oacute; l&agrave; anh đồ đạc. V&agrave; kh&ocirc;ng gian để anh đồ đạc n&agrave;y nằm, ngủ&hellip; lại kh&ocirc;ng chỉ l&agrave; một nửa, hay l&agrave; một chiếu tatami như mọi người.</p>
<p class="block_5">C&oacute; lẽ ai trong số ch&uacute;ng ta cũng mong muốn rằng: &ldquo;Ước g&igrave; m&igrave;nh được sống trong trong một ng&ocirc;i nh&agrave; to đẹp nhỉ&rdquo;. Nhưng thực ra đ&oacute; kh&ocirc;ng phải l&agrave; ước muốn cho bản th&acirc;n ch&uacute;ng ta, m&agrave; l&agrave; ước muốn của anh đồ đạc n&agrave;y khi muốn ở một nơi rộng r&atilde;i m&agrave; th&ocirc;i. Anh ch&agrave;ng n&agrave;y chẳng bao giờ l&agrave;m một việc nh&agrave; n&agrave;o để c&oacute; thể sống gọn g&agrave;ng ngăn nắp hơn, thậm ch&iacute; c&ograve;n g&acirc;y th&ecirc;m cho ch&uacute;ng ta nhiều việc nh&agrave; phiền phức kh&aacute;c. Những trường hợp như vậy ch&uacute;ng ta kh&ocirc;ng thể n&agrave;o cứ thoải m&aacute;i trả tiền nh&agrave; cho anh ta được, h&atilde;y cho anh ta ra khỏi nh&agrave;, hoặc để mấy anh qu&aacute; to b&eacute;o phải giảm c&acirc;n th&ocirc;i.</p>
<p class="block_8">Quy tắc 17: H&atilde;y bỏ ngay &yacute; tưởng &ldquo;dọn dẹp&rdquo;, &ldquo;sửa sang&rdquo; đi</p>
<p class="block_5">Trong lần tổng vệ sinh cuối năm, chắc ai cũng sẽ dọn dẹp nh&agrave; cửa gọn g&agrave;ng, ngăn nắp. V&agrave; bạn cũng sẽ vứt bớt một v&agrave;i thứ trong nh&agrave; v&agrave; sắp xếp lại mấy m&oacute;n đồ linh tinh nằm rải r&aacute;c khắp nh&agrave;. Nhưng, bạn h&atilde;y nghĩ xem, sang năm bạn cũng sẽ lặp lại như v&acirc;y. Bạn chỉ cố để mấy m&oacute;n đồ n&agrave;y kh&ocirc;ng ra khỏi vị tr&iacute; cố định ban đầu của n&oacute;. Bạn cũng chỉ thu dọn lại mấy m&oacute;n vương v&atilde;i khắp nh&agrave;, hay cố nh&eacute;t ch&uacute;ng v&agrave;o đ&acirc;u đấy. Việc n&agrave;y chỉ l&agrave;m bạn tốn thời gian, bận rộn th&ecirc;m v&agrave; khiến mọi thứ quay về t&igrave;nh trạng ban đầu th&ocirc;i. Chỉ với việc dọn dẹp, sửa sang nh&agrave; cửa th&igrave; bạn sẽ phải lặp đi lặp lại n&oacute; m&atilde;i m&agrave; th&ocirc;i.</p>
<p class="block_5">Điều quan trọng hơn việc dọn dẹp, sửa sang đ&oacute; ch&iacute;nh l&agrave; giảm số lượng đồ đạc trong nh&agrave;. Nếu bạn giảm được số lượng đồ đạc th&igrave; tự nhi&ecirc;n sẽ giảm được t&igrave;nh trạng đồ đạc vương v&atilde;i khắp ph&ograve;ng. B&acirc;y giờ th&igrave; trong ph&ograve;ng t&ocirc;i chẳng c&oacute; mấy đồ đạc n&ecirc;n cũng kh&ocirc;ng c&oacute; chuyện đồ đạc bừa b&atilde;i lung tung. V&agrave; t&ocirc;i cũng chẳng c&ograve;n kh&aacute;i niệm về vấn đề n&agrave;y nữa.</p>
<p class="block_8">Quy tắc 18: H&atilde;y vứt c&aacute;i tổ mang t&ecirc;n &ldquo;dọn dẹp&rdquo;</p>
<p class="block_5">Đ&acirc;y ch&iacute;nh l&agrave; một điểm quan trọng trong qu&aacute; tr&igrave;nh vứt bớt đồ đạc của bạn. Thường th&igrave; mọi người sẽ cho rằng trong qu&aacute; tr&igrave;nh dọn dẹp lại nh&agrave; cửa, m&igrave;nh cũng sẽ vứt bớt được một số thứ v&agrave; dần dần sẽ vứt được hết những đồ thừa th&atilde;i đi.</p>
<p class="block_5">Tuy nhi&ecirc;n, ch&uacute;ng ta h&atilde;y c&ugrave;ng xem một v&iacute; dụ tương tự trong trường hợp diệt s&acirc;u như sau.</p>
<p class="block_5">Sau khi bạn giết hết con n&agrave;y đến con kh&aacute;c th&igrave; liệu tổ của n&oacute; c&oacute; sạch hết s&acirc;u hay kh&ocirc;ng? D&ugrave; bạn c&oacute; giết từng con một th&igrave; đến một l&uacute;c n&agrave;o đ&oacute;, s&acirc;u trong c&aacute;c tổ lại tăng l&ecirc;n. Tương tự như vậy, nếu bạn c&oacute; một c&aacute;i tổ mang t&ecirc;n dọn dẹp, d&ugrave; bạn c&oacute; giảm được đồ đạc trong nh&agrave; th&igrave; đến một l&uacute;c n&agrave;o đ&oacute;, những m&oacute;n đồ cũng sẽ &ldquo;sinh s&ocirc;i&rdquo; th&ecirc;m, c&agrave;ng ng&agrave;y c&agrave;ng nhiều hơn nữa. Bởi vậy, ngay từ đầu, bạn cần phải dẹp lu&ocirc;n c&aacute;i ổ n&agrave;y đi, dẹp lu&ocirc;n nơi tr&uacute; ngụ của những m&oacute;n đồ n&agrave;y.</p>
<p class="block_5">Khi bạn bỏ đi kh&acirc;u dọn dẹp n&agrave;y, tất nhi&ecirc;n đồ đạc sẽ nằm lung tung, vương v&atilde;i trong nh&agrave;. Bất cứ ai khi nh&igrave;n v&agrave;o cũng kh&ocirc;ng thể để nguy&ecirc;n t&igrave;nh trạng như vậy được. V&agrave; tự nhi&ecirc;n, bạn sẽ giảm dần lượng đồ đạc m&igrave;nh đang c&oacute;. Kh&ocirc;ng c&oacute; vệc dọn dẹp, những m&oacute;n đồ n&agrave;y cũng như những con s&acirc;u yếu ớt kh&ocirc;ng c&oacute; tổ, đến một l&uacute;c n&agrave;o đ&oacute; sẽ tự biến mất th&ocirc;i.</p>
<p class="block_8">Quy tắc 19: Giữ nguy&ecirc;n kh&ocirc;ng gian chết trong nh&agrave;</p>
<p class="block_5">N&oacute;i đến việc dọn dẹp, kh&ocirc;ng thể kh&ocirc;ng nhắc đến kh&aacute;i niệm &ldquo;kh&ocirc;ng gian chết&rdquo;. Thường th&igrave; với c&aacute;c khoảng trống kh&ocirc;ng l&agrave;m g&igrave; trong nh&agrave;, ta thường tận dụng n&oacute; tối đa để chất đầy đồ đạc. V&iacute; dụ bạn k&ecirc; một chiếc m&aacute;y giặt v&agrave; b&ecirc;n tr&ecirc;n chiếc m&aacute;y giặt đ&oacute; c&ograve;n trống, thế l&agrave; bạn treo th&ecirc;m một c&aacute;i gi&aacute; để đựng khăn lau hay bột giặt&hellip; Nếu mới chỉ như vậy th&igrave; vẫn rất b&igrave;nh thường. Nhưng nếu bạn tận dụng hết c&aacute;c khoảng kh&ocirc;ng trong nh&agrave;, căng hết d&acirc;y treo hay gắn th&ecirc;m gi&aacute; đỡ để cất đồ th&igrave; việc dọn dẹp của bạn sẽ trải qua hết ng&agrave;y n&agrave;y đến ng&agrave;y kh&aacute;c. L&uacute;c đ&oacute;, bạn chẳng thể hưởng thụ cuộc sống thoải m&aacute;i được v&igrave; chẳng bao giờ bạn dứt ra khỏi việc dọn dẹp đấy cả.</p>
<p class="block_5">Giống như khi bạn l&ecirc;n một chiếc xe bu&yacute;t chật cứng người, khi bạn nh&igrave;n thấy đống đồ bị nh&eacute;t v&agrave;o mọi ng&oacute;c ng&aacute;ch bạn cũng sẽ thấy bức bối kh&oacute; chịu. Th&ecirc;m v&agrave;o đ&oacute;, việc dọn dẹp hết đống đồ đ&oacute; tốn c&ocirc;ng sức hơn bạn tưởng rất nhiều. C&oacute; một c&acirc;u n&oacute;i l&agrave;: T&aacute;c dụng của thứ v&ocirc; dụng. C&acirc;u n&agrave;y c&oacute; nghĩa l&agrave; c&oacute; những thứ nh&igrave;n qua tưởng như v&ocirc; dụng nhưng thực tế lại c&oacute; t&aacute;c dụng v&ocirc; c&ugrave;ng to lớn. V&agrave; ch&iacute;nh những khoảng trống nh&igrave;n qua th&igrave; c&oacute; vẻ l&agrave; &ldquo;kh&ocirc;ng gian chết&rdquo; n&agrave;y lại gi&uacute;p bạn cảm thấy thoải m&aacute;i hơn trong cuộc sống.</p>
<p class="block_8">Quy tắc 20: H&atilde;y vứt &yacute; tưởng &ldquo;một l&uacute;c n&agrave;o đ&oacute;&rdquo; nhưng chẳng bao giờ đến</p>
<p class="block_5">Khi đi mua đồ điện, t&ocirc;i mang về th&ecirc;m một đống phụ kiện. Khi sắm m&aacute;y h&uacute;t bụi, t&ocirc;i cũng mua lu&ocirc;n những trang bị đi k&egrave;m m&agrave; chưa một lần sử dụng. C&oacute; những con v&iacute;t m&agrave; t&ocirc;i chẳng hiểu m&igrave;nh mua n&oacute; l&agrave;m g&igrave;. Hay trong nh&agrave; t&ocirc;i c&ograve;n rất nhiều d&acirc;y c&aacute;p t&ocirc;i t&iacute;ch sẵn ph&ograve;ng khi cần đến, nhưng t&ocirc;i cũng kh&ocirc;ng biết phải lắp n&oacute; v&agrave;o đ&acirc;u. Giờ đ&acirc;y, t&ocirc;i mới nhận ra l&agrave; những m&oacute;n đồ cần thiết cho một l&uacute;c n&agrave;o đ&oacute; như vậy sẽ chẳng bao giờ d&ugrave;ng đến. Thậm ch&iacute; t&ocirc;i c&ograve;n qu&ecirc;n lu&ocirc;n m&igrave;nh c&oacute; n&oacute; trong nh&agrave;, thế n&ecirc;n khi cần đến t&ocirc;i cũng kh&ocirc;ng d&ugrave;ng ch&uacute;ng. Cả giấy bảo h&agrave;nh ph&ograve;ng khi đồ d&ugrave;ng hư hỏng t&ocirc;i cũng vứt lu&ocirc;n v&igrave; chẳng bao giờ mở ra cả.</p>
<p class="block_5">T&ocirc;i hay t&iacute;ch trong nh&agrave; đầy những hộp kẹo rỗng, những chiếc t&uacute;i xinh đẹp ph&ograve;ng khi &ldquo;một l&uacute;c n&agrave;o đ&oacute;&rdquo; sẽ d&ugrave;ng. Rồi c&ograve;n cả quyển s&aacute;ch tiếng Anh m&agrave; t&ocirc;i định học l&uacute;c rảnh hay bộ đồ chơi t&ocirc;i đang chơi dở. Nhưng thực tế th&igrave; thời điểm &ldquo;một l&uacute;c n&agrave;o đ&oacute;&rdquo; ấy sẽ chẳng bao giờ xuất hiện. Thế n&ecirc;n bạn h&atilde;y vứt hết ch&uacute;ng đi, chỉ cần giữ những m&oacute;n đồ cần thiết cho hiện tại m&agrave; th&ocirc;i.</p>
<p class="block_8">Quy tắc 21: H&atilde;y vứt một thời lưu luyến</p>
<p class="block_5">Điều quan trọng khi vứt bớt đồ đạc đ&oacute; l&agrave; n&oacute; c&oacute; quan trọng với m&igrave;nh &ldquo;ngay l&uacute;c n&agrave;y&rdquo; hay kh&ocirc;ng. Cũng giống như việc d&ugrave; bạn c&oacute; chuẩn bị sẵn đồ d&ugrave;ng cho một l&uacute;c n&agrave;o đ&oacute; trong tương lai th&igrave; cuối cũng cũng sẽ th&agrave;nh l&atilde;ng ph&iacute;, nếu bạn cứ giữ m&atilde;i những đồ vật trong qu&aacute; khứ, th&igrave; những m&oacute;n đồ n&agrave;y sẽ tăng l&ecirc;n m&atilde;i kh&ocirc;ng th&ocirc;i.</p>
<p class="block_5">Những quyển s&aacute;ch gi&aacute;o khoa thời học sinh, những cuốn s&aacute;ch gi&uacute;p ta trưởng th&agrave;nh hơn khi c&ograve;n tấm b&eacute;, những bộ đồ tủ trước đ&acirc;y, những sở th&iacute;ch một thời hay những m&oacute;n qu&agrave; kỉ niệm của người y&ecirc;u&hellip; Nếu cứ m&atilde;i ch&igrave;m trong qu&aacute; khứ, th&igrave; bạn chẳng bao giờ nhận ra được &ldquo;hiện tại&rdquo; của bản th&acirc;n. Chỉ quan t&acirc;m đến qu&aacute; khứ, bạn cũng đ&atilde; tạo ra cho m&igrave;nh th&aacute;i độ khinh thường ch&iacute;nh bản th&acirc;n ở hiện tại.</p>
<p class="block_5">Nếu bạn thực sự muốn thay đổi, chỉ n&ecirc;n giữ những thứ cần thiết cho &ldquo;hiện tại&rdquo; m&agrave; th&ocirc;i.</p>
<p class="block_8">Quy tắc 22: Vứt những m&oacute;n đồ l&atilde;ng qu&ecirc;n</p>
<p class="block_5">Một người sống tối giản l&yacute; tưởng l&agrave; c&oacute; thể cho đi hết những đồ vật của m&igrave;nh. Nếu chỉ giữ những m&oacute;n đồ hay sử dụng, những m&oacute;n thật cần thiết cho m&igrave;nh th&igrave; chắc chắn bạn c&oacute; thể nhớ hết những đồ vật m&igrave;nh đang c&oacute;. Hay n&oacute;i ngược lại, những m&oacute;n đồ m&agrave; bạn đ&atilde; qu&ecirc;n th&igrave; thực sự kh&ocirc;ng phải l&agrave; thứ quan trọng với bạn.</p>
<p class="block_5">Khi dọn ph&ograve;ng v&agrave; vứt bớt đồ, bạn sẽ gặp phải những thứ m&agrave; ch&iacute;nh bạn cũng phải thốt l&ecirc;n: &ldquo;M&igrave;nh cũng c&oacute; c&aacute;i n&agrave;y &aacute;!&rdquo; Nếu biết n&oacute;i, chắc hẳn ch&uacute;ng sẽ trả lời l&agrave;: &lsquo;V&acirc;ng, v&acirc;ng, anh c&oacute; đấy, ch&iacute;nh anh đấy.&rdquo;</p>
<p class="block_5">V&iacute; dụ những bộ quần &aacute;o nằm y&ecirc;n trong g&oacute;c tủ. Bạn c&oacute; thể phối hợp với những phụ kiện kh&aacute;c, nhưng đến tận b&acirc;y giờ, bạn vẫn kh&ocirc;ng đụng đến n&oacute;, thế n&ecirc;n n&oacute; kh&ocirc;ng cần thiết với bạn. Bởi nếu cần thiết th&igrave; n&oacute; đ&atilde; kh&ocirc;ng nằm y&ecirc;n một chỗ như vậy. Rồi cả những đồ vật nho nhỏ bị rơi v&agrave;o khe giữa tivi v&agrave; bức tường cũng kh&ocirc;ng c&ograve;n cần thiết nữa. Nếu cần n&oacute;, bạn đ&atilde; lật tung cả ng&ocirc;i nh&agrave; l&ecirc;n để t&igrave;m rồi. Hay nếu bạn c&oacute; những th&ugrave;ng giấy được chuyển đi chuyển lại mỗi khi chuyển nh&agrave; m&agrave; chẳng mở ra lần n&agrave;o, th&igrave; n&oacute;i thật l&agrave; sau n&agrave;y bạn cũng kh&ocirc;ng cần đến n&oacute; đ&acirc;u. Hoặc nếu c&oacute; những th&ugrave;ng giấy m&agrave; bạn cũng kh&ocirc;ng nhớ m&igrave;nh nh&eacute;t g&igrave; v&agrave;o trong đấy th&igrave; bạn vứt lu&ocirc;n đi cũng được.</p>
<p class="block_8">Quy tắc 23: Đừng trở th&agrave;nh nh&agrave; s&aacute;ng tạo khi vứt đồ</p>
<p class="block_5">Mỗi khi vứt đồ, ch&uacute;ng ta c&oacute; thể nảy ra những &yacute; tưởng s&aacute;ng tạo đ&aacute;ng kinh ngạc m&agrave; b&igrave;nh thường kh&ocirc;ng bao giờ nghĩ đến.</p>
<p class="block_5">&ldquo;Từ từ đ&atilde; n&agrave;o. C&aacute;i hộp kẹo rỗng n&agrave;y tr&ocirc;ng c&oacute; vẻ c&ograve;n d&ugrave;ng được v&agrave;o việc g&igrave; đ&oacute;. Nếu d&ugrave;ng n&oacute; l&agrave;m hộp đựng thuốc th&igrave; sao nhỉ.&rdquo;</p>
<p class="block_5">&ldquo;Quả nhi&ecirc;n, c&aacute;i t&uacute;i Tote n&agrave;y kh&ocirc;ng d&ugrave;ng được nữa rồi, ng&agrave;y mai vứt n&oacute; đi th&ocirc;i. Ơ kh&ocirc;ng, d&ugrave;ng n&oacute; để đựng mấy c&aacute;i t&uacute;i giấy cũng được ấy nhỉ.&rdquo;</p>
<p class="block_5">&ldquo;C&aacute;i lọ nước hoa n&agrave;y đẹp thật đấy, nhưng m&agrave; m&igrave;nh chẳng d&ugrave;ng nữa, hay l&agrave; vứt đi th&ocirc;i. &Agrave; kh&ocirc;ng! (khi n&agrave;o c&oacute; thời gian) m&igrave;nh sẽ mua d&acirc;y điện ở Tokyu Hands v&agrave; biến n&oacute; th&agrave;nh một c&aacute;i đ&egrave;n tuyệt đẹp.&rdquo;</p>
<p class="block_5">C&oacute; lẽ, bạn sẽ chẳng bao giờ l&agrave;m xong c&aacute;i đ&egrave;n đấy đ&acirc;u. Thực ra, bạn chỉ nghĩ ra mấy &yacute; tưởng kỳ qu&aacute;i n&agrave;y để trốn việc phải vứt đồ đi m&agrave; th&ocirc;i. D&ugrave; những &yacute; tưởng n&agrave;y c&oacute; vẻ khả thi đến đ&acirc;u đi chăng nữa th&igrave; cũng kh&ocirc;ng đang tin được. Mỗi khi ch&uacute;ng ta vứt đồ l&agrave; ch&uacute;ng ta lại c&oacute; thể biến th&acirc;n th&agrave;nh một nh&agrave; s&aacute;ng tạo h&agrave;ng đầu thế giới.</p>
<p class="block_8">Quy tắc 24: H&atilde;y bỏ &yacute; tưởng &ldquo;lấy lại vốn&rdquo;</p>
<p class="block_5">Một trong những l&yacute; do ch&iacute;nh khiến ch&uacute;ng ta cảm thấy &ldquo;Tiếc qu&aacute;!&rdquo; mỗi khi vứt đồ đ&oacute; ch&iacute;nh l&agrave; những m&oacute;n đồ đ&oacute; rất đắt. V&agrave; trong đầu ch&uacute;ng ta lu&ocirc;n c&oacute; suy nghĩ: &ldquo;N&oacute; đắt đến thế m&agrave; m&igrave;nh lại chưa lấy lại được hết vốn nữa&rdquo;. Tuy nhi&ecirc;n, trong tương lai bạn cũng kh&ocirc;ng c&oacute; khả năng lấy lại tiền vốn đ&acirc;u.</p>
<p class="block_5">T&ocirc;i c&oacute; thể đưa ra một v&iacute; dụ cho bạn: &ldquo;Bạn c&oacute; một chiếc &aacute;o từ kiểu d&aacute;ng đến m&agrave;u sắc thật tuyệt, mỗi tội k&iacute;ch cỡ kh&ocirc;ng vừa n&ecirc;n chẳng thể mặc được. V&agrave; v&igrave; bạn đ&atilde; tốn rất nhiều tiền để mua n&oacute;, n&ecirc;n bạn kh&ocirc;ng nỡ vứt n&oacute; đi.</p>
<p class="block_5">Nhưng, bạn h&atilde;y nghĩ th&ecirc;m một ch&uacute;t. Nếu bạn kh&ocirc;ng vứt n&oacute; đi th&igrave; chiếc &aacute;o n&agrave;y sẽ chiếm mất kh&ocirc;ng gian nh&agrave; bạn, v&agrave; mỗi lần nh&igrave;n thấy n&oacute;, t&acirc;m trạng của bạn lại c&agrave;ng đi xuống: &ldquo;&Ocirc;i, m&igrave;nh chẳng d&ugrave;ng đến n&oacute;. Mua lỗ rồi&hellip;&rdquo; Nếu quy đổi những tổn thất n&agrave;y ra tiền th&igrave;, c&aacute;i &aacute;o n&agrave;y đang &acirc;m thầm lấy đi của bạn từ v&agrave;i chục đến v&agrave;i trăm y&ecirc;n mỗi ng&agrave;y. Những m&oacute;n đồ kh&aacute;c cũng vậy. Với những cổ phiếu gi&aacute; giảm li&ecirc;n tục th&igrave; tốt nhất h&atilde;y tống khứ n&oacute; đi. Bạn cũng h&atilde;y vứt lu&ocirc;n &yacute; tưởng &ldquo;lấy lại vốn đi&rdquo;. Để bảo đảm được t&uacute;i tiền v&agrave; t&acirc;m trạng sau n&agrave;y của m&igrave;nh, th&igrave; bạn n&ecirc;n bỏ qua lần lỗ vốn n&agrave;y c&agrave;ng nhanh c&agrave;ng tốt.</p>
<p class="block_8">Quy tắc 25: Vứt &ldquo;h&agrave;ng dự trữ&rdquo;</p>
<p class="block_5">Nếu kh&ocirc;ng c&oacute; sẵn h&agrave;ng nhu yếu phẩm h&agrave;ng ng&agrave;y như giấy vệ sinh, khăn giấy&hellip; th&igrave; những l&uacute;c cần d&ugrave;ng đến sẽ rất bất tiện. V&igrave; thế n&ecirc;n m&igrave;nh sẽ mua thật nhiều v&agrave; t&iacute;ch sẵn trong nh&agrave;. B&acirc;y giờ đang giảm gi&aacute;, mua nhiều th&ocirc;i&hellip; Bạn h&atilde;y tạm biệt lu&ocirc;n những &yacute; tưởng n&agrave;y trong ng&agrave;y h&ocirc;m nay nếu thực sự muốn giảm bớt đồ đạc trong nh&agrave;.</p>
<p class="block_5">Những m&oacute;n đồ mua nhiều hơn mức cần thiết cũng sẽ chiếm những khoảng kh&ocirc;ng gian hơn mức cần thiết. Bạn cũng sẽ phải sắp xếp, dọn dẹp cho những m&oacute;n t&iacute;ch sẵn n&agrave;y. Thế n&ecirc;n, nếu c&oacute; qu&aacute; nhiều m&oacute;n dự trữ trong nh&agrave;, bạn sẽ kh&ocirc;ng thể biết hết số lượng t&iacute;ch trữ l&agrave; bao nhi&ecirc;u.</p>
<p class="block_5">&ldquo;M&igrave;nh c&ograve;n b&ocirc;ng ngo&aacute;y tai kh&ocirc;ng nhỉ? Rẻ thế n&agrave;y th&igrave; mua lu&ocirc;n th&ocirc;i nhỉ.&rdquo; V&agrave; thế l&agrave; tr&ecirc;n đường về nh&agrave; bạn mua th&ecirc;m một &iacute;t mang về.</p>
<p class="block_5">Nếu bạn hay t&iacute;ch sẵn đồ trong nh&agrave;, th&igrave; bước đầu chỉ mua nhiều th&ecirc;m một c&aacute;i. Sau khi d&ugrave;ng hết đồ trữ sẵn lại mua th&ecirc;m một c&aacute;i nữa. Sau đ&oacute; mới dần dần giảm xuống c&ograve;n kh&ocirc;ng. Nếu trong nh&agrave; hết đồ, bạn c&oacute; thể ra ngo&agrave;i mua tiếp. Trong những trường hợp khẩn cấp, nếu chỉ biết mua t&iacute;ch đồ cho bản th&acirc;n m&agrave; kh&ocirc;ng nghĩ đến người kh&aacute;c th&igrave; thật đ&aacute;ng xấu hổ. H&atilde;y dừng việc mua h&agrave;ng t&iacute;ch trữ trong nh&agrave;!</p>
<p class="block_8">Quy tắc 26: Cảm nhận sự rung động của con tim</p>
<p class="block_5">C&oacute; một c&acirc;u n&oacute;i nổi tiếng trong cuốn s&aacute;ch Nghệ thuật b&agrave;i tr&iacute; của người Nhật, b&aacute;n rất chạy của Marie Kondo l&agrave;: &ldquo;Tr&aacute;i tim đập rộn r&agrave;ng&rdquo;. Đ&acirc;y ch&iacute;nh l&agrave; b&iacute; quyết khi ph&acirc;n loại đồ đạc, bạn n&ecirc;n chạm v&agrave;o từng m&oacute;n đồ v&agrave; chỉ giữ lại những m&oacute;n n&agrave;o khiến bạn thực sự cảm thấy x&uacute;c động. V&agrave; thực sự th&igrave; phương ph&aacute;p chọn đồ đơn giản n&agrave;y cũng v&ocirc; c&ugrave;ng tiện lợi. Những m&oacute;n đắt tiền nhưng kh&ocirc;ng hợp thời n&ecirc;n chẳng sử dụng bao giờ, những m&oacute;n đồ kh&ocirc;ng d&ugrave;ng đến m&agrave; lại khiến m&igrave;nh phải mất c&ocirc;ng bảo quản&hellip; những m&oacute;n n&agrave;y chắc chắn sẽ kh&ocirc;ng khiến bạn cảm thấy lưu luyến. Bạn h&atilde;y tin v&agrave;o cảm gi&aacute;c &ldquo;rộn r&agrave;ng&rdquo; từ con tim m&igrave;nh.</p>
<p class="block_5">Cảm gi&aacute;c rộn r&agrave;ng n&agrave;y l&agrave; ở ngay hiện tại, kh&ocirc;ng phải ở qu&aacute; khứ, cũng kh&ocirc;ng phải ở tương lai. Thế n&ecirc;n, bạn c&oacute; thể tập trung v&agrave;o những m&oacute;n đồ cần thiết ngay tại thời điểm n&agrave;y. V&agrave; v&igrave; bạn chỉ quyết định dựa v&agrave;o cảm gi&aacute;c của con tim n&ecirc;n c&oacute; thể giảm tối đa thời gian quyết định cho m&igrave;nh. L&agrave;m theo c&aacute;ch n&agrave;y bạn mới thấy, để con tim rung động thực sự kh&oacute; hơn tưởng tượng rất nhiều. Thế n&ecirc;n, những m&oacute;n m&agrave; bạn vốn kh&ocirc;ng nỡ vứt đi cũng c&oacute; thể cho v&agrave;o danh s&aacute;ch vứt bớt.</p>
<p class="block_5">Mỗi lần định vứt bớt m&oacute;n đồ n&agrave;o đ&oacute;, bạn cũng cần phải tự hỏi bản th&acirc;n: &ldquo;Tại sao m&igrave;nh lại kh&ocirc;ng thể vứt đi được nhỉ?&rdquo; Hơn nữa, đ&acirc;y cũng l&agrave; c&aacute;ch hiệu quả để bạn luyện cho m&igrave;nh c&oacute; được cảm gi&aacute;c nhạy b&eacute;n hơn với đồ đạc.</p>
<p class="block_8">Quy tắc 27: Tận dụng c&aacute;c cuộc b&aacute;n đấu gi&aacute; để giảm bớt đồ</p>
<p class="block_5">Bản th&acirc;n t&ocirc;i đ&atilde; vứt được rất nhiều thứ nhờ c&aacute;c địa điểm b&aacute;n đấu gi&aacute;. Những bộ quần &aacute;o kh&ocirc;ng mặc đến, những đồ điện gia dụng kh&ocirc;ng d&ugrave;ng, bộ sưu tập m&aacute;y ảnh&hellip; Trong đ&oacute;, thứ khiến t&ocirc;i kh&ocirc;ng thể qu&ecirc;n được ch&iacute;nh l&agrave; m&aacute;y tr&aacute;ng phim. L&uacute;c trước, t&ocirc;i đ&atilde; phải vay bạn đến 150 ngh&igrave;n y&ecirc;n để mua n&oacute;, cuối c&ugrave;ng lại chẳng d&ugrave;ng đến một lần. Cứ mỗi lần nghĩ đến việc đem chiếc m&aacute;y ra chỗ b&aacute;n đấu gi&aacute; cũng chỉ c&oacute; 100 ngh&igrave;n y&ecirc;n th&ocirc;i, n&ecirc;n t&ocirc;i lại giữ m&atilde;i trong nh&agrave;. Cuối c&ugrave;ng, t&ocirc;i lại vứt n&oacute; v&agrave;o khu r&aacute;c t&aacute;i chế.</p>
<p class="block_8">Quy tắc 28: Tận dụng c&aacute;c cuộc b&aacute;n đấu gi&aacute; để nh&igrave;n lại c&aacute;c m&oacute;n đồ</p>
<p class="block_5">T&ocirc;i đ&atilde; giảm được rất nhiều m&oacute;n đồ nhờ c&aacute;c cuộc b&aacute;n đấu gi&aacute; m&agrave; t&ocirc;i đề cập ở tr&ecirc;n. Tại c&aacute;c s&agrave;n đấu gi&aacute; như Yahoo Auction, bạn phải chụp ảnh từng m&oacute;n đồ, ghi th&ocirc;ng tin của từng thứ, n&ecirc;n sẽ tốn kh&aacute; nhiều thời gian. Theo anh Itou Kota, người t&ocirc;i đ&atilde; giới thiệu ở đầu cuốn s&aacute;ch, d&ugrave; mất nhiều thời gian nhưng c&aacute;c s&agrave;n b&aacute;n đấu gi&aacute; n&agrave;y lại l&agrave; c&aacute;ch tốt nhất để cắt giảm đồ đạc. Anh Itou vốn c&oacute; rất nhiều dụng cụ, thiết bị &acirc;m nhạc v&agrave; nghe n&oacute;i anh đ&atilde; sử dụng c&aacute;c dịch vụ b&aacute;n đấu gi&aacute; n&agrave;y để giảm bớt ch&uacute;ng.</p>
<p class="block_5">L&yacute; do t&ocirc;i khuy&ecirc;n bạn n&ecirc;n d&ugrave;ng c&aacute;c cuộc đấu gi&aacute; l&agrave; quy tr&igrave;nh của n&oacute; mất kh&aacute; nhiều thời gian. Bạn sẽ phải chụp bức ảnh thật tốt, v&agrave; t&oacute;m lược lại đặc điểm, t&iacute;nh năng của m&oacute;n đồ đ&oacute;. Nhờ vậy, bạn sẽ nhớ lại phần n&agrave;o cảm gi&aacute;c l&uacute;c mới mua n&oacute;. V&agrave; bạn cũng c&oacute; thời gian xem x&eacute;t lại m&oacute;n đồ một lần nữa, suy nghĩ về l&yacute; do m&agrave; bạn kh&ocirc;ng cần đến n&oacute;. V&igrave; phải mất kh&aacute; nhiều thời gian v&agrave; c&ocirc;ng sức n&ecirc;n bạn sẽ chắc chắn hơn với suy nghĩ: Nếu mua một lần nữa, sẽ kh&ocirc;ng mua thứ giống thế n&agrave;y. Đ&acirc;y ch&iacute;nh l&agrave; lợi &iacute;ch khi d&ugrave;ng dịch vụ b&aacute;n đấu gi&aacute;.</p>
<p class="block_8">Quy tắc 29: Dịch vụ b&aacute;n đồ tại nh&agrave;</p>
<p class="block_5">Khi b&aacute;n h&agrave;ng qua s&agrave;n đấu gi&aacute;, bạn sẽ mất kh&aacute; nhiều c&ocirc;ng sức cho việc chuyển đồ. Bạn sẽ phải d&ugrave;ng hộp giấy, hộp xốp để g&oacute;i gh&eacute;m kỹ c&agrave;ng trước khi cho chuyển đi. Qua s&agrave;n b&aacute;n đấu gi&aacute;, gi&aacute; của m&oacute;n đồ cũng bị rẻ hơn &iacute;t nhiều. Thế n&ecirc;n bạn c&oacute; thể d&ugrave;ng dịch vụ b&aacute;n đồ tại nh&agrave;. Bạn sẽ chẳng phải mất c&ocirc;ng g&oacute;i gh&eacute;m, vận chuyển, người mua sẽ đến tận nh&agrave; bạn để lấy đồ. Dịch vụ t&ocirc;i hay sử dụng l&agrave; Takaku Ureru Dot Com. Dịch vụ n&agrave;y cho ph&eacute;p t&ocirc;i b&aacute;n được nhiều đồ kh&aacute;c nhau.</p>
<p class="block_5">L&uacute;c b&aacute;n chiếc tivi 42 inch, t&ocirc;i đ&atilde; sử dụng dịch vụ n&agrave;y. L&uacute;c đ&oacute; t&ocirc;i chỉ l&agrave;m mỗi việc bọc n&oacute; lại th&ocirc;i. Sau đ&oacute; t&ocirc;i cũng b&aacute;n lu&ocirc;n PS3 v&agrave; thiết bị chiếu phim trong nh&agrave;. Rồi l&uacute;c b&aacute;n cả gi&aacute; s&aacute;ch, người của cửa h&agrave;ng s&aacute;ch cũ ở Jinbocho đ&atilde; đến tận nơi để mua. Anh ấy đ&atilde; t&iacute;nh gi&aacute; từng quyển s&aacute;ch cho t&ocirc;i, nhưng tổng cộng lại cũng chỉ c&oacute; 20 ngh&igrave;n y&ecirc;n. Quan trọng l&agrave; nếu bạn chỉ phải bỏ ra &iacute;t c&ocirc;ng sức để vứt đi th&igrave; việc bỏ bớt đồ sẽ dễ d&agrave;ng hơn nhiều.</p>
<p class="block_8">Quy tắc 30: Đừng nghĩ m&atilde;i về &ldquo;gi&aacute; l&uacute;c mua&rdquo;</p>
<p class="block_5">Khi t&ocirc;i mua một chiếc tivi Plasma 42 inch, gi&aacute; mua l&uacute;c đấy l&agrave; 80 ngh&igrave;n y&ecirc;n. Đến l&uacute;c b&aacute;n tivi, t&ocirc;i chỉ b&aacute;n được với gi&aacute; 18 ngh&igrave;n y&ecirc;n. Rạp chiếu phim trong nh&agrave; l&uacute;c mua l&agrave; 40 ngh&igrave;n y&ecirc;n, l&uacute;c b&aacute;n chỉ c&ograve;n 5 ngh&igrave;n y&ecirc;n.</p>
<p class="block_5">N&oacute;i thực l&agrave; t&ocirc;i đ&atilde; nghĩ n&oacute; sẽ được gi&aacute; hơn một ch&uacute;t. V&igrave; đ&acirc;y đều l&agrave; h&agrave;ng đ&atilde; d&ugrave;ng ba năm n&ecirc;n khi đưa đi b&aacute;n đấu gi&aacute;, gi&aacute; th&agrave;nh c&oacute; thể bị ch&ecirc;nh lệch một ch&uacute;t. Tuy nhi&ecirc;n, l&uacute;c đ&oacute; ch&uacute;ng ta chỉ nghĩ đến gi&aacute; tiền l&uacute;c mua ch&uacute;ng m&agrave; th&ocirc;i. V&igrave; thế ch&uacute;ng ta c&agrave;ng kh&oacute; c&oacute; thể b&aacute;n ch&uacute;ng đi được.</p>
<p class="block_5">D&ugrave; l&agrave; xe mới hay nh&agrave; mới th&igrave; chỉ cần qua ng&agrave;y thứ hai cũng sẽ trở th&agrave;nh đồ cũ. Ng&agrave;y qua ng&agrave;y, gi&aacute; trị của m&oacute;n đồ đấy cũng sẽ giảm dần so với gi&aacute; tiền l&uacute;c mua về. Nhưng v&igrave; l&agrave; đồ của m&igrave;nh n&ecirc;n bao giờ ta cũng nghĩ đến n&oacute; với gi&aacute; trị cao nhất. Khi nhượng lại đồ cho người kh&aacute;c, bạn h&atilde;y thử đứng từ vị tr&iacute; của họ để nh&igrave;n nhận gi&aacute; trị của m&oacute;n đồ n&agrave;y, c&oacute; thể bạn sẽ dễ d&agrave;ng cho n&oacute; đi cũng n&ecirc;n.</p>
<p class="block_8">Quy tắc 31: Cửa h&agrave;ng ch&iacute;nh l&agrave; &ldquo;kho chứa đồ&rdquo; trong nh&agrave; bạn</p>
<p class="block_5">T&aacute;c giả Yosumi Daisuke c&oacute; giới thiệu trong một t&aacute;c phẩm của m&igrave;nh về &yacute; tưởng: &ldquo;Coi cửa h&agrave;ng như kho chứa đồ trong nh&agrave; bạn&rdquo;. &Yacute; tưởng n&agrave;y c&oacute; vai tr&ograve; quan trọng trong việc cắt giảm đồ dự trữ trong nh&agrave;. Theo &yacute; tưởng n&agrave;y, c&aacute;c cửa h&agrave;ng ch&iacute;nh l&agrave; kho chứa đồ c&oacute; thể đảm bảo được về chỗ chứa c&aacute;c đồ d&ugrave;ng cũng như lu&ocirc;n bảo quản cẩn thận c&aacute;c m&oacute;n đồ đấy ph&ograve;ng khi ch&uacute;ng ta cần đến ch&uacute;ng. V&agrave; c&aacute;c cửa h&agrave;ng tiện lợi ch&iacute;nh l&agrave; những kho đồ lu&ocirc;n mở cửa 24 giờ cho ch&uacute;ng ta. Mỗi khi ch&uacute;ng ta đến cửa h&agrave;ng, kh&ocirc;ng phải l&agrave; ch&uacute;ng ta đến mua đồ m&agrave; l&agrave; đến để lấy đồ.</p>
<p class="block_5">Nhờ c&oacute; c&aacute;c kho chứa đồ n&agrave;y m&agrave; ch&uacute;ng ta kh&ocirc;ng cần bớt kh&ocirc;ng gian để l&agrave;m ph&ograve;ng chứa đồ trong nh&agrave; nữa, h&agrave;ng th&aacute;ng cũng kh&ocirc;ng phải mất tiền để bảo quản đồ trong đấy. Hay ta cũng kh&ocirc;ng phải vất cả khi nh&eacute;t đồ v&agrave;o trong ph&ograve;ng.</p>
<p class="block_5">Ở Nhật c&oacute; rất nhiều cửa h&agrave;ng. Đ&oacute; cũng l&agrave; c&aacute;c kho chứa đồ lu&ocirc;n đầy ắp h&agrave;ng v&agrave; lu&ocirc;n ch&agrave;o đ&oacute;n ch&uacute;ng ta niềm nở. Nếu đến đ&oacute;, bạn sẽ được ch&agrave;o đ&oacute;n bằng những nụ cười th&acirc;n thiện. C&ograve;n nếu n&oacute;i về c&aacute;c cửa h&agrave;ng tr&ecirc;n mạng th&igrave; Amazon cũng l&agrave; một kho chứa khổng lồ. Bạn đ&atilde; c&oacute; nhiều kho chứa đồ thế n&agrave;y rồi n&ecirc;n kh&ocirc;ng cần phải l&agrave;m th&ecirc;m kho chứa đồ trong nh&agrave; nữa đ&acirc;u.</p>
<p class="block_8">Quy tắc 32: Phố phường ch&iacute;nh l&agrave; ph&ograve;ng kh&aacute;ch nh&agrave; bạn</p>
<p class="block_5">T&ocirc;i rất hiểu những bạn n&agrave;o muốn k&ecirc; một chiếc s&ocirc; pha thật lớn trong nh&agrave; để kh&aacute;ch khứa c&oacute; thể ngồi thoải m&aacute;i khi đến chơi. Tuy nhi&ecirc;n, t&ocirc;i thấy bạn kh&ocirc;ng cần thiết phải c&oacute; ph&ograve;ng kh&aacute;ch trong nh&agrave; m&igrave;nh. Bạn c&oacute; thể để n&oacute; trong khu phố của bạn. Với t&ocirc;i, ph&ograve;ng kh&aacute;ch của t&ocirc;i ch&iacute;nh l&agrave; một nh&agrave; h&agrave;ng gia đ&igrave;nh tr&ecirc;n phố, nơi t&ocirc;i c&oacute; thể ngồi bao l&acirc;u t&ugrave;y th&iacute;ch v&agrave; c&oacute; ghế s&ocirc; pha v&ocirc; c&ugrave;ng &ecirc;m &aacute;i. Đ&oacute; cũng l&agrave; một qu&aacute;n c&agrave; ph&ecirc; cổ điển, nơi bạn chỉ cần gọi một ly c&agrave; ph&ecirc; v&agrave; c&oacute; thể ngồi n&oacute;i chuyện bao l&acirc;u t&ugrave;y th&iacute;ch.</p>
<p class="block_5">T&ocirc;i cũng rất hiểu mọi người đều muốn mời bạn b&egrave; về nh&agrave;, ăn một bữa lẩu, c&ugrave;ng nhau l&agrave;m m&oacute;n tr&aacute;ng miệng hay tổ chức những bữa tiệc gia đ&igrave;nh. Tuy nhi&ecirc;n, bạn cần biết số dụng cụ để phục vụ cho những dịp hiếm hoi đ&oacute; tốn kh&aacute; nhiều diện t&iacute;ch trong nh&agrave;. B&acirc;y giờ, nếu bạn b&egrave; muốn đến nh&agrave; t&ocirc;i ăn lẩu, t&ocirc;i sẽ n&oacute;i: Lẩu &agrave;, &yacute; kiến hay đấy. Nhưng trong nh&agrave; t&ocirc;i chẳng c&oacute; g&igrave; để nấu lẩu được cả. Xin lỗi nh&eacute;. B&ugrave; lại tớ biết một qu&aacute;n rất ngon, lại rẻ nữa. M&igrave;nh đến đấy đi. Sau đ&oacute; c&oacute; thể về nh&agrave; t&ocirc;i uống tiếp tăng hai nh&eacute;.</p>
<p class="block_5">Nếu bạn nghĩ to&agrave;n bộ khu phố n&agrave;y đều l&agrave; ph&ograve;ng kh&aacute;ch nh&agrave; bạn, bạn sẽ l&agrave;m được rất nhiều thứ.</p>
<p class="block_8">Quy tắc 33: H&atilde;y vứt bỏ những thứ bạn kh&ocirc;ng hiểu r&otilde; về n&oacute;</p>
<p class="block_5">Đ&acirc;y cũng l&agrave; một c&acirc;u n&oacute;i nổi tiếng trong c&aacute;c t&aacute;c phẩm của Yosumi Daisuke. Bạn c&agrave;ng y&ecirc;u th&iacute;ch m&oacute;n đồ đ&oacute; bao nhi&ecirc;u, bạn c&agrave;ng biết r&otilde; lịch sử h&igrave;nh th&agrave;nh hay bối cảnh thương hiệu của m&oacute;n đồ đấy. Trong mỗi m&oacute;n đồ thực sự tốt, hay trong những m&oacute;n đồ được gửi gắm cả t&igrave;nh cảm, sự y&ecirc;u thương ch&acirc;n th&agrave;nh lu&ocirc;n c&oacute; một c&acirc;u chuyện đi c&ugrave;ng với n&oacute;.</p>
<p class="block_5">V&agrave; trong v&ocirc; v&agrave;n c&aacute;c m&oacute;n đồ tại sao bạn lại chọn m&oacute;n đồ n&agrave;y? Hiểu r&otilde; về n&oacute; c&oacute; nghĩa l&agrave; bạn c&oacute; l&yacute; do để chọn lựa trong thế giới đồ đạc phong ph&uacute; hiện nay. Kh&ocirc;ng phải l&agrave; m&oacute;n đồ n&agrave;o kh&aacute;c m&agrave; phải l&agrave; ch&iacute;nh m&oacute;n đồ n&agrave;y, kh&ocirc;ng c&oacute; n&oacute; th&igrave; kh&ocirc;ng được.</p>
<p class="block_5">Những m&oacute;n đồ c&oacute; l&yacute; do r&otilde; r&agrave;ng như vậy lu&ocirc;n l&agrave; những m&oacute;n đồ ho&agrave;n hảo với ch&uacute;ng ta. C&ograve;n những m&oacute;n m&agrave; bạn kh&ocirc;ng biết v&igrave; sao lại chọn n&oacute; th&igrave; h&atilde;y vứt đi hoặc đổi sang thứ kh&aacute;c. Những m&oacute;n đồ kh&ocirc;ng c&oacute; l&yacute; do r&otilde; r&agrave;ng th&igrave; cũng kh&ocirc;ng mang lại cho bạn cảm gi&aacute;c thỏa m&atilde;n. Nếu bạn sở hữu những m&oacute;n đồ m&agrave; bạn hiểu r&otilde;, th&igrave; bạn sẽ kh&ocirc;ng c&ograve;n ước ao đến những thứ m&agrave; m&igrave;nh kh&ocirc;ng c&oacute; nữa.</p>
<p class="block_8">Quy tắc 34: H&atilde;y vứt bỏ những m&oacute;n đồ m&agrave; bạn kh&ocirc;ng nghĩ l&agrave; sẽ mua một lần nữa</p>
<p class="block_5">Một c&aacute;ch kh&aacute;c kh&aacute; hiệu quả để quyết định xem m&oacute;n đồ n&agrave;y c&oacute; thực sự cần thiết với m&igrave;nh hay kh&ocirc;ng ch&iacute;nh l&agrave; bạn h&atilde;y tự hỏi: &ldquo;Nếu m&igrave;nh đ&aacute;nh mất m&oacute;n n&agrave;y, liệu m&igrave;nh c&oacute; mua lại một c&aacute;i giống hệt với gi&aacute; tiền như thế kh&ocirc;ng nhỉ?&rdquo; Bạn h&atilde;y tưởng tượng l&agrave; m&igrave;nh l&agrave;m mất n&oacute;, hay bị ai đ&oacute; lấy mất hoặc d&ugrave;ng qu&aacute; l&acirc;u n&ecirc;n n&oacute; đ&atilde; bị hỏng&hellip; trong trường hợp đấy, nếu bạn vẫn muốn mua lại một c&aacute;i giống hệt với gi&aacute; tiền tương đương th&igrave; c&oacute; thể khẳng định, đ&oacute; l&agrave; m&oacute;n đồ m&agrave; bạn thực sự y&ecirc;u th&iacute;ch v&agrave; thấy thực sự cần thiết.</p>
<p class="block_5">Hay n&oacute;i ngược lại, nếu bạn nghĩ: Kh&ocirc;ng, nhất quyết t&ocirc;i sẽ kh&ocirc;ng mua th&ecirc;m một lần n&agrave;o nữa&hellip; th&igrave; đ&oacute; ch&iacute;nh l&agrave; những m&oacute;n đồ m&agrave; bạn chẳng bao giờ d&ugrave;ng đ&uacute;ng chức năng của n&oacute;, hoặc n&oacute; kh&ocirc;ng xứng đ&aacute;ng với số tiền m&agrave; bạn đ&atilde; bỏ ra. V&igrave; vậy, h&atilde;y vứt ch&uacute;ng đi. Nếu bạn nghĩ: Lần sau m&igrave;nh sẽ mua c&aacute;i kh&aacute;c vậy. Điều đ&oacute; c&oacute; nghĩa l&agrave; bạn kh&ocirc;ng ưng m&oacute;n đồ ở điểm n&agrave;o đ&oacute;, v&agrave; bạn cũng n&ecirc;n vứt n&oacute; đi th&igrave; hơn. Nếu thực sự y&ecirc;u th&iacute;ch, thực sự cần m&oacute;n đồ n&agrave;o đ&oacute; th&igrave; bằng c&aacute;ch n&agrave;y hay c&aacute;ch kia, bạn sẽ c&oacute; n&oacute; trong tay. D&ugrave; c&oacute; đ&aacute;nh mất hay l&agrave;m hỏng n&oacute;, bạn vẫn sẽ mua c&aacute;i giống như vậy th&ocirc;i. V&agrave; ch&iacute;nh những m&oacute;n đồ như vậy mới c&oacute; thể mang lại cảm gi&aacute;c thỏa m&atilde;n cho bạn.</p>
<p class="block_8">Quy tắc 35: Bạn c&oacute; nhớ hết những m&oacute;n qu&agrave; m&agrave; bạn đem tặng kh&ocirc;ng?</p>
<p class="block_5">C&oacute; một thứ khiến bạn rất kh&oacute; để bỏ n&oacute; đi. Đ&oacute; l&agrave; những m&oacute;n qu&agrave; bạn nhận được. Bởi mọi người thường cảm thấy nếu vứt những m&oacute;n qu&agrave; đ&oacute; đi th&igrave; kh&ocirc;ng kh&aacute;c g&igrave; vứt lu&ocirc;n t&igrave;nh cảm của người tặng v&agrave; bản th&acirc;n m&igrave;nh sẽ trở th&agrave;nh một kẻ lạnh l&ugrave;ng. Tuy nhi&ecirc;n, bạn h&atilde;y suy nghĩ th&ecirc;m một ch&uacute;t. D&ugrave; c&oacute; nhớ hết những m&oacute;n qu&agrave; bạn được tặng, vậy bạn c&oacute; thể nhớ được người tặng những m&oacute;n qu&agrave; đ&oacute; l&agrave; ai kh&ocirc;ng? Khi tặng qu&agrave;, t&ocirc;i chưa bao giờ hỏi c&aacute;c c&acirc;u như: Sau n&agrave;y anh sẽ d&ugrave;ng đến n&oacute; chứ? Những m&oacute;n qu&agrave; m&agrave; t&ocirc;i đ&atilde; tặng, thậm ch&iacute; t&ocirc;i c&ograve;n cảm thấy n&oacute; sẽ l&agrave;m phiền đối phương, mặc d&ugrave; họ kh&ocirc;ng cần nhưng cũng kh&ocirc;ng d&aacute;m vứt n&oacute; đi, n&ecirc;n chắc mọi người gh&eacute;t n&oacute; lắm. Thế n&ecirc;n t&ocirc;i cũng muốn mọi người nhanh vứt mấy m&oacute;n qu&agrave; đ&oacute; đi.</p>
<p class="block_5">Nếu bạn nhận được một m&oacute;n qu&agrave; kh&ocirc;ng cần thiết từ ai đ&oacute;, nếu bạn vẫn c&ograve;n đang nh&igrave;n n&oacute; v&agrave; thở d&agrave;i, tốt nhất bạn n&ecirc;n vứt n&oacute; đi. Đ&oacute; cũng ch&iacute;nh l&agrave; c&aacute;ch bạn t&ocirc;n trọng người tặng. Giả sử c&oacute; ai đ&oacute; giận bạn v&igrave; đ&atilde; vứt m&oacute;n qu&agrave; anh ta tặng trước đ&acirc;y, t&ocirc;i nghĩ l&agrave; bạn n&ecirc;n giữ khoảng c&aacute;ch với người đ&oacute;, những người kh&ocirc;ng bao giờ coi trọng &ldquo;hiện tại&rdquo; của bạn. Bản th&acirc;n t&ocirc;i cũng kh&ocirc;ng muốn trở th&agrave;nh người chỉ biết thể hiện t&igrave;nh cảm của m&igrave;nh qua vật chất.</p>
<p class="block_8">Quy tắc 36: H&atilde;y thử đặt m&igrave;nh v&agrave;o vị tr&iacute; của người đ&atilde; mất v&agrave; cảm nhận</p>
<p class="block_5">Nếu c&oacute; thứ kh&oacute; vứt hơn cả những m&oacute;n qu&agrave; th&igrave; c&oacute; lẽ đ&oacute; ch&iacute;nh l&agrave; di vật của người đ&atilde; khuất. Ch&uacute;ng ta lu&ocirc;n muốn tr&acirc;n trọng những kỉ niệm cuối c&ugrave;ng của họ n&ecirc;n d&ugrave; chẳng bao giờ d&ugrave;ng đến, ch&uacute;ng ta vẫn cất giữ kỷ vật của họ trong nh&agrave;. Đ&oacute; l&agrave; những t&igrave;nh cảm đẹp, l&agrave; sự tr&acirc;n trọng của ch&uacute;ng ta với họ. Tuy nhi&ecirc;n, h&atilde;y thử đặt m&igrave;nh v&agrave;o vị tr&iacute; của người đ&atilde; khuất. Bạn sẽ vui vẻ nếu những m&oacute;n đồ bạn để lại g&acirc;y phiền phức cho những người th&acirc;n của bạn hay sao? Liệu bạn c&oacute; muốn những người th&acirc;n của m&igrave;nh được sống vui vẻ, hạnh ph&uacute;c m&agrave; kh&ocirc;ng phải l&uacute;c n&agrave;o cũng lo lắng v&igrave; những m&oacute;n đồ n&agrave;y?</p>
<p class="block_5">Thật tuyệt với nếu bạn biết tr&acirc;n trọng những di vật của người th&acirc;n. Tuy nhi&ecirc;n, nếu bạn phải d&agrave;nh qu&aacute; nhiều thời gian, c&ocirc;ng sức cho ch&uacute;ng v&agrave; sau đ&oacute; ch&iacute;nh bản th&acirc;n bạn lại cảm thấy mệt mỏi, th&igrave; đ&oacute; kh&ocirc;ng phải l&agrave; điều m&agrave; người th&acirc;n của bạn mong muốn.</p>
<p class="block_5">Theo t&ocirc;i, thay v&igrave; d&agrave;nh thời gian, c&ocirc;ng sức để bảo quản những m&oacute;n đồ m&agrave; người th&acirc;n để lại, bạn n&ecirc;n d&agrave;nh thời gian để hồi tưởng lại những lời họ n&oacute;i, những việc họ l&agrave;m th&igrave; hơn.</p>
<p class="block_8">Quy tắc 37: Vứt đồ đi, những thứ c&ograve;n lại mới l&agrave; quan trọng</p>
<p class="block_5">Nakazaki Tatsuya, họa sỹ truyện tranh, t&aacute;c giả của t&aacute;c phẩm Jimi Hendrix l&agrave; một người tối giản đến tận c&ugrave;ng. Sau đ&acirc;y t&ocirc;i xin tr&iacute;ch dẫn c&acirc;u n&oacute;i trong t&aacute;c phẩm Người đ&agrave;n &ocirc;ng v&ocirc; sản của &ocirc;ng: Những bức ảnh, những cuộn phim hay quyển nhật k&yacute;, thậm ch&iacute; l&agrave; cả qu&aacute; khứ của t&ocirc;i cũng kh&ocirc;ng li&ecirc;n quan g&igrave; đến t&ocirc;i cả. D&ugrave; t&ocirc;i c&oacute; vứt đi những bức ảnh chứa đầy kỉ niệm th&igrave; những kỉ niệm đ&oacute; vẫn in s&acirc;u trong t&acirc;m tr&iacute; t&ocirc;i. Vứt đi đồ đạc, thậm ch&iacute; l&agrave; vứt đi qu&aacute; khứ của m&igrave;nh kh&ocirc;ng phải l&agrave; điều g&igrave; to t&aacute;t. Nếu t&ocirc;i c&oacute; lỡ qu&ecirc;n kỷ niệm n&agrave;o đ&oacute;, th&igrave; với t&ocirc;i, đ&oacute; l&agrave; những điều n&ecirc;n qu&ecirc;n đi. Bởi những k&yacute; ức quan trọng trong cuộc đời sẽ tự nhi&ecirc;n in s&acirc;u v&agrave;o t&acirc;m tr&iacute; t&ocirc;i.</p>
<p class="block_5">Sau khi đọc được những d&ograve;ng n&agrave;y, t&ocirc;i lại cảm thấy m&igrave;nh c&oacute; thể vứt nhiều hơn nữa. Sau khi đi qua bộ lọc của k&iacute; ức, những việc quan trọng tự nhi&ecirc;n sẽ lưu lại trong tr&iacute; &oacute;c của m&igrave;nh. V&agrave; d&ugrave; kh&ocirc;ng c&oacute; những m&oacute;n đồ gợi nhớ đến những kỉ niệm đ&oacute;, t&ocirc;i cũng c&oacute; thể nhớ được ch&uacute;ng. Hơn nữa, nhờ vứt bớt đồ đạc, t&ocirc;i cũng kh&ocirc;ng bị ch&uacute;ng l&agrave;m phiền nữa, thậm ch&iacute; c&ograve;n c&oacute; thể nhớ r&otilde; hơn những điều quan trọng đấy.</p>
<p class="block_8">Quy tắc 38: Cắt đứt gốc ph&aacute;t sinh trong chuỗi gia tăng dụng cụ</p>
<p class="block_5">Khi bạn chuyển từ một chiếc điện thoại sang d&ugrave;ng hai c&aacute;i, số lượng đồ đạc tăng l&ecirc;n kh&ocirc;ng chỉ c&oacute; một chiếc điện thoại đ&acirc;u. Đi k&egrave;m với n&oacute; c&ograve;n l&agrave; khoảng kh&ocirc;ng gian m&agrave; chiệc điện thoại n&agrave;y chiếm chỗ, l&agrave; m&agrave;ng bọc chống v&acirc;n tay. Ngo&agrave;i ra c&ograve;n c&oacute; cả tai nghe, m&oacute;c treo nữa. Vậy l&agrave; c&ugrave;ng một l&uacute;c bạn phải sắm th&ecirc;m đến năm m&oacute;n nữa rồi.</p>
<p class="block_5">Nếu bạn mua m&aacute;y t&iacute;nh, bạn c&ograve;n phải c&oacute; th&ecirc;m gi&aacute; đỡ, m&aacute;y in, m&aacute;y scan, USB, ổ cứng ngo&agrave;i, phần mềm xử l&iacute; văn bản, dụng cụ vệ sinh&hellip; Cứ như vậy, khi bạn sắm th&ecirc;m một m&oacute;n đồ n&agrave;o đ&oacute; sẽ c&oacute; cả cơ số c&aacute;c m&oacute;n phụ kiện đi theo. Vậy n&oacute;i ngược lại, nếu bạn vứt được m&oacute;n đồ bắt đầu cho chuỗi đồ d&ugrave;ng đấy, bạn c&oacute; thể vứt th&ecirc;m rất nhiều thứ kh&aacute;c. Khi t&ocirc;i bỏ chiếc</p>
<p class="block_5">tivi, t&ocirc;i c&oacute; thể bỏ th&ecirc;m những đồ kết nối c&ugrave;ng n&oacute; như: thiết bị chiếu phim trong nh&agrave;, PS3 v&agrave; cả ổ cứng ngo&agrave;i để quay phim. Thậm ch&iacute; t&ocirc;i c&ograve;n vứt được cả đống d&acirc;y c&aacute;p nối thiết bị, c&aacute;c đầu chuyển đổi hay cục sạc&hellip; Khi bỏ chơi điện tử, t&ocirc;i cũng chẳng cần phải giữ lại sơ đồ đ&aacute;nh qu&aacute;i, thẻ gỗ hay c&uacute;p danh hiệu nữa.</p>
<p class="block_5">T&oacute;m lại, nếu mục đ&iacute;ch của bạn l&agrave; nhằm v&agrave;o c&aacute;c m&oacute;n đồ lớn th&igrave; kết quả bạn nhận được sau khi dọn dẹp cũng kh&ocirc;ng nhỏ ch&uacute;t n&agrave;o.</p>
<p class="block_8">Quy tắc 39: Nếu bạn kh&ocirc;ng định x&acirc;y viện bảo t&agrave;ng, h&atilde;y vứt những bộ sưu tập đi</p>
<p class="block_5">Chắc hẳn bạn đ&atilde; từng nghe đến c&aacute;i t&ecirc;n Shigeru Kashima, nh&agrave; văn nổi tiếng th&iacute;ch c&aacute;c t&aacute;c phẩm văn học cổ điển, lu&ocirc;n sưu tầm c&aacute;c t&aacute;c phẩm văn học Ph&aacute;p c&oacute; gi&aacute; trị. Hay bạn cũng c&oacute; thể biết nh&agrave; thiết kế Shin Sobue, người lu&ocirc;n sưu tầm t&aacute;c phẩm Cậu ấm của Natsume Soseki qua từng thời kỳ. Họ đều l&agrave; những nh&agrave; sưu tầm vĩ đại hơn hẳn ch&uacute;ng ta, v&agrave; những g&igrave; họ đang sở hữu cũng thực đ&aacute;ng qu&yacute;. Với những bộ sưu tập qu&yacute; gi&aacute;, c&oacute; thể mở th&agrave;nh bảo t&agrave;ng như vậy chắc chắn sẽ được bảo quản rất cẩn thận. V&agrave; tr&ecirc;n thực tế, nh&agrave; kinh tế học Takuro Morinaga đ&atilde; mở một bảo t&agrave;ng nhỏ về xe mini.</p>
<p class="block_5">Tất nhi&ecirc;n kh&ocirc;ng phải bộ sưu tập n&agrave;o cũng vậy. C&oacute; những bộ sưu tập m&agrave; bạn chỉ cần ki&ecirc;n tr&igrave; t&igrave;m kiếm một ch&uacute;t l&agrave; sẽ c&oacute; được ngay. Theo t&ocirc;i, những bộ sưu tập như vậy chỉ l&agrave; g&aacute;nh nặng cho ch&iacute;nh chủ nh&acirc;n của ch&uacute;ng m&agrave; th&ocirc;i. Những bộ sưu tập thực sự qu&yacute; gi&aacute; vốn đều được bảo quản cẩn mật ở một nơi n&agrave;o đ&oacute; rồi. Vậy n&ecirc;n, nếu bạn chỉ sưu tầm để chơi đ&ugrave;a th&igrave; tốt nhất l&agrave; n&ecirc;n n&eacute;m ch&uacute;ng đi. Ng&ocirc;i nh&agrave; của bạn kh&ocirc;ng phải l&agrave; một viện bảo t&agrave;ng. C&ograve;n nếu bạn muốn chi&ecirc;m ngưỡng những m&oacute;n đồ qu&yacute; gi&aacute;, h&atilde;y đến viện bảo t&agrave;ng m&agrave; xem.</p>
<p class="block_8">Quy tắc 40: Mượn những m&oacute;n đồ m&agrave; bất cứ ai cũng c&oacute;</p>
<p class="block_5">Trong bộ phim Trong nh&agrave; t&ocirc;i chẳng c&oacute; g&igrave; cả của t&aacute;c giả Yururimai, t&ocirc;i ấn tượng nhất l&agrave; đoạn c&ocirc; ấy vứt đi cuốn album ảnh tốt nghiệp của m&igrave;nh. L&uacute;c đ&oacute; t&ocirc;i đ&atilde; nghĩ đến cả m&oacute;n đồ quan trọng bậc nhất trong c&aacute;c kỷ niệm m&agrave; c&ocirc; ấy cũng vứt đi, quả l&agrave; một người cuồng vứt đồ. Tuy nhi&ecirc;n, giờ nh&igrave;n lại mới thấy phần lớn mọi người sẽ giữ lại cuốn album tốt nghiệp của m&igrave;nh. V&agrave; một thứ được cả trăm người cất giữ như thế th&igrave; hẳn cũng kh&ocirc;ng phải đồ qu&yacute; gi&aacute; g&igrave;.</p>
<p class="block_5">Đi c&ugrave;ng với cảm gi&aacute;c &ldquo;muốn giữ một c&aacute;i g&igrave; đ&oacute; cho ri&ecirc;ng m&igrave;nh&rdquo; thường l&agrave; cảm gi&aacute;c kh&ocirc;ng muốn l&agrave;m phiền hay g&acirc;y kh&oacute; khăn cho người kh&aacute;c. Nhưng nếu thực sự muốn nh&igrave;n lại ảnh tốt nghiệp của m&igrave;nh đến mức kh&ocirc;ng ngủ được, bạn c&oacute; thể gọi điện cho bạn b&egrave; v&agrave; mượn xem lại. C&oacute; thể l&agrave;m như thế sẽ hơi phiền phức, nhưng nếu chỉ v&igrave; một lời nhờ vả như thế m&agrave; lại lạnh nhạt với bạn th&igrave; người đ&oacute; kh&ocirc;ng xứng đ&aacute;ng l&agrave; bạn của bạn. Nếu ch&uacute;ng ta kh&ocirc;ng qu&ecirc;n t&igrave;nh cảm bạn b&egrave;, kh&ocirc;ng qu&ecirc;n sự tr&acirc;n trọng d&agrave;nh cho nhau, th&igrave; những phiền phức n&agrave;y sẽ kh&ocirc;ng bao giờ trở th&agrave;nh phiền phức thực sự.</p>
<p class="block_8">Quy tắc 41: Cho thu&ecirc; những thứ cho thu&ecirc; được</p>
<p class="block_5">Ng&agrave;y nay, th&ocirc;ng qua mạng Internet, bạn c&oacute; thể dễ d&agrave;ng cho thu&ecirc; mọi thứ. Với những m&oacute;n đồ một năm bạn chỉ d&ugrave;ng một lần th&igrave; t&ocirc;i khuy&ecirc;n bạn n&ecirc;n cho thu&ecirc; ch&uacute;ng. Trong c&aacute;c đại hội thể thao, người ta cũng hay cho thu&ecirc; ống nh&ograve;m hay những người &iacute;t đi du lịch cũng c&oacute; thể cho thu&ecirc; vali để giải ph&oacute;ng kh&ocirc;ng gian trong nh&agrave;. Bạn cũng c&oacute; thể cho những ai muốn scan s&aacute;ch vở thu&ecirc; m&aacute;y scan, v&agrave; một năm một lần ch&uacute;ng ta c&oacute; thể tổ chức một cuộc thi scan s&aacute;ch. Đ&oacute; cũng kh&ocirc;ng phải l&agrave; một &yacute; tưởng tồi. Nếu trong nh&agrave; c&oacute; những bộ quần &aacute;o m&agrave; c&oacute; lẽ cả đời chỉ mặc một lần trong ng&agrave;y lễ của trẻ em hay m&aacute;y h&uacute;t bụi c&ocirc;ng suất lớn chỉ d&ugrave;ng cho lần dọn nh&agrave; cuối năm th&igrave; bạn n&ecirc;n cho thu&ecirc; ch&uacute;ng. Thậm ch&iacute; cũng c&oacute; người cho thu&ecirc; dụng cụ leo n&uacute;i v&agrave; đồ lặn nữa. Rồi c&ograve;n c&oacute; cả dịch vụ cho thu&ecirc; &acirc;u phục đ&atilde; được c&aacute;c nh&agrave; cố vấn phối đồ cẩn thận.</p>
<p class="block_5">C&ograve;n nếu l&agrave; người đi thu&ecirc;, trước hết bạn c&oacute; thể thu&ecirc; đồ về d&ugrave;ng. Nếu thực sự th&iacute;ch hay cần n&oacute;, l&uacute;c đấy bạn mua hẳn về cũng chưa muộn. Tr&ecirc;n thế giới c&ograve;n c&oacute; những chuyện như cho thu&ecirc; giường ngủ, cho thu&ecirc; người y&ecirc;u, nhưng đ&oacute; lại l&agrave; những c&acirc;u chuyện kh&aacute;c. Nếu bạn c&ograve;n đắn đo về thời gian, tiền bạc v&agrave; c&ocirc;ng sức để bảo quản đồ d&ugrave;ng trong nh&agrave; th&igrave; cho thu&ecirc; l&agrave; một &yacute; tưởng tuyệt vời.</p>
<p class="block_8">Quy tắc 42: Đăng những m&oacute;n đồ bạn đ&atilde; vứt v&agrave; ng&ocirc;i nh&agrave; của bạn l&ecirc;n mạng x&atilde; hội</p>
<p class="block_5">Trong ăn ki&ecirc;ng c&oacute; một phương ph&aacute;p kh&aacute; hiệu quả l&agrave; n&oacute;i cho mọi người biết m&igrave;nh đang ăn ki&ecirc;ng. C&aacute;ch n&agrave;y cũng c&oacute; thể &aacute;p dụng được trong việc vứt đồ. Nếu ăn ki&ecirc;ng một m&igrave;nh, kiểu g&igrave; bạn cũng nghĩ ra đủ l&yacute; do để kh&ocirc;ng thực hiện đ&uacute;ng tiến độ. Tuy nhi&ecirc;n, như t&ocirc;i đ&atilde; n&oacute;i, con người rất hay để &yacute; đến &aacute;nh mắt của người kh&aacute;c, thế n&ecirc;n ta c&oacute; thể lợi dụng đặc điểm n&agrave;y. V&iacute; dụ bạn viết mục ti&ecirc;u của m&igrave;nh l&ecirc;n mạng x&atilde; hội l&agrave;: cắt giảm một nửa số quần &aacute;o. Sau đ&oacute; bạn đăng ảnh những bộ đồ bạn đ&atilde; vứt c&ugrave;ng với tủ quần &aacute;o của bạn mỗi khi vứt thứ g&igrave; đ&oacute; đi. Việc n&agrave;y ho&agrave;n to&agrave;n kh&aacute;c khi bạn thực hiện một m&igrave;nh. Những phản ứng, nhận x&eacute;t của mọi người c&oacute; thể trở th&agrave;nh động lực cho bạn.</p>
<p class="block_5">Bản th&acirc;n t&ocirc;i cũng đăng ảnh nh&agrave; của m&igrave;nh tr&ecirc;n blog. Sau khi đăng ảnh, t&ocirc;i thấy tiến độ cắt giảm đồ đạc được đẩy nhanh hơn nhiều. Gần đ&acirc;y đang c&oacute; tr&agrave;o lưu giữa những người sống tối giản. Đ&oacute; l&agrave; đăng những m&oacute;n đồ m&igrave;nh kh&ocirc;ng cần l&ecirc;n mạng x&atilde; hội k&egrave;m th&ecirc;m lời nhắn: C&oacute; ai cần thứ n&agrave;y kh&ocirc;ng? Nếu t&igrave;m thấy người cần n&oacute;, bạn sẽ kh&ocirc;ng phải vứt m&oacute;n đồ đ&oacute; đi v&agrave; giảm được cảm gi&aacute;c tiếc nuối khi vứt đồ. Thậm ch&iacute; bạn c&ograve;n cảm thấy vui hơn khi những m&oacute;n đồ đ&oacute; được d&ugrave;ng đ&uacute;ng chức năng của n&oacute;. Quả l&agrave; một mũi t&ecirc;n tr&uacute;ng hai đ&iacute;ch đ&uacute;ng kh&ocirc;ng n&agrave;o.</p>
<p class="block_8">Quy tắc 43: Nếu bạn bắt đầu từ con số kh&ocirc;ng? Nếu bạn bị mất trộm?</p>
<p class="block_5">Nếu bạn chuyển nh&agrave;?</p>
<p class="block_5">C&oacute; một bộ phim t&agrave;i liệu kh&aacute; th&uacute; vị l&agrave; 360 ng&agrave;y cho cuộc sống giản đơn. C&oacute; một ng&agrave;y, nh&acirc;n vật ch&iacute;nh cất hết đồ d&ugrave;ng dụng cụ của m&igrave;nh v&agrave;o trong kho v&agrave; tự đặt ra quy tắc: mỗi ng&agrave;y chỉ được lấy ra một thứ. Ng&agrave;y đầu ti&ecirc;n, tr&ecirc;n người cậu ta ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; g&igrave; cả, thế n&ecirc;n cậu ta chỉ lấy giấy b&aacute;o để che bộ phận quan trọng v&agrave; lao nhanh tr&ecirc;n đường hướng đến chỗ nh&agrave; kho. V&agrave; ng&agrave;y đầu ti&ecirc;n đ&oacute; cậu ta chỉ lấy ra một chiếc &aacute;o kho&aacute;c rồi nằm ngủ tr&ecirc;n nền nh&agrave; cứng.</p>
<p class="block_5">Đ&acirc;y ch&iacute;nh l&agrave; cuộc th&iacute; nghiệm nhằm t&igrave;m ra m&oacute;n đồ quan trọng với bản th&acirc;n m&igrave;nh. D&ugrave; bạn kh&ocirc;ng thể l&agrave;m như nh&acirc;n vật ch&iacute;nh trong phim, nhưng bạn cũng c&oacute; thể l&agrave;m một th&iacute; nghiệm tương tự trong tr&iacute; tưởng tượng của m&igrave;nh. Bạn h&atilde;y coi m&igrave;nh kh&ocirc;ng c&oacute; bất cứ thứ g&igrave; v&agrave; mỗi ng&agrave;y bạn chỉ c&oacute; thể lấy một thứ duy nhất. Vậy những m&oacute;n đồ n&agrave;y sẽ xếp thứ mấy trong tr&igrave;nh tự chọn đồ của bạn? Nếu bạn bị trộm đồ, bạn c&oacute; muốn mua lại với gi&aacute; như cũ kh&ocirc;ng? Tuần sau bạn chuyển nh&agrave;, bạn c&oacute; mang n&oacute; đi c&ugrave;ng kh&ocirc;ng? C&oacute; lẽ phần lớn những m&oacute;n đồ bạn lấy đều chẳng c&oacute; l&yacute; do n&agrave;o đặc biệt m&agrave; chỉ lấy đi trong v&ocirc; thức m&agrave; th&ocirc;i. Đặt c&acirc;u hỏi cho ch&iacute;nh những m&oacute;n đồ của bạn l&agrave; một điều hết sức quan trọng. Hỏi đồ đạc trong nh&agrave; cũng ch&iacute;nh l&agrave; bạn đang tự hỏi m&igrave;nh về vị tr&iacute; của ch&uacute;ng trong cuộc sống của bạn.</p>
<p class="block_8">Quy tắc 44: &ldquo;Giả vờ&rdquo; vứt thử</p>
<p class="block_5">Khi c&oacute; những m&oacute;n đồ khiến bạn đắn đo kh&ocirc;ng biết c&oacute; n&ecirc;n vứt hay kh&ocirc;ng, bạn n&ecirc;n d&ugrave;ng c&aacute;ch &ldquo;giả vờ&rdquo; vứt thử n&oacute; đi. C&oacute; một c&aacute;ch m&agrave; những người sống tối giản hay sử dụng đ&oacute; l&agrave; gom hết những thứ định vứt rồi nh&eacute;t ch&uacute;ng v&agrave;o c&aacute;c th&ugrave;ng, t&uacute;i hay giấu v&agrave;o trong tủ. Điều quan trọng trong phương ph&aacute;p n&agrave;y l&agrave; để đồ đạc ở một nơi kh&aacute;c với chỗ để quy định của ch&uacute;ng. Thậm ch&iacute; bạn c&oacute; thể nh&eacute;t ch&uacute;ng v&agrave;o t&uacute;i r&aacute;c, chuẩn bị sẵn s&agrave;ng để vứt ch&uacute;ng đi cũng được. D&ugrave; bạn c&oacute; nh&eacute;t v&agrave;o t&uacute;i r&aacute;c cũng kh&ocirc;ng c&oacute; nghĩa l&agrave; bạn phải vứt ch&uacute;ng đi thật.</p>
<p class="block_5">T&ugrave;y theo m&oacute;n đồ m&agrave; bạn giấu ch&uacute;ng đi trong một tuần hay một th&aacute;ng, để bạn thử sống m&agrave; kh&ocirc;ng c&oacute; m&oacute;n đồ đ&oacute; xem sao. L&agrave;m theo c&aacute;ch n&agrave;y bạn sẽ nhận ra m&oacute;n đồ n&agrave;o kh&ocirc;ng cần thiết với m&igrave;nh. Trong khoảng thời gian n&agrave;y, nếu c&oacute; việc cần thiết v&agrave; bắt buộc bạn phải l&ocirc;i m&oacute;n đồ n&agrave;o đ&oacute; ra th&igrave; bạn kh&ocirc;ng cần phải vứt n&oacute; đi. V&igrave; bạn thực sự cần d&ugrave;ng đến n&oacute;.</p>
<p class="block_5">&ldquo;Giả vờ&rdquo; vứt thử c&oacute; nghĩa l&agrave; bạn thử k&eacute;o khoảng c&aacute;ch với c&aacute;c m&oacute;n đồ của m&igrave;nh v&agrave; xem x&eacute;t lại mối quan hệ giữa m&igrave;nh với đồ đạc. N&oacute; cũng giống như trong t&igrave;nh y&ecirc;u vậy, nhưng đối phương l&agrave; c&aacute;c m&oacute;n đồ.</p>
<p class="block_8">Quy tắc 45: Vứt những m&oacute;n đồ c&oacute; m&agrave;u sắc k&iacute;ch th&iacute;ch</p>
<p class="block_5">Đồ đạc trong nh&agrave; t&ocirc;i đều c&oacute; m&agrave;u trắng, m&agrave;u be, m&agrave;u x&aacute;m hoặc m&agrave;u gỗ. Ch&uacute;ng đều l&agrave; những m&agrave;u th&iacute;ch hợp cho mắt v&agrave; dễ phối với c&aacute;c m&agrave;u kh&aacute;c. Nếu d&ugrave;ng c&aacute;c m&agrave;u sắc qu&aacute; s&aacute;ng hoặc d&ugrave;ng c&aacute;c m&agrave;u cơ bản kh&aacute;c sẽ khiến mắt phải hoạt động nhiều hơn v&agrave; bạn kh&ocirc;ng thể n&agrave;o thư gi&atilde;n khi ở nh&agrave; được. Một v&iacute; dụ dễ h&igrave;nh dung nhất c&oacute; lẽ l&agrave; chai thuốc tẩy với nắp m&agrave;u hồng v&agrave; th&acirc;n chai m&agrave;u xanh. Những đồ d&ugrave;ng vệ sinh thường c&oacute; m&agrave;u sắc l&ograve;e loẹt để ta thấy n&oacute; nguy hiểm.</p>
<p class="block_5">Những sinh vật c&oacute; độc t&iacute;nh mạnh thường c&oacute; m&agrave;u sắc l&ograve;e loẹt để cảnh b&aacute;o c&aacute;c sinh vật kh&aacute;c đừng c&oacute; lại gần v&agrave; h&atilde;y coi chừng. C&ograve;n những vật tạo cảm gi&aacute;c thư gi&atilde;n lại c&oacute; m&agrave;u sắc tương phản. Nếu để c&aacute;c m&oacute;n đồ đ&oacute; trong nh&agrave;, ch&uacute;ng sẽ gi&uacute;p bạn thư gi&atilde;n mắt, d&ugrave; c&oacute; nh&igrave;n hay kh&ocirc;ng, bạn cũng thấy thật thoải m&aacute;i. Những m&oacute;n đồ nhỏ nhắn nếu được phối m&agrave;u kh&eacute;o l&eacute;o sẽ rất dễ thương, nhưng những vật c&oacute; m&agrave;u sắc k&iacute;ch th&iacute;ch mạnh sẽ l&agrave;m bạn dễ nh&agrave;m ch&aacute;n hơn bởi ch&iacute;nh sự k&iacute;ch th&iacute;ch đấy. T&oacute;m lại, những m&oacute;n đồ c&oacute; gam m&agrave;u nhạt, gam m&agrave;u c&oacute; lợi cho mắt thường l&acirc;u ch&aacute;n hơn v&agrave; d&ugrave;ng được l&acirc;u hơn.</p>
<p class="block_8">Quy tắc 46: Mua một c&aacute;i, giảm một c&aacute;i</p>
<p class="block_5">Đ&acirc;y cũng l&agrave; quy tắc v&agrave;ng trong lối sống tối giản. Cũng c&oacute; người gọi n&oacute; l&agrave;: Một v&agrave;o, một ra. Khi bạn muốn mua một c&aacute;i g&igrave; đ&oacute;, trước hết h&atilde;y vứt một thứ đi đ&atilde;. Để thực hiện tốt quy tắc n&agrave;y, c&oacute; một phương ph&aacute;p gọi l&agrave; &ldquo;quy định số m&oacute;c &aacute;o&rdquo;. Trước hết bạn h&atilde;y quy định số m&oacute;c &aacute;o của m&igrave;nh. Sau đ&oacute; vứt tất cả số quần &aacute;o thừa ra so với số m&oacute;c, d&ugrave; n&oacute; mới hay cũ. Như vậy số quần &aacute;o trong nh&agrave; bạn sẽ kh&ocirc;ng tăng l&ecirc;n nữa.</p>
<p class="block_5">Trong qu&aacute; tr&igrave;nh vứt bớt đồ, thỉnh thoảng bạn cũng cần mua th&ecirc;m m&oacute;n đồ mới về. Nếu trong nh&agrave; bạn c&oacute; qu&aacute; nhiều đồ, bạn cũng c&oacute; thể mua một đồ v&agrave; vứt hai, ba đồ.</p>
<p class="block_5">Sau khi đồ đạc được giảm đến mức ổn định n&agrave;o đ&oacute;, bạn c&oacute; thể &aacute;p dụng quy tắc mua một, vứt một. Như vậy số lượng đồ trong nh&agrave; bạn sẽ kh&ocirc;ng tăng l&ecirc;n. Quy tắc n&agrave;y cũng giống như việc sắm quần &aacute;o vậy, mua một bộ quần &aacute;o th&igrave; phải vứt một bộ quần &aacute;o đi. Vứt một cục tẩy, mua về một l&ograve; vi s&oacute;ng. X&eacute;t về mặt thể t&iacute;ch th&igrave; n&oacute; kh&ocirc;ng tương đương lắm nhỉ.</p>
<p class="block_8">Quy tắc 47: &ldquo;Hiệu quả Concorde&rdquo;/ Biết th&ecirc;m về chi ph&iacute; ch&igrave;m</p>
<p class="block_5">C&oacute; một cụm từ gọi l&agrave; &ldquo;hiệu quả Concorde&rdquo;. Nghe n&oacute;i chi ph&iacute; ph&aacute;t triển d&ograve;ng m&aacute;y bay si&ecirc;u thanh Concorde l&ecirc;n đến 400 tỉ y&ecirc;n. Tuy nhi&ecirc;n do kh&ocirc;ng mang lại lợi nhuận v&agrave; để thua lỗ k&eacute;o d&agrave;i, việc kinh doanh m&aacute;y bay n&agrave;y đ&atilde; biến th&agrave;nh m&oacute;n nợ l&ecirc;n đến h&agrave;ng ngh&igrave;n tỷ y&ecirc;n. Nếu nghĩ đến c&ocirc;ng sức, thời gian v&agrave; tiền bạc khi ph&aacute;t triển d&ograve;ng m&aacute;y bay n&agrave;y, nh&agrave; kinh doanh chắc chắn sẽ nhận ra đ&acirc;y l&agrave; cuộc l&agrave;m ăn thua lỗ. Tuy nhi&ecirc;n họ vẫn tiếp tục việc kinh doanh m&aacute;y bay Concorde. Việc n&agrave;y cũng giống với việc thả vốn đầu tư nhưng tiền vốn sẽ kh&ocirc;ng bao giờ quay lại được, v&agrave; người ta gọi l&agrave; chi ph&iacute; ch&igrave;m.</p>
<p class="block_5">Những việc như vậy đang xuất hiện rất nhiều trong cuộc sống thường ng&agrave;y. T&ocirc;i mua một chiếc xe đạp địa h&igrave;nh với gi&aacute; năm ngh&igrave;n y&ecirc;n. Từ khi mua n&oacute;, t&ocirc;i bắt đầu thấy hứng th&uacute; với xe đạp. Sắm th&ecirc;m một bộ dụng cụ, sửa lại khung xe&hellip; cuối c&ugrave;ng t&ocirc;i đ&atilde; chi ra gấp 10 lần tiền mua xe ban đầu. C&aacute;i n&agrave;y c&oacute; lẽ cũng giống như tiền nạp chơi điện tử tr&ecirc;n điện thoại vậy.</p>
<p class="block_5">Để kh&ocirc;ng l&atilde;ng ph&iacute; thời gian v&agrave; c&ocirc;ng sức, đ&ocirc;i khi bạn cũng cần phải dũng cảm vứt bỏ thứ g&igrave; đ&oacute;.</p>
<p class="block_8">Quy tắc 48: Nh&igrave;n nhận thất bại ngay lập tức. H&atilde;y coi đ&oacute; l&agrave; tiền học ph&iacute;</p>
<p class="block_5">C&oacute; những bộ quần &aacute;o khi mặc thử ở cửa h&agrave;ng t&ocirc;i thấy rất hợp, nhưng khi đem về nh&agrave; lại chẳng ưng t&iacute; n&agrave;o. V&igrave; thế t&ocirc;i chẳng mấy khi đụng đến n&oacute;. Dần dần t&ocirc;i nhận ra m&igrave;nh mua lỗ c&aacute;i &aacute;o n&agrave;y rồi, v&agrave; chẳng muốn vứt n&oacute; đi.</p>
<p class="block_5">Trước khi bạn định giữ n&oacute; lại để d&ugrave;ng cho hết số tiền bạn đ&atilde; bỏ ra ban đầu, bạn n&ecirc;n nghĩ lại xem v&igrave; sao bạn lại mua lỗ thế n&agrave;y. Thường th&igrave; n&oacute; sẽ c&oacute; mấy nguy&ecirc;n nh&acirc;n sau:</p>
<p class="block_5">Mặc d&ugrave; đ&atilde; mặc thử, nhưng kh&ocirc;ng hiểu sao vẫn mua c&aacute;i &aacute;o xấu thế. Thấy một ai đ&oacute; mặc c&aacute;i &aacute;o đ&oacute; rất đẹp n&ecirc;n nghĩ rằng m&igrave;nh cũng mặc đẹp, nhưng thực ra n&oacute; chẳng hợp với m&igrave;nh. Thấy rẻ n&ecirc;n mua. L&uacute;c ở cửa h&agrave;ng kh&ocirc;ng nhận ra nhưng để người kh&aacute;c ngắm th&igrave; lại thấy.</p>
<p class="block_5">Những lỗi như tr&ecirc;n cho đến b&acirc;y giờ t&ocirc;i vẫn hay mắc phải.</p>
<p class="block_5">Khi bạn thấy thất bại với một m&oacute;n đồ n&agrave;o đ&oacute;, t&ocirc;i khuy&ecirc;n bạn n&ecirc;n vứt n&oacute; ngay đi. Nếu bạn vẫn cố giữ n&oacute; ở nh&agrave; th&igrave; trong đầu bạn l&uacute;c n&agrave;o cũng chỉ xoay quanh n&oacute; v&agrave; nghĩ: &ldquo;&Ocirc;i thật sai lầm&rdquo;&hellip; V&agrave; nếu t&igrave;nh trạng n&agrave;y xảy ra trong thời gian d&agrave;i sẽ kh&ocirc;ng tốt cho sức khỏe của bạn. Thay v&agrave;o đ&oacute;, bạn n&ecirc;n coi đ&oacute; l&agrave; tiền học ph&iacute; về thất bại v&agrave; ghi nhớ kỹ l&iacute; do v&igrave; sao bạn lại thất bại. Như vậy lần sau bạn sẽ chọn tốt hơn.</p>
<p class="block_8">Quy tắc 49: H&atilde;y coi những m&oacute;n đồ đ&atilde; mua l&agrave; đồ đi thu&ecirc;</p>
<p class="block_5">T&ocirc;i c&oacute; một người bạn, anh ấy mua rất nhiều quần &aacute;o, nhưng chẳng bao giờ anh ấy bỏ đi mấy c&aacute;i nh&atilde;n m&aacute;c, m&agrave; cất ri&ecirc;ng trong t&uacute;i. Những nh&atilde;n m&aacute;c ấy sẽ được gom lại v&agrave; đưa đến c&aacute;c chợ đấu gi&aacute;. Thỉnh thoảng anh ấy c&ograve;n b&aacute;n được ch&uacute;ng với gi&aacute; đắt hơn l&uacute;c mua quần &aacute;o nữa.</p>
<p class="block_5">Theo như anh ấy n&oacute;i th&igrave; việc n&agrave;y c&oacute; cảm gi&aacute;c như đang &ldquo;thu&ecirc; quần &aacute;o của cửa h&agrave;ng vậy&rdquo;. V&agrave; thay v&igrave; trả lại cửa h&agrave;ng, anh ấy cho một người kh&aacute;c thu&ecirc; lại n&oacute;.</p>
<p class="block_5">&Yacute; tưởng n&agrave;y rất th&uacute; vị. Nếu bạn coi những thứ mua chỉ l&agrave; đồ đi thu&ecirc; v&agrave; sau n&agrave;y cho người kh&aacute;c thu&ecirc; lại, bạn sẽ giữ g&igrave;n ch&uacute;ng cực kỳ cẩn thận. Bạn cũng sẽ kh&ocirc;ng d&ugrave;ng ch&uacute;ng một c&aacute;ch l&atilde;ng ph&iacute;. Khi đ&oacute;, bạn sẽ kh&ocirc;ng c&ograve;n nghĩ &ldquo;đồ của ri&ecirc;ng m&igrave;nh&rdquo; m&agrave; chỉ l&agrave; &ldquo;đi thu&ecirc; một thời gian&rdquo; m&agrave; th&ocirc;i. Đ&acirc;y kh&ocirc;ng chỉ l&agrave; vấn đề sở hữu t&agrave;i sản, m&agrave; c&ograve;n r&egrave;n cho bạn th&aacute;i độ khi&ecirc;m tốn.</p>
<p class="block_8">Quy tắc 50: Đừng mua v&igrave; rẻ, đừng nhận v&igrave; miễn ph&iacute;</p>
<p class="block_5">Mua một m&oacute;n đồ năm ngh&igrave;n y&ecirc;n chỉ với gi&aacute; hai ngh&igrave;n y&ecirc;n, mọi người sẽ c&oacute; cảm gi&aacute;c được lợi ba ngh&igrave;n y&ecirc;n. N&oacute; cho bạn cảm gi&aacute;c chỉ cần mua m&oacute;n đồ n&agrave;y l&agrave; bạn nhận được ba ngh&igrave;n y&ecirc;n tiền mặt vậy. Tuy nhi&ecirc;n, bạn h&atilde;y nhớ ch&uacute;ng ta cần phải trả tiền cho chỗ để của đồ vật nữa đấy. Ch&uacute;ng ta h&atilde;y l&agrave;m một ph&eacute;p to&aacute;n đơn giản. Nh&agrave; của t&ocirc;i rộng 20m2, tiền nh&agrave; l&agrave; 67 ngh&igrave;n y&ecirc;n. Vậy b&igrave;nh qu&acirc;n một th&aacute;ng t&ocirc;i phải trả ba ngh&igrave;n y&ecirc;n cho mỗi m&eacute;t vu&ocirc;ng. Giờ giả sử m&oacute;n đồ hai ngh&igrave;n y&ecirc;n l&uacute;c n&atilde;y chiếm mất vị tr&iacute; của c&aacute;i tủ quần &aacute;o 1m2 th&igrave; thế n&agrave;o? Cuối c&ugrave;ng th&igrave; bạn vẫn chẳng được giảm gi&aacute; t&iacute; n&agrave;o cả. Đấy ch&iacute;nh l&agrave; hệ quả khi bạn mua đồ rẻ.</p>
<p class="block_5">Bạn cũng đừng nhận đồ miễn ph&iacute;, v&igrave; ch&uacute;ng cũng g&acirc;y ra nhiều tổn thất cho bạn. Chỉ nguy&ecirc;n việc bạn sở hữu m&oacute;n đồ đấy cũng đ&atilde; lấy đi một phần trong bộ nhớ của bạn, sau đ&oacute; l&agrave; thời gian, c&ocirc;ng sức để bảo quản n&oacute;. Chẳng c&oacute; m&oacute;n đồ g&igrave; l&agrave; thực sự miễn ph&iacute; cả. Sở hữu m&oacute;n đồ n&agrave;o đ&oacute; kh&ocirc;ng đơn thuần l&agrave; bạn mất tiền mua m&agrave; c&ograve;n mất nhiều chi ph&iacute; kh&aacute;c nữa. Nếu nhận ra điều n&agrave;y, bạn sẽ hạn chế được việc mua đồ chỉ v&igrave; m&oacute;n lợi trước mắt.</p>
<p class="block_8">Quy tắc 51: Thời điểm m&agrave; bạn đắn đo liệu c&oacute; vứt đi được kh&ocirc;ng ch&iacute;nh l&agrave; l&uacute;c bạn c&oacute; thể vứt n&oacute; đi</p>
<p class="block_5">Ch&uacute;ng ta thường đắn đo v&igrave; phải chọn lựa những thứ c&oacute; gi&aacute; trị tương đương nhau. D&ugrave; bạn c&oacute; chọn c&aacute;i n&agrave;o th&igrave; cũng c&oacute; ưu, nhược điểm của n&oacute;. Bạn nhận ra điều đấy v&agrave; so s&aacute;nh c&aacute;c điểm đấy với nhau, kết quả l&agrave; bạn chỉ mải so s&aacute;nh chứ kh&ocirc;ng l&agrave;m g&igrave; được. Thực ra thời điểm m&agrave; bạn thấy đắn đo khi lựa chọn v&iacute; dụ như lấy 100 y&ecirc;n hay 101 y&ecirc;n th&igrave; thực tế chỉ c&oacute; qu&aacute; tr&igrave;nh nhận tiền l&agrave; kh&aacute;c nhau m&agrave; th&ocirc;i. Nếu trường hợp bạn chọn b&ecirc;n n&agrave;o cũng như nhau cả th&igrave; tốt nhất l&agrave; n&ecirc;n nhanh ch&oacute;ng quyết định một c&aacute;i cho m&igrave;nh th&igrave; hơn. Những l&uacute;c cảm thấy mệt mỏi, phiền phức, t&ocirc;i sẽ chọn c&aacute;ch vứt đi. V&agrave; t&ocirc;i cũng khuy&ecirc;n bạn: &ldquo;Nếu bạn thấy phiền to&aacute;i, h&atilde;y vứt ch&uacute;ng đi.&rdquo;</p>
<p class="block_5">C&oacute; một c&acirc;u n&oacute;i m&agrave; t&ocirc;i rất th&iacute;ch: &ldquo;Tuyệt đối th&igrave; Yes, c&ograve;n lại l&agrave; No.&rdquo; &Aacute;p dụng v&agrave;o trường hợp vứt đồ như ch&uacute;ng ta th&igrave; n&ecirc;n đổi lại một ch&uacute;t: &ldquo;Tuyệt đối th&igrave; No, c&ograve;n lại l&agrave; Yes.&rdquo; Ngo&agrave;i những thứ bạn tuyệt đối kh&ocirc;ng muốn vứt, những thứ c&ograve;n lại bạn c&oacute; thể vứt hết.</p>
<p class="block_8">Quy tắc 52: Những m&oacute;n đồ thực sự cần thiết rồi sẽ quay về với bạn</p>
<p class="block_5">Khi vứt đồ, bạn hay c&oacute; cảm gi&aacute;c sợ h&atilde;y v&igrave; kh&ocirc;ng biết sau khi vứt n&oacute; đi rồi, liệu m&igrave;nh c&ograve;n c&oacute; thể gặp n&oacute; lần nữa kh&ocirc;ng. Ch&iacute;nh v&igrave; thế bạn cứ lần nữa m&atilde;i m&agrave; chẳng vứt đi được m&oacute;n n&agrave;o.</p>
<p class="block_5">Ng&agrave;y nay, nhờ c&oacute; Internet m&agrave; ch&uacute;ng ta c&oacute; thể mua được bất cứ m&oacute;n đồ n&agrave;o.</p>
<p class="block_5">Giả sử khi bạn vứt bỏ một m&oacute;n đồ, sau đ&oacute; bạn cứ nhớ n&oacute; m&atilde;i, nhớ đến mức kh&ocirc;ng ngủ được, đến mức đau đầu&hellip; th&igrave; h&atilde;y nhớ l&agrave; bạn c&oacute; thể c&oacute; lại n&oacute; bất cứ l&uacute;c n&agrave;o. Nếu muốn đọc lại một cuốn s&aacute;ch, bạn sẽ đọc được n&oacute;. Chắc chắn l&agrave; c&oacute; người đang giữ n&oacute;. V&agrave; nếu bạn nhớ n&oacute; đến mức kh&ocirc;ng ngủ được, vậy h&atilde;y đến gặp người đ&oacute; v&agrave; mượn lại. Tuy nhi&ecirc;n, những m&oacute;n đồ khiến bạn như vậy th&igrave; cũng kh&ocirc;ng c&oacute; nhiều đ&acirc;u.</p>
<p class="block_8">Quy tắc 53: Biết cảm ơn. Vứt đồ nhưng kh&ocirc;ng vứt t&igrave;nh cảm</p>
<p class="block_5">H&atilde;y vứt những m&oacute;n đồ bạn được tặng. H&atilde;y vứt những m&oacute;n đồ m&agrave; người đ&atilde; khuất để lại. H&atilde;y vứt những m&oacute;n đồ m&agrave; bạn kh&ocirc;ng d&ugrave;ng hết t&iacute;nh năng của n&oacute;. Nhưng h&atilde;y nhớ l&agrave; kh&ocirc;ng bao giờ được vứt đi l&ograve;ng biết ơn của m&igrave;nh.</p>
<p class="block_5">Chắc ai cũng từng nhận được những m&oacute;n qu&agrave; m&agrave; m&igrave;nh kh&ocirc;ng cần. D&ugrave; bạn kh&ocirc;ng c&oacute; &yacute; g&igrave; cả nhưng đ&acirc;u đ&oacute; trong l&ograve;ng bạn cũng thấy kh&oacute; chịu. Nếu bạn cứ giữ m&atilde;i m&oacute;n đồ đ&oacute; v&agrave; kh&oacute; chịu với n&oacute; th&igrave; thật sự rất kh&ocirc;ng phải với người đ&atilde; tặng qu&agrave; cho bạn. V&agrave; tr&ecirc;n hết bạn cũng đang l&atilde;ng ph&iacute; t&igrave;nh cảm của m&igrave;nh v&agrave;o chuyện kh&ocirc;ng đ&aacute;ng.</p>
<p class="block_5">Cuối c&ugrave;ng, trước khi đưa m&oacute;n đồ n&agrave;o đ&oacute; đi, bạn nhớ l&agrave; h&atilde;y biết ơn. Biết ơn người đ&atilde; l&agrave;m ra m&oacute;n đồ đ&oacute;, biết ơn người đ&atilde; nhận m&oacute;n đồ đ&oacute; cho bạn. Thay v&igrave; sống m&atilde;i trong kh&oacute; chịu, sự tr&acirc;n trọng v&agrave; biết ơn sẽ gi&uacute;p bạn thấy thoải m&aacute;i hơn rất nhiều. V&agrave; sự biết ơn đ&oacute; sẽ đọng m&atilde;i trong tr&iacute; nhớ bạn. Sau c&ugrave;ng, những thứ c&ograve;n lại với bạn mới l&agrave; thứ quan trọng nhất.</p>
<p class="block_8">Quy tắc 54: L&atilde;ng ph&iacute; thực ra chỉ l&agrave; cảm gi&aacute;c của ch&iacute;nh bạn</p>
<p class="block_5">Vứt bỏ những đồ c&ograve;n d&ugrave;ng được thật l&agrave; l&atilde;ng ph&iacute;. Hay đồ mới mua chưa d&ugrave;ng lần n&agrave;o m&agrave; đ&atilde; phải bỏ cũng l&agrave; điều hết sức l&atilde;ng ph&iacute;.</p>
<p class="block_5">Tuy nhi&ecirc;n, c&oacute; thể bạn kh&ocirc;ng biết, sự l&atilde;ng ph&iacute; đấy đơn thuần chỉ l&agrave; cảm nhận của bạn m&agrave; th&ocirc;i. T&ocirc;i cũng kh&ocirc;ng muốn vứt bỏ đồ đi trong khi n&oacute; vẫn c&ograve;n sử dụng được, thế n&ecirc;n t&ocirc;i hay cho ai đ&oacute; cần d&ugrave;ng đến n&oacute;. Tuy nhi&ecirc;n, cứ mỗi khi m&oacute;n đồ n&agrave;o đ&oacute; rời khỏi m&igrave;nh, bạn vẫn c&oacute; thể cảm thấy l&atilde;ng ph&iacute;.</p>
<p class="block_5">Mặc d&ugrave; kh&ocirc;ng th&iacute;ch nhưng đ&oacute; l&agrave; m&oacute;n qu&agrave; nhận được, nếu vứt n&oacute; đi th&igrave; thật &aacute;y n&aacute;y với người tặng. Hay đồ c&ograve;n d&ugrave;ng tốt m&agrave; đ&atilde; vứt đi mới l&atilde;ng ph&iacute;. Ch&iacute;nh v&igrave; vậy m&agrave; h&ocirc;m nay, ng&agrave;y mai hay cho đến m&atilde;i sau n&agrave;y bạn vẫn sẽ cảm thấy như vậy v&agrave; kh&ocirc;ng thể n&agrave;o vứt đồ đi được. Đ&oacute; ch&iacute;nh l&agrave; sự thật đằng sau &ldquo;sự l&atilde;ng ph&iacute;&rdquo;.</p>
<p class="block_8">Quy tắc 55: Vứt đi ch&iacute;nh l&agrave; nhớ m&atilde;i</p>
<p class="block_5">T&ocirc;i đ&atilde; scan tất cả những bức thư nhận được rồi vứt ch&uacute;ng đi. Trong số những bức thư ấy, c&oacute; những bức thư d&ugrave; vứt đi rồi nhưng t&ocirc;i cũng kh&ocirc;ng thể n&agrave;o qu&ecirc;n.</p>
<p class="block_5">Đấy l&agrave; bức thư &ldquo;hướng dẫn đổi t&agrave;u&rdquo; m&agrave; mẹ đ&atilde; viết cho t&ocirc;i. Đ&oacute; l&agrave; l&uacute;c t&ocirc;i rời Kagawa l&ecirc;n Tokyo học đại học, bắt đầu cuộc sống một m&igrave;nh. Lo lắng cho t&ocirc;i lần đầu sống ở nơi xa lạ, mẹ đ&atilde; viết cho t&ocirc;i một bức thư về c&aacute;ch chuyển t&agrave;u từ s&acirc;n bay Haneda về th&agrave;nh phố. L&ecirc;n t&agrave;u c&oacute; chở h&agrave;ng, đổi sang tuyến Yamanote, rồi lại đổi sang Seibushinshyuku&hellip; Đ&oacute; ch&iacute;nh l&agrave; bức thư m&agrave; mẹ đ&atilde; viết cho t&ocirc;i, một kẻ m&ugrave; đường, thậm ch&iacute; c&ograve;n kh&ocirc;ng c&oacute; điện thoại di động. Mẹ đ&atilde; lu&ocirc;n lo lắng mỗi khi t&ocirc;i l&ecirc;n Tokyo một m&igrave;nh.</p>
<p class="block_5">Tuy nhi&ecirc;n, l&uacute;c c&ograve;n giữ bức thư n&agrave;y, t&ocirc;i đ&atilde; kh&ocirc;ng nhớ l&agrave; m&igrave;nh c&oacute; một thứ như thế. V&agrave; khi vứt n&oacute; đi, t&ocirc;i mới bắt đầu thấy tr&acirc;n trọng n&oacute;. Bởi t&ocirc;i sẽ chẳng nh&igrave;n thấy bức thư đ&oacute; lần n&agrave;o nữa. Kh&ocirc;ng phải bao giờ vứt đi cũng đồng nghĩa với l&atilde;ng qu&ecirc;n. C&oacute; những thứ ch&iacute;nh v&igrave; vứt đi m&agrave; bạn sẽ kh&ocirc;ng bao giờ qu&ecirc;n.</p>
<p class="block_8">Bổ sung 15 quy tắc d&agrave;nh cho người muốn giảm bớt nhiều đồ hơn nữa</p>
<p class="block_8">Toa thuốc cho căn bệnh &ldquo;muốn vứt đi&rdquo;</p>
<p class="block_8">Quy tắc 1: H&agrave;i l&ograve;ng kh&ocirc;ng phải l&agrave; &ldquo;số lượng&rdquo; của đồ đạc</p>
<p class="block_5">Nh&agrave; thơ Allen Ginsberg đ&atilde; n&oacute;i: Nếu bạn coi m&igrave;nh c&oacute; hai tấm thảm, th&igrave; bạn sẽ c&oacute; hai tấm thảm. Cảm gi&aacute;c c&oacute; h&agrave;i l&ograve;ng với đồ d&ugrave;ng của m&igrave;nh hay kh&ocirc;ng kh&ocirc;ng li&ecirc;n quan đến số lượng của đồ d&ugrave;ng ấy.</p>
<p class="block_5">Sở hữu một m&oacute;n đồ nghĩa l&agrave; bạn biết rằng m&igrave;nh đang c&oacute; n&oacute; trong tay. Tức l&agrave; ch&uacute;ng ta cần lưu ch&uacute;ng v&agrave;o trong bộ nhớ. Đ&oacute; kh&ocirc;ng phải l&agrave; những k&yacute; ức hỗn độn về một đống đồ đạc, m&agrave; l&agrave; những suy nghĩ y&ecirc;u thương với c&aacute;c m&oacute;n đồ của m&igrave;nh. Nếu l&agrave;m được vậy, bạn sẽ cảm thấy thỏa m&atilde;n gấp hai, ba lần.</p>
<p class="block_5">Thay v&igrave; sắm hai, ba chiếc cốc c&agrave; ph&ecirc; v&agrave; sau đ&oacute; kh&ocirc;ng biết l&agrave; để ở đ&acirc;u trong nh&agrave;, bạn chỉ cần một chiếc duy nhất v&agrave; c&oacute; thể biết n&oacute; đang ở đ&acirc;u, n&oacute; như thế n&agrave;o&hellip; Nếu bạn cho rằng chỉ c&oacute; nhiều đồ mới thoải m&aacute;i, bạn chỉ c&agrave;ng muốn c&oacute; nhiều đồ hơn th&ocirc;i. Cho d&ugrave; bạn li&ecirc;n tiếp mua th&ecirc;m từng c&aacute;i, từng c&aacute;i một th&igrave; bạn cũng chẳng bao giờ thấy h&agrave;i l&ograve;ng. V&agrave; cuối c&ugrave;ng th&igrave; ch&iacute;nh bạn cũng chẳng nhớ được m&igrave;nh mua n&oacute; l&uacute;c n&agrave;o hay để n&oacute; ở đ&acirc;u. Giảm bớt đồ kh&ocirc;ng c&oacute; nghĩa l&agrave; bạn giảm lu&ocirc;n cảm gi&aacute;c thoải m&aacute;i của bản th&acirc;n.</p>
<p class="block_8">Quy tắc 2: Đồng phục h&oacute;a quần &aacute;o h&agrave;ng ng&agrave;y</p>
<p class="block_5">Steve Jobs lu&ocirc;n mặc những bộ quần &aacute;o giống nhau. Một chiếc &aacute;o đen cổ lọ của ISSEY MIYAKE, chiếc quần Levi 501, v&agrave; đ&ocirc;i giầy thể thao của New Balance. D&ugrave; trong c&aacute;c sự kiện truyền th&ocirc;ng, &ocirc;ng cũng lu&ocirc;n mặc như vậy.</p>
<p class="block_5">Nh&agrave; s&aacute;ng lập Facebook, Mark Zuckerberg, lu&ocirc;n mặc &aacute;o ph&ocirc;ng x&aacute;m. Einstein lu&ocirc;n mặc c&ugrave;ng một kiểu &aacute;o kho&aacute;c. Những con người vĩ đại, nổi tiếng ấy lu&ocirc;n tiết kiệm thời gian chọn đồ hay chạy theo tr&agrave;o lưu mỗi ng&agrave;y để tập trung cho những việc quan trọng.</p>
<p class="block_5">Với họ, số lượng quần &aacute;o đủ để sinh hoạt l&agrave; kh&ocirc;ng nhiều. Họ chỉ chọn những bộ quần &aacute;o hợp với m&igrave;nh nhất v&agrave; l&uacute;c n&agrave;o cũng biến những bộ quần &aacute;o của m&igrave;nh th&agrave;nh đồng phục.</p>
<p class="block_8">Quy tắc 3: &Iacute;t đồ đạc thể hiện c&aacute; t&iacute;nh</p>
<p class="block_5">C&aacute; t&iacute;nh t&ocirc;i muốn n&oacute;i ở đ&acirc;y kh&aacute;c với những biểu hiện của giới trẻ hiện nay như: nhuộm t&oacute;c xanh đỏ, bấm khuy&ecirc;n lưỡi, l&agrave; con trai nhưng mặc v&aacute;y hoặc gắn qu&aacute; nhiều thứ l&ecirc;n vỏ điện thoại. Những người sống tối giản m&agrave; t&ocirc;i đ&atilde; gặp, d&ugrave; họ c&oacute; đồng phục h&oacute;a quần &aacute;o của m&igrave;nh hay kh&ocirc;ng, d&ugrave; cuộc sống c&oacute; rất b&igrave;nh thường đi chăng nữa, th&igrave; với t&ocirc;i họ cũng rất c&aacute; t&iacute;nh.</p>
<p class="block_5">C&oacute; lẽ bạn sẽ c&oacute; cảm gi&aacute;c khi vứt bớt đồ cũng l&agrave; vứt lu&ocirc;n dấu ấn ri&ecirc;ng của m&igrave;nh. Nhưng thực tế lại ngược lại. V&iacute; dụ với h&igrave;nh ảnh của ch&acirc;u &Acirc;u trước đ&acirc;y. Bạn thấy ai cũng mặc vest như nhau, đội mũ giống nhau v&agrave; c&ugrave;ng h&uacute;t thuốc l&aacute;. Tất cả mọi người hầu như đều ăn mặc hoặc c&oacute; đồ đạc giống nhau. Tuy nhi&ecirc;n, những t&aacute;c phẩm văn học, những t&aacute;c phẩm nghệ thuật họ l&agrave;m ra c&oacute; t&aacute;c phẩm n&agrave;o l&agrave; kh&ocirc;ng c&oacute; dấu ấn ri&ecirc;ng đ&acirc;u. Nếu thử ngẫm nghĩ một ch&uacute;t, bạn sẽ thấy thứ tạo n&ecirc;n con người, dấu ấn của ch&uacute;ng ta kh&ocirc;ng phải l&agrave; đồ vật m&agrave; l&agrave; &ldquo;trải nghiệm&rdquo;. V&agrave; c&oacute; lẽ, những người sống tối giản, coi trọng trải nghiệm hơn vật chất lu&ocirc;n l&agrave; những người sống c&oacute; c&aacute; t&iacute;nh.</p>
<p class="block_8">Quy tắc 4: Sau khi nghĩ năm lần, h&atilde;y vứt đi</p>
<p class="block_5">Con người ch&uacute;ng ta trong một ng&agrave;y suy nghĩ đến 60 ngh&igrave;n lần. Khi t&ocirc;i ch&uacute; &yacute; đến suy nghĩ của m&igrave;nh, t&ocirc;i nhận ra m&igrave;nh to&agrave;n suy nghĩ những việc kh&ocirc;ng đ&acirc;u. Mỗi khi lướt net, trong l&uacute;c tra từ kh&oacute;a của m&igrave;nh, t&ocirc;i hay lang thang sang c&aacute;c trang kh&aacute;c. Những suy nghĩ trong đầu t&ocirc;i cũng vậy. V&iacute; dụ t&ocirc;i c&oacute; một chiếc cốc uống c&agrave; ph&ecirc;. Khi uống n&oacute;, t&ocirc;i sẽ thấy l&agrave; m&igrave;nh chạm m&ocirc;i v&agrave;o n&oacute;, rồi muốn đ&aacute;nh răng, muốn đ&aacute;nh răng th&igrave; phải mua b&agrave;n chải. Đến l&uacute;c đ&aacute;nh răng th&igrave; t&ocirc;i cũng lại nghĩ to&agrave;n những chuyện chẳng hay ho g&igrave;.</p>
<p class="block_5">Bản năng con người l&agrave; lu&ocirc;n ph&aacute;t triển từ những suy nghĩ v&agrave; suy nghĩ kh&ocirc;ng ngừng. Vậy n&ecirc;n trong 60 ngh&igrave;n lần suy nghĩ, hầu như kh&ocirc;ng c&oacute; suy nghĩ n&agrave;o l&agrave; được ch&uacute;ng ta tự &yacute; thức l&agrave; phải nghĩ đến n&oacute; cả. Thỉnh thoảng, bạn sẽ thấy những m&oacute;n đồ m&agrave; d&ugrave; bạn kh&ocirc;ng c&oacute; &yacute; vứt n&oacute; đi th&igrave; bạn cũng tự nảy ra suy nghĩ: Liệu c&oacute; vứt n&oacute; đi được kh&ocirc;ng nhỉ? Nếu bạn đ&atilde; từng c&oacute; suy nghĩ đấy khoảng năm lần th&igrave; đ&atilde; đến l&uacute;c bạn vứt n&oacute; đi được rồi. Bởi sau đ&oacute; 100 lần hay 1000 lần th&igrave; bạn vẫn chỉ băn khoăn như thế th&ocirc;i.</p>
<p class="block_8">Quy tắc 5: Vứt thử để kiểm tra xem m&oacute;n đồ c&oacute; thực sự cần thiết hay kh&ocirc;ng</p>
<p class="block_5">Với những ai c&ograve;n đắn đo về việc c&oacute; vứt hay kh&ocirc;ng, t&ocirc;i khuy&ecirc;n bạn n&ecirc;n l&agrave;m một b&agrave;i kiểm tra vứt thử một lần để xem độ quan trọng của m&oacute;n đồ đấy. L&uacute;c trước, t&ocirc;i lần chần, m&atilde;i kh&ocirc;ng vứt được chiếc tivi đi n&ecirc;n t&ocirc;i đ&atilde; vứt thử n&oacute; một lần.</p>
<p class="block_5">Nếu vứt tivi đi, c&oacute; thể t&ocirc;i sẽ gặp v&agrave;i kh&oacute; khăn trong c&ocirc;ng việc, kh&ocirc;ng nắm bắt được tin tức thế giới, kh&ocirc;ng t&igrave;m được đề t&agrave;i n&oacute;i chuyện với bạn b&egrave; n&ecirc;n c&oacute; thể sẽ bị mọi người xa l&aacute;nh. Nhưng thật may l&agrave; khi t&ocirc;i vứt tivi đi, điều đ&oacute; đ&atilde; kh&ocirc;ng xảy ra với t&ocirc;i.</p>
<p class="block_5">T&iacute;nh đến hiện tại, chỉ c&oacute; duy nhất một m&oacute;n đồ m&agrave; sau khi bỏ đi t&ocirc;i lại mua về. Đ&oacute; l&agrave; m&aacute;y m&aacute;t xa ch&acirc;n MH23 của Omron. T&ocirc;i th&iacute;ch n&oacute; đến nỗi cả số hiệu của n&oacute; t&ocirc;i cũng nhớ. T&ocirc;i đ&atilde; từng mua một c&aacute;i tặng mẹ t&ocirc;i v&agrave; cho anh trai t&ocirc;i c&aacute;i t&ocirc;i c&oacute;. Nhưng sau đ&oacute; t&ocirc;i kh&ocirc;ng thể n&agrave;o qu&ecirc;n được cảm gi&aacute;c thoải m&aacute;i ở l&ograve;ng b&agrave;n ch&acirc;n khi d&ugrave;ng c&aacute;i m&aacute;y m&aacute;t xa n&agrave;y. L&uacute;c đ&oacute; t&ocirc;i đ&atilde; cho anh trai t&ocirc;i mất rồi n&ecirc;n đ&agrave;nh mua một c&aacute;i mới. Sau đấy t&ocirc;i lại nghĩ l&agrave; m&igrave;nh c&oacute; thể bỏ n&oacute; đi n&ecirc;n lại b&aacute;n một lần. Sau ba lần vứt đi, mua lại, c&oacute; lẽ giờ t&ocirc;i sẽ giữ n&oacute; lu&ocirc;n trong nh&agrave;.</p>
<p class="block_8">Quy tắc 6: Một ch&uacute;t bất tiện cũng l&agrave; th&uacute; vui</p>
<p class="block_5">Gần đ&acirc;y, t&ocirc;i đ&atilde; vứt hết khăn tắm trong nh&agrave;, thay v&agrave;o đ&oacute; l&agrave; khăn lau. V&agrave; t&ocirc;i nhận ra khăn lau thật tuyệt vời. N&oacute; c&oacute; thể d&ugrave;ng ở nhiều nơi, nhanh kh&ocirc; hơn khăn tắm. Sau khi d&ugrave;ng xong chỉ cần treo l&ecirc;n, lần sau ra lấy l&agrave; đ&atilde; kh&ocirc; lu&ocirc;n rồi. Ở ph&ograve;ng giặt đồ, sau khi rửa tay xong t&ocirc;i d&ugrave;ng khăn lau, sau khi giặt quần &aacute;o xong t&ocirc;i d&ugrave;ng khăn lau, v&agrave; sau khi tắm xong t&ocirc;i cũng lau người bằng khăn lau. Trước đ&acirc;y, khăn mặt v&agrave; khăn tắm phải chiếm hai phần ba trong đống đồ giặt h&agrave;ng ng&agrave;y của t&ocirc;i. B&acirc;y giờ, khi kh&ocirc;ng c&oacute; mấy c&aacute;i khăn tắm dầy x&ugrave; đấy th&igrave; việc giặt giũ của t&ocirc;i gọn nhẹ hơn nhiều.</p>
<p class="block_5">Như ở chương hai t&ocirc;i c&oacute; n&oacute;i, con người lu&ocirc;n l&agrave;m quen với c&aacute;c k&iacute;ch th&iacute;ch kh&aacute;c biệt. L&uacute;c n&agrave;o t&ocirc;i cũng d&ugrave;ng khăn tắm n&ecirc;n với t&ocirc;i n&oacute; l&agrave; thứ đương nhi&ecirc;n trong cuộc sống h&agrave;ng ng&agrave;y. T&ocirc;i cũng đ&atilde; qu&ecirc;n đi sự tr&acirc;n trọng v&agrave; may mắn khi d&ugrave;ng khăn tắm mỗi ng&agrave;y. B&acirc;y giờ, khi d&ugrave;ng khăn lau t&ocirc;i mới thấy cảm gi&aacute;c khi chạm v&agrave;o da kh&ocirc;ng thể n&agrave;o bằng với khăn tắm. Tuy nhi&ecirc;n, phải n&oacute;i rằng con người c&oacute; thể th&iacute;ch nghi với sự bất tiện giống như họ c&oacute; thể th&iacute;ch nghi với sự tiện lợi vậy. V&agrave; khi lại c&oacute; cơ hội d&ugrave;ng khăn tắm, t&ocirc;i lại thấy cảm động trước sự thoải m&aacute;i ấy. Tự bản th&acirc;n t&ocirc;i lại r&uacute;t ngắn được khoảng c&aacute;ch với hạnh ph&uacute;c v&agrave; t&ocirc;i thấy vui v&igrave; điều đ&oacute;.</p>
<p class="block_5">Bạn c&oacute; thể thử d&ugrave;ng khăn lau thay cho khăn tắm, đ&oacute; sẽ l&agrave; trải nghiệm rất tuyệt đấy.</p>
<p class="block_8">Quy tắc 7: Vứt cả những m&oacute;n khiến con tim bạn rộn r&agrave;ng</p>
<p class="block_5">Nếu quyết t&acirc;m l&agrave;m một người sống tối giản th&igrave; sẽ c&oacute; một ng&agrave;y bạn phải vứt bỏ cả những m&oacute;n đồ khiến bạn lưu luyến. T&ocirc;i rất th&iacute;ch Croatia, v&agrave; t&ocirc;i cũng rất th&iacute;ch c&acirc;y thập gi&aacute;, m&oacute;n qu&agrave; lưu niệm t&ocirc;i mua ở đ&oacute;. C&acirc;y thập gi&aacute; bằng gốm, m&agrave;u đỏ tươi, được người thợ chạm khắc thủ c&ocirc;ng từng đường n&eacute;t trang tr&iacute;. M&agrave;u sắc h&agrave;i h&ograve;a, bề mặt trơn mịn, kh&ocirc;ng qu&aacute; nặng&hellip; t&ocirc;i th&iacute;ch mọi điểm của c&acirc;y thập gi&aacute; đ&oacute;. Nghe n&oacute;i n&oacute; được một người nghệ sĩ bản xứ l&agrave;m ra. V&agrave; bạn kh&ocirc;ng thể bắt gặp n&oacute; ở một cửa h&agrave;ng lưu niệm n&agrave;o cả. Vậy n&ecirc;n, n&oacute; đ&atilde; trở th&agrave;nh một vật kh&ocirc;ng thể thay thế với t&ocirc;i.</p>
<p class="block_5">L&uacute;c vứt c&acirc;y thập gi&aacute; đấy đi, t&ocirc;i cảm thấy v&ocirc; c&ugrave;ng luyến tiếc. Nhưng sau khi vứt đi, t&ocirc;i lại cảm thấy thật thoải m&aacute;i. Sau n&agrave;y, mỗi khi đi du lịch, t&ocirc;i kh&ocirc;ng phải mất thời gian đắn đo xem mua c&aacute;i g&igrave; l&agrave;m qu&agrave; nữa. M&agrave; d&ugrave; c&oacute; thấy m&oacute;n n&agrave;o m&igrave;nh th&iacute;ch đi chăng nữa, t&ocirc;i cũng sẽ học theo nh&acirc;n vật hoạt h&igrave;nh Snufkin, chỉ nh&igrave;n m&agrave; th&ocirc;i. Như vậy, to&agrave;n bộ thời gian của t&ocirc;i chỉ tập trung v&agrave;o ch&iacute;nh chuyến đi của m&igrave;nh. Bỏ đi những m&oacute;n đồ khiến bạn lưu luyến, đổi lại bạn c&oacute; được rất nhiều.</p>
<p class="block_8">Quy tắc 8: D&ugrave; bạn c&oacute; đang khỏe mạnh, cũng h&atilde;y chuẩn bị trước mọi việc cho m&igrave;nh</p>
<p class="block_5">Chỉ c&oacute; ch&iacute;nh ch&uacute;ng ta mới hiểu được gi&aacute; trị của những m&oacute;n đồ m&agrave; ta sở hữu như: qu&agrave; lưu niệm du lịch, cuốn tiểu thuyết t&igrave;nh y&ecirc;u đ&atilde; đọc nhiều lần hay bức thư nhận được từ một người quan trọng n&agrave;o đ&oacute; hay những bức ảnh kỷ niệm&hellip;</p>
<p class="block_5">Những cố gắng, những gian nan để c&oacute; được m&oacute;n đồ hay những kỷ niệm, những c&acirc;u chuyện cất giấu trong m&oacute;n đồ đ&oacute; c&ograve;n cao hơn gi&aacute; trị thị trường của n&oacute; rất nhiều. Bởi vậy, khi ch&uacute;ng ta, chủ nh&acirc;n của những k&yacute; ức đ&oacute; mất đi cũng đồng nghĩa với gi&aacute; trị của m&oacute;n đồ bị mất đi. D&ugrave; m&oacute;n đồ đ&oacute; đắt tiền đến đ&acirc;u, tuyệt vời thế n&agrave;o, nhưng nếu để người kh&aacute;c nh&igrave;n v&agrave;o th&igrave; họ cũng chỉ thấy một thứ tầm ph&agrave;o m&agrave; th&ocirc;i.</p>
<p class="block_5">Sau khi đ&atilde; giảm bớt được kh&aacute; nhiều đồ, t&ocirc;i cũng vơi bớt cảm gi&aacute;c: một khi t&ocirc;i c&oacute; xảy ra chuyện g&igrave; th&igrave; cũng &iacute;t phiền h&agrave; đến người kh&aacute;c. C&oacute; thể t&ocirc;i suy nghĩ qu&aacute; xa x&ocirc;i, nhưng thực sự l&agrave; t&ocirc;i đ&atilde; cảm thấy bản th&acirc;n m&igrave;nh được &ldquo;tự do&rdquo;. V&agrave; t&ocirc;i c&oacute; thể d&agrave;nh nhiều c&ocirc;ng sức hơn cho những hoạt động kh&aacute;c.</p>
<p class="block_8">Quy tắc 9: Giảm bớt đồ đạc kh&ocirc;ng c&oacute; nghĩa l&agrave; giảm bớt con người bạn</p>
<p class="block_5">D&ugrave; c&oacute; giảm hết đồ đạc cũng kh&ocirc;ng c&oacute; nghĩa l&agrave; bạn trở n&ecirc;n b&iacute; ẩn hơn, hay trong một đ&ecirc;m bạn c&oacute; thể bạc đầu, hay lưng sẽ c&ograve;ng xuống. Việc bạn kh&ocirc;ng c&oacute; đồ đạc cũng kh&ocirc;ng dẫn đến việc bị mọi người xa l&aacute;nh, khiển tr&aacute;ch hay bị trẻ con n&eacute;m đ&aacute;. C&ugrave;ng lắm bạn chỉ bị cho l&agrave; người qu&aacute; đơn giản m&agrave; th&ocirc;i.</p>
<p class="block_5">C&oacute; một điều hiển nhi&ecirc;n l&agrave; d&ugrave; bạn c&oacute; đồ đạc hay kh&ocirc;ng th&igrave; cơ thể bạn cũng chẳng thay đổi được. Khi cuộc sống của bạn c&ograve;n bị v&acirc;y quanh bởi những m&oacute;n đồ, c&oacute; thể bạn sẽ thấy vứt đồ đi cũng như vứt đi ch&iacute;nh con người m&igrave;nh. Nhưng thực tế th&igrave; đồ đạc kh&ocirc;ng phải l&agrave; một phần th&acirc;n thể của bạn, ch&uacute;ng chỉ l&agrave; những vật ngo&agrave;i th&acirc;n. Đồ vật v&agrave; bản th&acirc;n con người bạn kh&ocirc;ng li&ecirc;n quan g&igrave; với nhau n&ecirc;n d&ugrave; bạn c&oacute; giảm bớt đồ th&igrave; con người bạn cũng kh&ocirc;ng ng&oacute;t lại được. Kh&ocirc;ng những thế bạn c&ograve;n thấy bản th&acirc;n m&igrave;nh hoạt b&aacute;t, thoải m&aacute;i hơn trước rất nhiều. Cho d&ugrave; l&agrave; giảm bớt đồ nhưng con người bạn lại &ldquo;tăng&rdquo; th&ecirc;m nhiều đấy chứ.</p>
<p class="block_8">Quy tắc 10: Thay đổi suy nghĩ về c&aacute;ch sử dụng th&ocirc;ng thường của đồ đạc</p>
<p class="block_5">Chắc bạn c&ograve;n nhớ anh Hiji t&ocirc;i đ&atilde; giới thiệu ở đầu cuốn s&aacute;ch. Anh ấy đ&atilde; cải tiến chiếc s&ocirc; pha của m&igrave;nh bằng c&aacute;ch để th&ecirc;m c&aacute;i đệm gấp v&agrave; k&ecirc; s&aacute;t v&agrave;o tường. V&igrave; thế bạn c&oacute; nằm tr&ecirc;n đấy, lấy th&ecirc;m gối, đắp th&ecirc;m chăn đều được. Với &yacute; tưởng n&agrave;y, đ&acirc;y kh&ocirc;ng phải l&agrave; một chiếc &ldquo;s&ocirc; pha giường nằm&rdquo; m&agrave; l&agrave; một chiếc &ldquo;giường s&ocirc; pha&rdquo;. C&oacute; lẽ đ&uacute;ng hơn phải gọi n&oacute; l&agrave; &ldquo;s&ocirc; pha đệm&rdquo;. Mặc d&ugrave; trong nh&agrave; anh Hiji kh&ocirc;ng c&oacute; tivi nhưng chỉ cần một chiếc Head-mounted display l&agrave; anh ấy c&oacute; thể xem c&aacute;c chương tr&igrave;nh kh&aacute;c nhau. Thậm ch&iacute; anh ấy c&ograve;n d&ugrave;ng x&agrave; ph&ograve;ng tắm hay dầu rửa b&aacute;t thay cho bột giặt nữa.</p>
<p class="block_5">Trong t&aacute;c phẩm của Marie Kondo, c&ocirc; ấy c&oacute; n&oacute;i l&agrave; &ldquo;phơi&rdquo; thớt v&agrave; giẻ rửa b&aacute;t. Gần đ&acirc;y, t&ocirc;i cũng bắt đầu học theo c&ocirc; ấy, phơi giẻ rửa b&aacute;t của m&igrave;nh v&agrave; vứt mấy c&aacute;i m&oacute;c treo tường vốn d&ugrave;ng để treo giẻ rửa b&aacute;t. Marie Kondo đ&atilde; kh&ocirc;ng đi theo những suy nghĩ th&ocirc;ng thường như kh&ocirc;ng để thớt hay giẻ rửa b&aacute;t dưới hi&ecirc;n nh&agrave;. Th&ocirc;ng thường th&igrave; m&oacute;n đồ n&agrave;y chỉ d&ugrave;ng cho việc n&agrave;y, mỗi khi cần l&agrave;m một việc g&igrave; đấy ta lại cần một m&oacute;n đồ th&iacute;ch hợp ri&ecirc;ng cho n&oacute;. Nếu chỉ tận dụng mỗi điểm lợi &iacute;ch duy nhất đấy th&igrave; đồ đạc trong nh&agrave; bạn cũng kh&aacute; nhiều đấy. Thay v&agrave;o đ&oacute;, nếu bạn kh&ocirc;ng phụ thuộc v&agrave;o c&aacute;ch sử dụng th&ocirc;ng thường của từng m&oacute;n đồ th&igrave; đồ đạc trong nh&agrave; bạn sẽ được giảm đi kh&aacute; nhiều.</p>
<p class="block_8">Quy tắc 11: Đừng nghĩ nữa, h&atilde;y vứt th&ocirc;i</p>
<p class="block_5">Trong bộ phim Long tranh hổ đấu, L&yacute; Tiểu Long đ&atilde; n&oacute;i: Đừng nghĩ nữa, h&atilde;y cảm nhận. C&acirc;u n&agrave;y nếu đổi sang cho người sống tối giản c&oacute; thể biến th&agrave;nh: Đừng nghĩ nữa, h&atilde;y vứt đi.</p>
<p class="block_5">C&oacute; một ng&agrave;y, t&ocirc;i cảm thấy kh&oacute; chịu với mấy quyển sổ tiết kiệm ở nh&agrave; v&agrave; đ&atilde; cho tất cả v&agrave;o m&aacute;y cắt giấy. Thậm ch&iacute; t&ocirc;i c&ograve;n cắt mấy quyển sổ đấy trước khi l&ecirc;n hỏi Yahoo! Hỏi &amp; Đ&aacute;p xem liệu vứt sổ tiết kiệm đi th&igrave; c&oacute; sao kh&ocirc;ng. T&ocirc;i chỉ thấy cảm gi&aacute;c của m&igrave;nh quan trọng hơn việc suy nghĩ đắn đo nhiều.</p>
<p class="block_5">Sau đ&oacute;, t&ocirc;i c&oacute; đến ng&acirc;n h&agrave;ng để đ&oacute;ng t&agrave;i khoản v&agrave; cũng chẳng gặp kh&oacute; khăn g&igrave;. Nh&acirc;n vi&ecirc;n giao dịch chỉ ngạc nhi&ecirc;n nh&igrave;n t&ocirc;i một ch&uacute;t m&agrave; th&ocirc;i: &ldquo;Sổ tiết kiệm của qu&yacute; kh&aacute;ch&hellip; đ&atilde; vứt rồi sao?&rdquo; Thậm ch&iacute; c&ograve;n c&oacute; người bị mất hết mọi thứ trong hỏa họa, thi&ecirc;n tai&hellip; t&ocirc;i chỉ vứt mấy thứ đi th&ocirc;i th&igrave; cũng chẳng c&oacute; g&igrave; to t&aacute;t cả. Nếu trước khi vứt, bạn cứ suy nghĩ đắn đo th&igrave; bạn sẽ tự vẽ ra cho m&igrave;nh v&ocirc; v&agrave;n l&yacute; do hay sự bất tiện nếu kh&ocirc;ng c&oacute; ch&uacute;ng. Tốt hơn hết, bạn h&atilde;y nghe theo cảm nhận của m&igrave;nh.</p>
<p class="block_8">Quy tắc 12: Đừng quan trọng việc &ldquo;nhất định phải c&oacute; &iacute;t đồ&rdquo;. Đừng chỉ tr&iacute;ch người c&oacute; nhiều đồ</p>
<p class="block_5">Một sai lầm m&agrave; người sống tối giản dễ mắc phải đ&oacute; l&agrave; dễ tự m&atilde;n v&igrave; m&igrave;nh c&oacute; &iacute;t đồ, hay l&uacute;c n&agrave;o cũng quan trọng việc phải c&oacute; &iacute;t đồ. Giống như ở chương một t&ocirc;i đ&atilde; n&oacute;i, người sống tối giản l&agrave; người biết được thứ g&igrave; cần thiết với bản th&acirc;n. L&agrave; người biết cắt giảm đồ đạc v&igrave; những thứ quan trọng. V&agrave; những thứ quan trọng với mỗi người một kh&aacute;c. V&igrave; thế những g&igrave; mọi người vứt đi cũng kh&aacute;c nhau. Bởi vậy, việc ganh đua xem l&agrave;m thế n&agrave;o mới &iacute;t đồ nhất thật chẳng c&oacute; &yacute; nghĩa g&igrave;.</p>
<p class="block_5">V&agrave; bạn cũng n&ecirc;n biết rằng d&ugrave; bạn c&oacute; bị v&acirc;y quanh một đống đồ đi chăng nữa, nhưng nếu ch&uacute;ng đều l&agrave; những thứ quan trọng với bạn, khiến bạn vui vẻ hạnh ph&uacute;c trong cuộc sống th&igrave; bạn chẳng cần phải vứt ch&uacute;ng đi l&agrave;m g&igrave;. V&igrave; lẽ đ&oacute;, ch&uacute;ng ta chẳng c&oacute; l&yacute; do g&igrave; để chỉ tr&iacute;ch những người c&oacute; nhiều đồ cả. Ch&uacute;ng ta kh&ocirc;ng thể bắt họ vứt đồ một c&aacute;ch v&ocirc; l&yacute; khi họ vốn chỉ c&oacute; những đồ quan trọng. Lối sống tối giản kh&ocirc;ng phải l&agrave; cực h&igrave;nh m&agrave; ch&uacute;ng ta phải chịu. Thế nhưng lại c&oacute; những người tự m&igrave;nh nhận lấy cực h&igrave;nh đ&oacute;, thậm ch&iacute; c&ograve;n viết trong hồ sơ của m&igrave;nh l&agrave; &ldquo;đang tu h&agrave;nh&rdquo; để th&agrave;nh người sống tối giản. Với t&ocirc;i, việc nhất định phải c&oacute; &iacute;t đồ như thế chẳng c&oacute; &yacute; nghĩa g&igrave; cả.</p>
<p class="block_8">Quy tắc 13: Muốn vứt đồ, muốn giữ đồ đều l&agrave; những bệnh giống nhau</p>
<p class="block_5">Vứt bớt đồ đạc c&oacute; thể l&agrave;m bạn thấy phấn kh&iacute;ch. Việc n&agrave;y gi&uacute;p bạn cảm thấy thoải m&aacute;i. Khi bạn bị nghiện cảm gi&aacute;c n&agrave;y, vứt đồ trở th&agrave;nh c&ocirc;ng việc &ldquo;đam m&ecirc;&rdquo; của bạn. Khi đ&oacute;, bạn đ&atilde; mắc phải căn bệnh t&ecirc;n l&agrave; muốn vứt đồ. Thậm ch&iacute; bạn c&ograve;n cảm thấy kh&oacute; chịu với những người sở hữu nhiều đồ đạc.</p>
<p class="block_5">Tuy nhi&ecirc;n, bạn c&oacute; biết l&agrave; cảm gi&aacute;c: &ldquo;&Ocirc;i, vẫn c&ograve;n giữ ở đ&acirc;y &agrave;!&rdquo; của một người th&iacute;ch vứt đồ cũng giống với cảm gi&aacute;c: &ldquo;&Ocirc;i, m&igrave;nh c&ograve;n chưa c&oacute; được n&oacute;!&rdquo; của một người muốn sắm đồ.</p>
<p class="block_5">Cả hai việc &ldquo;cắt giảm đồ đạc&rdquo; v&agrave; &ldquo;sắm th&ecirc;m đồ&rdquo; đều c&oacute; t&iacute;nh k&iacute;ch th&iacute;ch v&agrave; khiến con người thấy thoải m&aacute;i. Cũng giống như lời khuy&ecirc;n với người nghiện mua sắm, bạn kh&ocirc;ng n&ecirc;n lệ thuộc v&agrave;o những k&iacute;ch th&iacute;ch m&agrave; căn bệnh vứt đồ n&agrave;y mang lại. Với một người th&iacute;ch sắm đồ, trước khi vứt một m&oacute;n đồ n&agrave;o đ&oacute; họ n&ecirc;n tự hỏi m&igrave;nh: N&oacute; c&oacute; thực sự quan trọng với m&igrave;nh? Tương tự như vậy, với một người th&iacute;ch vứt đồ, trước khi vứt, bạn n&ecirc;n tự hỏi: M&igrave;nh c&oacute; n&ecirc;n vứt m&oacute;n n&agrave;y đi kh&ocirc;ng? Hay m&igrave;nh chỉ vứt đi để trong nh&agrave; c&oacute; &iacute;t đồ hơn th&ocirc;i.</p>
<p class="block_8">Quy tắc 14: Lối sống tối giản l&agrave; phương tiện, l&agrave; lời mở đầu</p>
<p class="block_5">C&oacute; nhiều người đ&atilde; n&ecirc;u l&ecirc;n những nguy hiểm dễ mắc phải khi theo lối sống n&agrave;y. Nhưng ri&ecirc;ng bản th&acirc;n t&ocirc;i, t&ocirc;i vẫn ủng hộ n&oacute;. Bởi x&atilde; hội hiện đại ng&agrave;y c&agrave;ng coi trọng vật chất v&agrave; c&oacute; qu&aacute; nhiều người đang sở hữu đồ đạc nhiều hơn mức cần thiết.</p>
<p class="block_5">Người sống tối giản l&agrave; những người biết cắt giảm đồ đạc v&igrave; những thứ quan trọng với bản th&acirc;n. Mục đ&iacute;ch của lối sống n&agrave;y kh&ocirc;ng phải l&agrave; giảm bớt đồ m&agrave; l&agrave; ưu ti&ecirc;n những thứ quan trọng bằng c&aacute;ch giảm bớt đồ. Lối sống tối giản chỉ l&agrave; phương tiện, dụng cụ để bạn đạt được mục đ&iacute;ch đ&oacute; m&agrave; th&ocirc;i. V&agrave; điều quan trọng bạn t&igrave;m thấy sau khi cắt bớt đồ đạc sẽ kh&aacute;c nhau t&ugrave;y theo mỗi người.</p>
<p class="block_5">Lối sống tối giản giống như lời mở đầu của một cuốn s&aacute;ch, c&ograve;n nội dung c&acirc;u chuyện phải dựa v&agrave;o bạn để viết tiếp. Nếu bạn nhầm tưởng lối sống n&agrave;y với mục đ&iacute;ch cần đạt, th&igrave; sau khi ho&agrave;n th&agrave;nh n&oacute;, bạn chỉ cảm thấy trống rỗng m&agrave; th&ocirc;i. Điều quan trọng l&agrave; sau khi vứt bớt đồ đi, bạn sẽ l&agrave;m g&igrave; tiếp theo. H&atilde;y tự m&igrave;nh viết n&ecirc;n c&acirc;u chuyện ấy.</p>
<p class="block_8">Quy tắc 15: Tự m&igrave;nh suy nghĩ về lối sống tối giản</p>
<p class="block_5">Nếu kh&ocirc;ng nh&eacute;t được hết đồ d&ugrave;ng v&agrave;o một va li, bạn kh&ocirc;ng phải l&agrave; người sống tối giản. Nếu kh&ocirc;ng ngủ trong t&uacute;i ngủ, bạn kh&ocirc;ng phải l&agrave; một người sống tối giản&hellip; Thực sự th&igrave; chưa bao giờ c&oacute; những quy định như vậy về lối sống tối giản. Cũng chẳng c&oacute; khu&ocirc;n mẫu chung n&agrave;o cho người sống tối giản. T&ocirc;i biết c&oacute; một người sau khi cắt giảm hết đồ đạc, thứ c&ograve;n lại trong nh&agrave; anh ta l&agrave; chiếc piano to đ&ugrave;ng. Bởi với anh ta, &acirc;m nhạc mới l&agrave; thứ cần thiết trong cuộc sống. Lối sống tối giản chỉ l&agrave; phương tiện gi&uacute;p bạn nhận ra những thứ thực sự quan trọng với bản th&acirc;n m&igrave;nh.</p>
<p class="block_5">Anh Numahata, người c&ugrave;ng l&agrave;m trang web với t&ocirc;i, vừa mua một chiếc &ocirc; t&ocirc;. Nhưng t&ocirc;i nghĩ đ&oacute; vẫn l&agrave; c&aacute;ch sống tối giản. Anh ấy đơn giản h&oacute;a c&aacute;c mối quan hệ của m&igrave;nh v&agrave; d&agrave;nh thời gian một m&igrave;nh trong xe. Trong xe kh&ocirc;ng c&oacute; g&igrave; cả v&agrave; bạn c&oacute; thể tưởng tượng chiếc xe giống như một ng&ocirc;i nh&agrave; di động theo phong c&aacute;ch tối giản vậy. Lối sống tối giản n&agrave;y thực ra rất rộng t&ugrave;y theo suy nghĩ của bạn m&agrave; th&ocirc;i.</p>
<p class="block_8">&acirc;y, t&ocirc;i xin nhắc lại c&aacute;c điều kiện để h&igrave;nh th&agrave;nh tr&agrave;o lưu lối sống tối giản một lần nữa.</p>
<p class="block_5">- Lượng th&ocirc;ng tin, vật dụng tăng l&ecirc;n qu&aacute; mức.</p>
<p class="block_5">- Sự ph&aacute;t triển của vật dụng v&agrave; dịch vụ, ch&uacute;ng ta kh&ocirc;ng cần qu&aacute; nhiều đồ d&ugrave;ng vẫn c&oacute; thể ho&agrave;n th&agrave;nh c&ocirc;ng việc.</p>
<p class="block_5">- Thảm họa động đất s&oacute;ng thần ph&iacute;a Đ&ocirc;ng Nhật Bản.</p>
<p class="block_5">Khi nh&igrave;n v&agrave;o điều n&agrave;y, ta c&oacute; thể thấy, lối sống tối giản được h&igrave;nh th&agrave;nh như một lẽ tất nhi&ecirc;n vậy.</p>
<p class="block_5">Trở th&agrave;nh một người sống tối giản kh&ocirc;ng đơn giản chỉ v&igrave; mơ ước về một cuộc sống đơn giản, m&agrave; c&ograve;n v&igrave; những l&yacute; do rất thực tế kh&aacute;c. Đ&oacute; ch&iacute;nh l&agrave; cảm nhận của t&ocirc;i khi trở th&agrave;nh người sống tối giản.</p>
</div>

</body>
</html>