<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;">Vứt Bớt Đồ Đạc, 12 Điều Thay Đổi Trong Tôi</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
<p class="block_9">C&oacute; thời gian</p>
<p class="block_10">&ldquo;Thời gian của bạn rất hạn hẹp, v&igrave; thế đừng l&atilde;ng ph&iacute; thời gian sống cuộc sống của người kh&aacute;c.&rdquo;</p>
<p class="block_9">&minus; Steve Jobs</p>
<p class="block_8">Tốn thời gian v&igrave; đồ đạc</p>
<p class="block_4"><span class="text_">N</span><span class="text_1">g&agrave;y 20/12/2014, 15 ngh&igrave;n v&eacute; Suica số lượng c&oacute; hạn đ&atilde; được b&aacute;n nh&acirc;n kỉ niệm 100 năm ng&agrave;y th&agrave;nh lập h&atilde;ng đường sắt Tokyo. V&agrave; sự hỗn loạn trong ng&agrave;y b&aacute;n v&eacute; đ&atilde; được đưa l&ecirc;n bản tin n&ecirc;n chắc nhiều người biết đến sự kiện n&agrave;y. Hơn ch&iacute;n ngh&igrave;n người xếp h&agrave;ng mua v&eacute; v&agrave; người ta đ&atilde; phải dừng hoạt động b&aacute;n v&eacute; lại.</span></p>
<p class="block_5">Tr&ecirc;n bản tin thời sự cũng chiếu h&igrave;nh ảnh những người phản ứng qu&aacute; kh&iacute;ch v&agrave; n&oacute;i những lời lẽ kh&ocirc;ng hay sau khi biết tin hoạt động b&aacute;n v&eacute; bị dừng lại. Thời điểm đ&oacute; c&oacute; rất nhiều học sinh chuẩn bị v&agrave;o học trung học kh&oacute;a m&ugrave;a xu&acirc;n đ&atilde; đến để mua v&eacute;. Thực l&ograve;ng th&igrave; t&ocirc;i rất cảm th&ocirc;ng cho mọi người khi phải đứng chờ h&agrave;ng giờ đồng hồ trong thời tiết gi&aacute; lạnh.</p>
<p class="block_5">Tuy nhi&ecirc;n, bạn n&ecirc;n biết rằng loại v&eacute; Suica kỷ niệm số lượng c&oacute; hạn n&agrave;y cũng chỉ c&oacute; c&ocirc;ng dụng như một v&eacute; Suica b&igrave;nh thường kh&aacute;c. N&oacute; kh&ocirc;ng gi&uacute;p bạn giảm được 5% tiền t&agrave;u xe, cũng kh&ocirc;ng l&agrave;m bằng chất liệu đặc biệt kh&oacute; vỡ&hellip; Nếu được như thế th&igrave; t&ocirc;i cũng muốn c&oacute; một c&aacute;i. Tr&ecirc;n v&eacute; Suica giới hạn n&agrave;y c&oacute; trang tr&iacute; tranh của Mucha kh&aacute; đẹp. Tuy nhi&ecirc;n, với nhiều người, loại v&eacute; Suica n&agrave;y kh&ocirc;ng phải l&agrave; thứ quan trọng, m&agrave; chỉ l&agrave; một vật kỷ niệm, họ muốn c&oacute; như nhiều người m&agrave; th&ocirc;i.</p>
<p class="block_5">Nếu bạn kh&ocirc;ng nhận thấy l&agrave; n&oacute; chỉ giống như c&aacute;c v&eacute; Suica b&igrave;nh thường th&igrave; bạn đ&atilde; mất đi một lượng thời gian tr&ecirc;n mức tưởng tượng rồi.</p>
<p class="block_5">Đ&oacute; l&agrave;:</p>
<p class="block_5">Thời gian đi, về giữa nh&agrave; bạn v&agrave; nh&agrave; ga Tokyo</p>
<p class="block_5">Thời gian xếp h&agrave;ng</p>
<p class="block_5">Thời gian nổi giận với nh&acirc;n vi&ecirc;n nh&agrave; ga</p>
<p class="block_5">Thời gian để l&agrave;m ngu&ocirc;i cơn giận</p>
<p class="block_5">Thời gian điều chỉnh th&aacute;i độ của bản th&acirc;n, thời gian đi mua v&eacute; một lần nữa</p>
<p class="block_5">Đời người rất ngắn, vậy n&ecirc;n nếu ta c&ograve;n r&uacute;t ngắn n&oacute; v&igrave; đồ vật ngo&agrave;i th&acirc;n th&igrave; thật l&atilde;ng ph&iacute;.</p>
<p class="block_5">Giảm thời gian l&atilde;ng ph&iacute; cho truyền th&ocirc;ng, quảng c&aacute;o</p>
<p class="block_5">D&ugrave; ch&uacute;ng ta c&oacute; ở nh&agrave; xem tivi hay đi ra ngo&agrave;i th&igrave; h&agrave;ng loạt c&aacute;c th&ocirc;ng điệp trong x&atilde; hội đều được gửi tới ch&uacute;ng ta qua c&aacute;c phương tiện truyền th&ocirc;ng quảng c&aacute;o.</p>
<p class="block_5">H&atilde;y kiếm thật nhiều tiền, h&atilde;y giảm c&acirc;n nhiều hơn, h&atilde;y v&agrave;o học trường tốt, sống trong ng&ocirc;i nh&agrave; tiện nghi, h&atilde;y sống cuộc sống l&agrave;nh mạnh, h&atilde;y chiến thắng trong c&aacute;c cuộc cạnh tranh, h&atilde;y ăn mặc thời trang hơn, trưởng th&agrave;nh hơn, hiểu biết hơn v&agrave; h&atilde;y đề ph&ograve;ng những bất trắc xảy đến bất cứ l&uacute;c n&agrave;o&hellip;</p>
<p class="block_5">Nh&agrave; đạo diễn Tom Shadyac từng kh&aacute;i qu&aacute;t t&igrave;nh h&igrave;nh n&agrave;y như sau: &ldquo;N&oacute;i t&oacute;m lại, nếu l&agrave; t&ocirc;i của hiện nay th&igrave; kh&ocirc;ng thể chấp nhận được&rdquo;.</p>
<p class="block_5">Khi &yacute; thức được về lối sống tối giản, tự nhi&ecirc;n bạn sẽ giảm được khoảng thời gian bị l&agrave;m phiền bởi quảng c&aacute;o hay truyền th&ocirc;ng. Bởi &ldquo;t&ocirc;i đang c&oacute; trong tay mọi thứ t&ocirc;i cần&rdquo;. Nếu bạn c&oacute; thể nghĩ được như vậy th&igrave; mọi tin nhắn, th&ocirc;ng điệp quảng c&aacute;o đều trở n&ecirc;n v&ocirc; nghĩa với bạn.</p>
<p class="block_5">Ngược l&agrave;, nếu bạn cứ m&atilde;i nghĩ xem: &ldquo;M&igrave;nh đang c&oacute;&hellip; &Ocirc;i, vẫn chưa đủ&rdquo; th&igrave; bạn sẽ thấy mọi tin nhắn quảng c&aacute;o hay th&ocirc;ng điệp đấy đều l&agrave; d&agrave;nh cho ch&iacute;nh m&igrave;nh. V&agrave; khi l&agrave;m theo từng th&ocirc;ng điệp th&igrave; d&ugrave; bạn c&oacute; bao nhi&ecirc;u thời gian đi nữa cũng kh&ocirc;ng thể đủ được. Một điều quan trọng được r&uacute;t ra từ lối sống tối giản, đ&oacute; l&agrave;: Bạn chẳng c&ograve;n thiếu thứ g&igrave; cả.</p>
<p class="block_5">Ch&iacute;nh v&igrave; đuổi theo những m&oacute;n đồ bạn cho l&agrave; m&igrave;nh đang thiếu, m&agrave; bạn đ&atilde; r&uacute;t ngắn đi thời gian cho ch&iacute;nh bản th&acirc;n m&igrave;nh.</p>
<p class="block_8">Giảm thời gian mua sắm</p>
<p class="block_5">Những người sống theo lối sống tối giản kh&ocirc;ng mấy khi đi mua sắm, n&ecirc;n họ c&oacute; thể giảm thời gian mua đồ. Tất nhi&ecirc;n thỉnh thoảng họ vẫn cần đi mua mới v&agrave;i thứ, nhưng khoảng thời gian đ&oacute; cũng được r&uacute;t ngắn lại. Trước đ&acirc;y, t&ocirc;i rất th&iacute;ch c&aacute;c đồ điện gia dụng. V&iacute; dụ trước khi mua một chiếc l&ograve; vi s&oacute;ng mới, t&ocirc;i phải so s&aacute;nh sản phẩm của v&agrave;i h&atilde;ng, rồi xem b&aacute;o gi&aacute; giới thiệu của từng sản phẩm, cuối c&ugrave;ng mới chọn mua được d&ograve;ng sản phẩm c&oacute; chức năng nấu bằng hơi nước si&ecirc;u nhiệt ở nhiệt độ cao m&agrave; c&aacute;c sản phẩm kh&aacute;c kh&ocirc;ng c&oacute;. T&ocirc;i đ&atilde; v&ocirc; c&ugrave;ng m&atilde;n nguyện với lựa chọn của m&igrave;nh, nhưng cuối c&ugrave;ng th&igrave; t&ocirc;i lại chẳng sử dụng c&aacute;i t&iacute;nh năng nổi trội ấy một lần n&agrave;o.</p>
<p class="block_5">Nếu đến khu phố thời trang ở Tokyo th&igrave; d&ugrave; c&oacute; mua một chiếc &aacute;o th&ocirc;i, t&ocirc;i cũng mất cả một ng&agrave;y ở đấy. M&agrave; d&ugrave; c&oacute; chọn được kiểu d&aacute;ng th&igrave; t&ocirc;i cũng phải loanh quanh giữa mấy cửa h&agrave;ng A, B, C. Đi hết c&aacute;c cửa h&agrave;ng thử ở từng nơi cuối c&ugrave;ng lại quay về cửa h&agrave;ng A đầu ti&ecirc;n. Rồi lại chẳng mua c&aacute;i &aacute;o đấy nữa m&agrave; đi về. C&oacute; lẽ, t&ocirc;i ra ngo&agrave;i chỉ để rước th&ecirc;m mệt v&agrave;o người.</p>
<p class="block_5">Ken Segall, t&aacute;c giả của cuốn Think Simple khi so s&aacute;nh giữa m&aacute;y t&iacute;nh của Apple v&agrave; Dell đ&atilde; n&oacute;i: Th&agrave;nh c&ocirc;ng của Apple l&agrave; do d&ograve;ng sản phẩm n&agrave;y c&oacute; &iacute;t mẫu m&atilde; hơn hẳn.</p>
<p class="block_5">Khi n&oacute;i về thất bại của Apple Watch, theo t&ocirc;i kh&ocirc;ng phải do t&iacute;nh năng của n&oacute; m&agrave; l&agrave; do d&ograve;ng sản phẩm n&agrave;y c&oacute; qu&aacute; nhiều mẫu m&atilde; để lựa chọn.</p>
<p class="block_5">C&oacute; một quy tắc gọi l&agrave; &ldquo;quy tắc kẹo mứt&rdquo;. Đ&oacute; l&agrave; sẽ c&oacute; nhiều người mua ở quầy h&agrave;ng b&agrave;y s&aacute;u loại kẹo mứt hơn l&agrave; quầy h&agrave;ng b&agrave;y 24 loại. Nếu c&oacute; qu&aacute; nhiều lựa chọn th&igrave; ch&uacute;ng ta thường hay nghĩ ngược lại, th&agrave; kh&ocirc;ng c&oacute; lựa chọn n&agrave;o c&ograve;n hơn, m&agrave; d&ugrave; c&oacute; chọn được trong số đ&oacute; th&igrave; cảm gi&aacute;c thỏa m&atilde;n cũng bị giảm xuống.</p>
<p class="block_5">Lối sống tối giản c&agrave;ng ph&aacute;t triển th&igrave; ti&ecirc;u chuẩn chọn đồ c&agrave;ng r&otilde; r&agrave;ng. Vậy n&ecirc;n, d&ugrave; c&oacute; mua đồ mới, bạn cũng sẽ kh&ocirc;ng mất nhiều thời gian để ph&acirc;n v&acirc;n lựa chọn. Ti&ecirc;u chuẩn chọn của t&ocirc;i l&agrave;: h&igrave;nh thức đơn giản, diện t&iacute;ch nhỏ gọn, dễ lau ch&ugrave;i, m&agrave;u sắc h&agrave;i h&ograve;a, c&oacute; thể sử dụng trong thời gian d&agrave;i, cấu tạo đơn giản, nhỏ, nhẹ, t&iacute;ch hợp nhiều t&iacute;nh năng. L&uacute;c đổi xe đạp, t&ocirc;i cũng đưa ra một ti&ecirc;u ch&iacute; r&otilde; r&agrave;ng. Đầu ti&ecirc;n đ&oacute; l&agrave; một chiếc xe đơn giản. Chỉ c&oacute; một số duy nhất, sơn m&agrave;u bạc cho bền m&agrave;u, khung xe l&agrave; kiểu cũ nhưng t&ocirc;i chưa bao giờ thấy ch&aacute;n. Đ&aacute;p ứng hết y&ecirc;u cầu đấy của t&ocirc;i chỉ c&oacute; xe của Focale44, thế n&ecirc;n t&ocirc;i chẳng phải mất thời gian đi xem x&eacute;t, chọn lựa ở c&aacute;c h&agrave;ng kh&aacute;c l&agrave;m g&igrave;. V&agrave; t&ocirc;i cũng kh&ocirc;ng mất thời gian so s&aacute;nh xe của m&igrave;nh với xe của người kh&aacute;c.</p>
<p class="block_5">Khi mua đồ mới, nếu bạn vẫn chọn m&oacute;n đồ giống như m&oacute;n đồ cũ từng c&oacute; th&igrave; bạn kh&ocirc;ng mất thời gian t&igrave;m hiểu v&agrave; chọn một c&aacute;i ho&agrave;n to&agrave;n kh&aacute;c. Bởi bạn cảm thấy thoải m&aacute;i nhất với m&oacute;n đồ đấy, cảm thấy &ldquo;thế n&agrave;y l&agrave; đủ rồi&rdquo; n&ecirc;n bạn chẳng cần để mắt đến những thứ kh&aacute;c. Kh&ocirc;ng chỉ c&oacute; đồ đạc trong nh&agrave;, trong c&aacute;c trường hợp phải lựa chọn kh&aacute;c, nếu thu hẹp được phạm vi lựa chọn cho m&igrave;nh th&igrave; bạn sẽ quyết định nhanh hơn v&agrave; quan trọng l&agrave; bạn sẽ kh&ocirc;ng l&atilde;ng ph&iacute; thời gian.</p>
<p class="block_8">Giảm thời gian l&agrave;m việc nh&agrave;</p>
<p class="block_5">Thời gian l&agrave;m việc nh&agrave; của bạn sẽ được giảm xuống đ&aacute;ng kể.</p>
<p class="block_5">T&ocirc;i sẽ giải th&iacute;ch điều n&agrave;y kỹ hơn ở phần sau. Tuy nhi&ecirc;n, về cơ bản, nếu kh&ocirc;ng b&agrave;y biện đồ đạc ra khắp ph&ograve;ng v&agrave; sống theo lối sống tối giản th&igrave; thời gian bạn d&agrave;nh cho việc nh&agrave; sẽ được giảm xuống. Khi vứt bớt quần &aacute;o, cũng c&oacute; nghĩa l&agrave; thời gian giặt giũ của bạn được r&uacute;t ngắn lại. Bạn cũng kh&ocirc;ng phải mất nhiều thời gian ph&acirc;n v&acirc;n xem h&ocirc;m nay mặc g&igrave;.</p>
<p class="block_5">Khi c&ograve;n sống trong căn ph&ograve;ng cũ trước đ&acirc;y, t&ocirc;i rất gh&eacute;t phải nh&igrave;n thấy &aacute;nh nắng trong ph&ograve;ng. Bởi t&ocirc;i gh&eacute;t phải nh&igrave;n thấy những hạt bụi li ti trong những tia nắng ấy. Hơn nữa t&ocirc;i l&agrave; kiểu người sống về đ&ecirc;m n&ecirc;n l&uacute;c n&agrave;o cũng đ&oacute;ng hết cửa chớp lại để chặn &aacute;nh nắng v&agrave;o nh&agrave;.</p>
<p class="block_5">C&ograve;n b&acirc;y giờ, t&ocirc;i lại quen với việc thức dậy trong nắng sớm b&igrave;nh minh. Khi mở mắt ra l&agrave; t&ocirc;i c&oacute; thể thấy ngay căn ph&ograve;ng sạch sẽ, ngăn nắp. Đ&acirc;y cũng l&agrave; niềm vui nho nhỏ của t&ocirc;i v&agrave;o mỗi s&aacute;ng. Cứ như vậy, tự nhi&ecirc;n t&ocirc;i lại dậy sớm hơn trước v&agrave; khoảng thời gian buổi s&aacute;ng dần trở th&agrave;nh thời gian quan trọng trong cuộc sống của t&ocirc;i.</p>
<p class="block_8">Chuyển nh&agrave; trong 30 ph&uacute;t</p>
<p class="block_5">Đầu xu&acirc;n năm nay, t&ocirc;i đ&atilde; chuyển đến nh&agrave; mới. Trước l&uacute;c chuyển nh&agrave;, t&ocirc;i cũng chẳng phải đ&oacute;ng g&oacute;i g&igrave; cả m&agrave; cứ chuyển hết đồ đạc ra ngo&agrave;i. Tất cả chỉ hết 30 ph&uacute;t. Chuyển đ&egrave;n, m&aacute;y giặt&hellip; cộng gộp mọi việc chỉ trong 30 ph&uacute;t. C&oacute; lẽ với nhiều người, khoảng thời gian n&agrave;y cũng chỉ bằng khoảng thời gian để họ chọn xem n&ecirc;n mặc bộ quần &aacute;o n&agrave;o trong ng&agrave;y m&agrave; th&ocirc;i. Kh&ocirc;ng tốn thời gian, việc chuyển nh&agrave; của t&ocirc;i nhẹ nh&agrave;ng như việc đi ra ngo&agrave;i h&agrave;ng ng&agrave;y vậy.</p>
<p class="block_8">Giảm thời gian uể oải, biếng nh&aacute;c</p>
<p class="block_5">Khi nh&agrave; bạn đ&atilde; được đơn giản h&oacute;a, tự nhi&ecirc;n bạn sẽ giảm được thời gian lười biếng cho bản th&acirc;n. Trước đ&acirc;y, v&agrave;o ng&agrave;y nghỉ, t&ocirc;i đều d&agrave;nh trọn một ng&agrave;y tr&ecirc;n giường.</p>
<p class="block_5">&ldquo;H&ocirc;m nay m&igrave;nh phải giặt quần &aacute;o th&ocirc;i. Sau đ&acirc;y c&ograve;n phải lau nh&agrave; nữa. Cứ nằm &igrave; tr&ecirc;n giường thế n&agrave;y th&igrave; bao giờ mới dọn nh&agrave; được. L&agrave;m việc th&ocirc;i! L&agrave;m thế n&agrave;o cho hiệu quả nhất b&acirc;y giờ. Trong l&uacute;c giặt quần &aacute;o, m&igrave;nh tranh thủ lau nh&agrave; rửa b&aacute;t vậy. Được, cứ l&agrave;m vậy đi! Ơ, c&ograve;n bộ n&agrave;y m&igrave;nh cũng muốn giặt. Hay l&agrave; lau nh&agrave; xong rồi giặt vậy&hellip; Phiền qu&aacute;, th&ocirc;i xem tivi v&agrave; điện thoại một l&uacute;c vậy&hellip;&rdquo;</p>
<p class="block_5">Cứ như vậy, t&igrave;nh trạng n&agrave;y xảy ra như một v&ograve;ng tr&ograve;n tuần ho&agrave;n m&atilde;i kh&ocirc;ng bao giờ giải quyết được. Nếu c&oacute; &iacute;t đồ đạc, c&ocirc;ng việc bạn phải l&agrave;m cũng &iacute;t đi. Ng&agrave;y n&agrave;o bạn cũng giải quyết được hết ch&uacute;ng n&ecirc;n chẳng c&oacute; g&igrave; c&ograve;n tồn đọng lại cả. D&ugrave; bạn c&oacute; giải quyết hết việc nh&agrave; trong một l&uacute;c cũng sẽ rất nhanh ch&oacute;ng.</p>
<p class="block_8">Giảm thời gian t&igrave;m đồ, giải quyết vấn đề qu&ecirc;n đồ</p>
<p class="block_5">T&ocirc;i nắm r&otilde; mọi thứ m&igrave;nh c&oacute; trong nh&agrave;, v&agrave; tất cả đều được để c&ugrave;ng một chỗ n&ecirc;n t&ocirc;i kh&ocirc;ng tốn thời gian t&igrave;m đồ. Khi biết r&otilde; mọi đồ đạc trong nh&agrave; m&igrave;nh, bạn sẽ kh&ocirc;ng phải hỏi những c&acirc;u như: M&igrave;nh để ở đ&acirc;u nhỉ? M&igrave;nh c&oacute; thứ n&agrave;y kh&ocirc;ng nhỉ&hellip; Bạn sẽ kh&ocirc;ng phải mất thời gian để suy nghĩ mấy việc như: Để xem n&agrave;o, m&igrave;nh để cuộn băng d&iacute;nh ở đ&acirc;u mất rồi nhỉ? T&ocirc;i c&oacute; thể trả lời lu&ocirc;n cho bạn l&agrave; trong nh&agrave; t&ocirc;i kh&ocirc;ng c&oacute; băng d&iacute;nh. Rồi những giấy hướng dẫn, giấy bảo h&agrave;nh&hellip; nếu bạn thấy n&oacute; quan trọng th&igrave; c&oacute; thể scan rồi vứt ch&uacute;ng đi. Việc &ldquo;kh&ocirc;ng c&oacute;&rdquo; n&agrave;y c&oacute; gi&aacute; trị lớn trong cuộc sống của ch&uacute;ng ta.</p>
<p class="block_5">Nếu đồ đạc &iacute;t đi, sẽ kh&ocirc;ng c&oacute; chuyện mất đồ nữa. Những người sống tối giản khi đi ra ngo&agrave;i cũng mang theo rất &iacute;t đồ, n&ecirc;n thường kh&ocirc;ng mấy khi qu&ecirc;n đồ.</p>
<p class="block_8">Thời gian phong ph&uacute;, nguồn gốc của hạnh ph&uacute;c</p>
<p class="block_5">Ch&uacute;ng ta c&oacute; thể dễ d&agrave;ng bắt gặp nhiều người ở nh&agrave; ga thường chạy như bay, thậm ch&iacute; su&yacute;t va v&agrave;o người kh&aacute;c chỉ để kh&ocirc;ng bị trễ t&agrave;u. Mỗi khi nh&igrave;n thấy họ, t&ocirc;i đều nghĩ họ thật kh&ocirc;ng hạnh ph&uacute;c. Những l&uacute;c vội v&atilde; l&agrave;m điều g&igrave; đ&oacute;, chẳng ai c&oacute; được n&eacute;t mặt tươi tắn cả. Ngược lại, khi nh&igrave;n d&ograve;ng người đi bộ trong tuần lễ v&agrave;ng (dịp nghỉ lễ cuối th&aacute;ng Tư đầu th&aacute;ng Năm của người Nhật), t&ocirc;i lại thấy mọi người hạnh ph&uacute;c hơn mọi ng&agrave;y.</p>
<p class="block_5">Nh&agrave; t&acirc;m l&yacute; học Tim Kasser cho rằng &ldquo;sự dư dả về thời gian&rdquo; c&oacute; li&ecirc;n quan trực tiếp đến hạnh ph&uacute;c của con người, c&ograve;n &ldquo;sự gi&agrave;u c&oacute; về vật chất&rdquo; lại kh&ocirc;ng l&agrave;m được điều đ&oacute;.</p>
<p class="block_5">Xung quanh ch&uacute;ng ta lu&ocirc;n c&oacute; rất nhiều người chăm chỉ l&agrave;m việc, kiếm được nhiều tiền nhưng lu&ocirc;n bị căng thẳng khi phải đuổi theo một c&aacute;i g&igrave; đ&oacute; kh&ocirc;ng ngừng nghỉ. D&ugrave; b&igrave;nh thường bạn c&oacute; thấy người đấy tốt đến mấy, khi họ qu&aacute; bận rộn v&agrave; kh&ocirc;ng c&oacute; thời gian rảnh rỗi, mặt xấu của họ cũng sẽ dần hiện ra. Ngược lại, những l&uacute;c sếp hỏi han, quan t&acirc;m nh&acirc;n vi&ecirc;n bao giờ cũng chỉ l&agrave; l&uacute;c hết việc đi về m&agrave; th&ocirc;i.</p>
<p class="block_5">Nếu giảm được đồ đạc trong nh&agrave; th&igrave; thời gian của bạn sẽ được tăng l&ecirc;n rất nhiều. Bởi bạn đ&atilde; giảm được thời gian mua sắm, t&igrave;m đồ, thời gian l&agrave;m việc nh&agrave;, thời gian chuyển nh&agrave; v&agrave; thời gian lười biếng&hellip;</p>
<p class="block_8">Chế độ mặc định trong những l&uacute;c nh&agrave;n nh&atilde;</p>
<p class="block_5">C&aacute;c nghi&ecirc;n cứu về n&atilde;o bộ chỉ ra rằng chỉ c&oacute; l&uacute;c con người &ldquo;kh&ocirc;ng l&agrave;m g&igrave; cả&rdquo;, &ldquo;thảnh thơi thư gi&atilde;n&rdquo; hoạt động của n&atilde;o bộ mới hoạt động theo &ldquo;chế độ mặc định&rdquo;. Khi ch&uacute;ng ta suy nghĩ hay l&agrave;m một việc g&igrave; đ&oacute;, chế độ n&agrave;y sẽ kh&ocirc;ng hoạt động, n&oacute; chỉ hoạt động khi ch&uacute;ng ta nghỉ ngơi.</p>
<p class="block_5">Theo nghi&ecirc;n cứu th&igrave; chế độ n&agrave;y d&ugrave;ng cho c&aacute;c việc &ldquo;tự nhận thức bản th&acirc;n&rdquo;, &ldquo;dự t&iacute;nh&rdquo;, &ldquo;k&yacute; ức&rdquo;. Hay n&oacute;i một c&aacute;ch đơn giản, chế độ mặc định n&agrave;y gi&uacute;p ta một lần nữa suy nghĩ tổng qu&aacute;t về ch&iacute;nh bản th&acirc;n m&igrave;nh. Thời gian nghỉ ngơi, rảnh rỗi kh&ocirc;ng phải l&agrave; khoảng thời gian v&ocirc; &iacute;ch m&agrave; l&agrave; khoảng thời gian cần thiết để nh&igrave;n nhận lại ch&iacute;nh m&igrave;nh. Đ&oacute; c&oacute; thể l&agrave; l&uacute;c bạn đang nằm tr&ecirc;n b&atilde;i biển nghe tiếng s&oacute;ng vỗ hay đang ngắm lửa trại.</p>
<p class="block_5">Khoa học đ&atilde; chứng minh những khoảng thời gian rảnh rỗi như thế l&agrave; cần thiết cho con người. D&ugrave; gi&agrave;u hay ngh&egrave;o th&igrave; thời gian một ng&agrave;y của bạn cũng l&agrave; 24 tiếng thế n&ecirc;n việc d&ugrave;ng n&oacute; để thư gi&atilde;n cũng ch&iacute;nh l&agrave; một loại hưởng thụ đấy.</p>
<p class="block_8">Tận hưởng hạnh ph&uacute;c ngay b&acirc;y giờ</p>
<p class="block_5">Thảnh thơi tận hưởng thời gian rảnh rỗi l&agrave; điều kh&ocirc;ng thể thiếu để cảm nhận hạnh ph&uacute;c. Tuy nhi&ecirc;n, bạn cũng kh&ocirc;ng cần thiết phải ra b&atilde;i biển, nằm dưới t&aacute;n &ocirc; để thư gi&atilde;n. Bởi t&igrave;nh cảm của con người c&oacute; giới hạn nhất định. Bạn c&oacute; thể v&agrave;o qu&aacute;n c&agrave; ph&ecirc; nghỉ ngơi một l&uacute;c, hoặc dừng việc đ&aacute;nh m&aacute;y, h&iacute;t thở s&acirc;u. Cảm gi&aacute;c l&uacute;c đ&oacute; của bạn cũng giống với cảm gi&aacute;c nằm tr&ecirc;n b&atilde;i biển. Tương tự như thế, d&ugrave; bạn c&oacute; k&ecirc; th&ecirc;m một chiếc s&ocirc; pha tr&ecirc;n b&atilde;i biển bạn cũng kh&ocirc;ng hạnh ph&uacute;c hơn hai, ba lần được. D&ugrave; ở bất cứ đ&acirc;u, bạn cũng c&oacute; thể cảm nhận hạnh ph&uacute;c.</p>
<p class="block_5">Nh&agrave; t&acirc;m l&yacute; học Daniel Kahneman đ&atilde; l&agrave;m một th&iacute; nghiệm, quay phim lại h&agrave;nh động của c&aacute;c &ocirc;ng bố b&agrave; mẹ. Điều &ocirc;ng r&uacute;t ra được l&agrave; khi bố mẹ qu&aacute; bận rộn th&igrave; ngay cả niềm hạnh ph&uacute;c to lớn l&agrave; chăm s&oacute;c con c&aacute;i họ cũng kh&ocirc;ng cảm nhận được. Yếu tố cơ bản nhất để cảm nhận hạnh ph&uacute;c ch&iacute;nh l&agrave; &ldquo;dư dả về thời gian&rdquo;.</p>
<p class="block_8">Tham quan bảo t&agrave;ng nghệ thuật Louvre trong 15 ph&uacute;t</p>
<p class="block_5">Khi qu&aacute; bận rộn, bạn chẳng thể tận hưởng bất cứ th&uacute; vui n&agrave;o cả. Khi đ&oacute;, kể cả với người bạn y&ecirc;u thương cũng thấy vội v&agrave;ng. Tham quan viện bảo t&agrave;ng trong 15 ph&uacute;t, d&ugrave; c&oacute; đi được hết một v&ograve;ng cũng kh&ocirc;ng cảm nhận được bất cứ thứ g&igrave; cả.</p>
<p class="block_5">Khi cắt giảm đồ đạc của m&igrave;nh, thời gian của bạn sẽ tăng l&ecirc;n rất nhiều. Bạn sẽ lấy lại được thời gian vốn bị đồ đạc trong nh&agrave; chiếm mất. V&agrave; dư dả về thời gian ch&iacute;nh l&agrave; nguồn gốc cho hạnh ph&uacute;c ch&acirc;n ch&iacute;nh.</p>
<p class="block_5">Bất cứ ai cũng chỉ c&oacute; 24 tiếng một ng&agrave;y. Khoảng thời gian qu&yacute; b&aacute;u đ&oacute; nếu bị phung ph&iacute; cho c&aacute;c m&oacute;n đồ th&igrave; thật l&atilde;ng ph&iacute; biết bao.</p>
<hr class="calibre2" />
<p class="block_9">Tận hưởng cuộc sống</p>
<p class="block_10">&ldquo;T&ocirc;i lu&ocirc;n tận hưởng cuộc sống của m&igrave;nh v&agrave; kh&ocirc;ng bao giờ đ&aacute;nh mất sự tươi mới trong đ&oacute;. Cuộc sống ch&iacute;nh l&agrave; một bộ phim c&oacute; nhiều ph&acirc;n cảnh v&agrave; kh&ocirc;ng bao giờ đi đến hồi kết.&rdquo;</p>
<p class="block_9">&minus; Henry David Thoreau</p>
<hr class="calibre2" />
<p class="block_8">Kh&ocirc;ng c&oacute; ai ch&aacute;n gh&eacute;t th&agrave;nh quả sau khi dọn dẹp</p>
<p class="block_5">Kể cả với người gh&eacute;t dọn dẹp cũng kh&ocirc;ng thể gh&eacute;t bỏ th&agrave;nh quả sau khi dọn dẹp được. D&ugrave; người đ&oacute; cảm thấy dọn dẹp thật phiền phức, nhưng nếu thấy căn nh&agrave; s&aacute;ng bong, gọn g&agrave;ng sau khi được dọn lại, sẽ chẳng c&oacute; ai ngoảnh mặt bỏ đi cả. Bởi căn nh&agrave; được dọn dẹp sạch sẽ đều tạo cảm gi&aacute;c dễ chịu cho bất kỳ ai.</p>
<p class="block_5">Khi c&ograve;n bị giam trong đống đồ đạc ở nh&agrave; cũ, t&ocirc;i rất gh&eacute;t việc dọn dẹp. T&ocirc;i cũng gh&eacute;t lu&ocirc;n cả việc giặt giũ. D&ugrave; c&oacute; lau dọn, sắp xếp thế n&agrave;o đi nữa th&igrave; n&oacute; lại đ&oacute;ng bụi ở đấy. Mỗi lần ăn xong l&agrave; t&ocirc;i lại b&agrave;y ra một đống b&aacute;t đũa cần rửa, v&agrave; khi nh&igrave;n đống b&aacute;t đũa ấy t&ocirc;i lại tự bảo: Th&ocirc;i, để ng&agrave;y mai rửa vậy. V&agrave; cứ thế đi ngủ lu&ocirc;n.</p>
<p class="block_5">Cứ lặp lại v&agrave;i lần như vậy, t&ocirc;i chẳng l&agrave;m xong một việc n&agrave;o cả. Hậu quả l&agrave; cả căn ph&ograve;ng tr&ocirc;ng nhếch nh&aacute;c, bẩn thỉu. C&oacute; l&uacute;c cả s&agrave;n nh&agrave; chất đầy s&aacute;ch vở b&aacute;o ch&iacute;. T&ocirc;i c&ograve;n tự n&oacute;i với bản th&acirc;n l&agrave;: Cứ để đấy, kh&ocirc;ng dọn cũng được.</p>
<p class="block_5">Gần nơi t&ocirc;i ở trước đ&acirc;y c&oacute; một c&acirc;y bạch quả. Đến m&ugrave;a thay l&aacute;, c&acirc;y rụng rất nhiều l&aacute; v&agrave; một b&aacute;c g&aacute;i sống gần đấy s&aacute;ng n&agrave;o cũng phải h&oacute;t đổ đi. L&uacute;c đ&oacute;, t&ocirc;i c&ograve;n kh&ocirc;ng hiểu &yacute; nghĩa của việc n&agrave;y.</p>
<p class="block_5">L&uacute;c đ&oacute; t&ocirc;i đ&atilde; nghĩ: Sao ng&agrave;y n&agrave;o b&agrave; ấy cũng l&agrave;m c&aacute;i việc phiền phức thế nhỉ. Đằng n&agrave;o h&ocirc;m sau c&acirc;y chẳng rụng l&aacute;. Sao b&agrave; ấy kh&ocirc;ng để hai ng&agrave;y dọn một lần, hay một tuần dọn một lần cũng c&oacute; sao.</p>
<p class="block_5">Nhưng b&acirc;y giờ t&ocirc;i đ&atilde; hiểu cảm gi&aacute;c của b&aacute;c g&aacute;i ấy. B&aacute;c ấy dọn kh&ocirc;ng phải v&igrave; l&aacute; c&acirc;y rụng mỗi ng&agrave;y m&agrave; v&igrave; ch&iacute;nh những phiền to&aacute;i trong con người b&aacute;c ấy.</p>
<p class="block_8">Kh&ocirc;ng c&oacute; t&iacute;nh lười biếng</p>
<p class="block_5">T&ocirc;i từng nghĩ m&igrave;nh l&agrave; một kẻ lười biếng v&agrave; kh&ocirc;ng c&oacute; &yacute; ch&iacute; mạnh mẽ. T&ocirc;i cũng từng cho rằng lười biếng l&agrave; bản t&iacute;nh của m&igrave;nh. L&agrave; đ&agrave;n &ocirc;ng n&ecirc;n kh&ocirc;ng l&agrave;m việc nh&agrave; cũng chẳng c&oacute; g&igrave; lạ.</p>
<p class="block_5">Thế nhưng giờ đ&acirc;y mọi chuyện đ&atilde; thay đổi ho&agrave;n to&agrave;n. Mỗi s&aacute;ng trước khi ra ngo&agrave;i t&ocirc;i đều lau nh&agrave;. L&uacute;c tắm th&igrave; dọn lu&ocirc;n bồn tắm n&ecirc;n tr&ocirc;ng n&oacute; l&uacute;c n&agrave;o cũng s&aacute;ng b&oacute;ng. Dụng cụ nấu ăn th&igrave; rửa lu&ocirc;n khi ăn xong. Quần &aacute;o th&igrave; giặt trước khi ch&uacute;ng chất đống lại. V&agrave; khi phơi đồ th&igrave; nh&acirc;n tiện dọn lu&ocirc;n cả ban c&ocirc;ng của ph&ograve;ng b&ecirc;n cạnh.</p>
<p class="block_5">Phải chăng lười biếng vốn kh&ocirc;ng phải l&agrave; t&iacute;nh c&aacute;ch của t&ocirc;i. T&iacute;nh c&aacute;ch kh&ocirc;ng phải thay đổi m&agrave; chỉ đơn thuần l&agrave; thay đổi số lượng đồ đạc trong nh&agrave;. Khi đồ đạc trong nh&agrave; giảm bớt, việc nh&agrave; trở n&ecirc;n nhẹ nh&agrave;ng hơn rất nhiều.</p>
<p class="block_8">Kỹ thuật dọn dẹp học từ Aristotle</p>
<p class="block_5">Nh&agrave; triết học cổ đại Aristotle đ&atilde; n&oacute;i rằng: Con người l&agrave; kết quả của qu&aacute; tr&igrave;nh lặp đi lặp lại. Ch&iacute;nh v&igrave; vậy, ch&uacute;ng ta th&agrave;nh c&ocirc;ng kh&ocirc;ng phải v&igrave; l&agrave;m những việc vĩ đại, m&agrave; l&agrave; dựa v&agrave;o những th&oacute;i quen.</p>
<p class="block_5">Điều quan trọng để c&oacute; thể chăm chỉ dọn dẹp, giữ cho nh&agrave; cửa sạch sẽ kh&ocirc;ng phải l&agrave; &yacute; ch&iacute; sắt đ&aacute;, cứng rắn &eacute;p buộc bản th&acirc;n phải l&agrave;m c&ocirc;ng việc dọn dẹp phiền phức n&agrave;y. Chỉ bằng &yacute; ch&iacute; của bản th&acirc;n: N&agrave;o! L&agrave;m th&ocirc;i&hellip; th&igrave; bạn kh&ocirc;ng thể k&eacute;o d&agrave;i việc dọn dẹp của m&igrave;nh được. Điều quan trọng đ&oacute; đơn giản ch&iacute;nh l&agrave; th&oacute;i quen. Th&oacute;i quen l&agrave; động lực gi&uacute;p ch&uacute;ng ta l&agrave;m việc một c&aacute;ch tự động m&agrave; kh&ocirc;ng cần &eacute;p buộc hay nghĩ l&agrave; phải l&agrave;m việc g&igrave; đ&oacute;.</p>
<p class="block_8">&ldquo;Th&ugrave; lao&rdquo; cho việc tạo th&oacute;i quen</p>
<p class="block_5">Một điều quan trọng khi bạn tạo được th&oacute;i quen cho m&igrave;nh đ&oacute; l&agrave; &ldquo;th&ugrave; lao&rdquo;. Th&ugrave; lao ở đ&acirc;y ch&iacute;nh l&agrave; cảm gi&aacute;c th&agrave;nh c&ocirc;ng nho nhỏ. Nếu l&agrave; dọn dẹp th&igrave; th&ugrave; lao ch&iacute;nh l&agrave; cảm gi&aacute;c được giải ph&oacute;ng bản th&acirc;n khi căn ph&ograve;ng trở n&ecirc;n sạch sẽ. Khi bạn c&oacute; thể kiềm chế được những c&aacute;m dỗ ngọt ng&agrave;o, những l&yacute; do, viện cớ l&agrave;m chậm c&ocirc;ng việc của m&igrave;nh, th&igrave; th&ugrave; lao ch&iacute;nh l&agrave; cảm gi&aacute;c &ldquo;chiến thắng bản th&acirc;n, điều khiển được ch&iacute;nh m&igrave;nh&rdquo;. Giảm bớt đồ đạc gi&uacute;p việc dọn dẹp đơn giản hơn, tiết kiệm thời gian v&agrave; c&ograve;n nhận được th&ugrave; lao. Ch&iacute;nh v&igrave; vậy, việc cắt giảm đồ đạc dễ d&agrave;ng trở th&agrave;nh một th&oacute;i quen y&ecirc;u th&iacute;ch của bạn. Ch&uacute;ng ta cũng c&oacute; thể &aacute;p dụng nguy&ecirc;n l&yacute; n&agrave;y với c&aacute;c việc nh&agrave;.</p>
<p class="block_5">Nếu bạn tạo cho m&igrave;nh suy nghĩ l&agrave; m&igrave;nh muốn tạo th&oacute;i quen dọn dẹp, c&oacute; nghĩa l&agrave; bạn đ&atilde; hạ thấp được h&agrave;ng r&agrave;o ngăn c&aacute;ch với việc dọn dẹp v&agrave; l&agrave;m n&oacute; trở n&ecirc;n đơn giản hơn một ch&uacute;t rồi. Sau khi bạn giảm bớt đồ đạc trong nh&agrave; th&igrave; việc dọn dẹp sẽ trở n&ecirc;n thật sự đơn giản.</p>
<p class="block_8">Giảm bớt đồ đạc, việc dọn dẹp đơn giản hơn gấp ba lần</p>
<p class="block_5">Khi c&ograve;n ở trong căn ph&ograve;ng lộn xộn trước đ&acirc;y, một th&aacute;ng t&ocirc;i dọn nh&agrave; được một lần l&agrave; tốt lắm rồi. Thậm ch&iacute;, ngay sau khi vứt bớt đồ, cuối mỗi tuần t&ocirc;i cũng chỉ sắp xếp lại đồ đạc một ch&uacute;t th&ocirc;i. C&ograve;n b&acirc;y giờ, mỗi s&aacute;ng t&ocirc;i đều h&uacute;t bụi, lau nh&agrave;. Điều n&agrave;y kh&ocirc;ng c&oacute; nghĩa l&agrave; t&ocirc;i đ&atilde; thay đổi, m&agrave; sau khi đồ đạc &iacute;t đi, việc dọn dẹp trở n&ecirc;n dễ d&agrave;ng hơn v&agrave; dần biến th&agrave;nh th&oacute;i quen trong cuộc sống của t&ocirc;i.</p>
<p class="block_5">Thậm ch&iacute;, việc dọn dẹp c&ograve;n trở th&agrave;nh th&uacute; vui hằng ng&agrave;y. T&ocirc;i sẽ lấy v&iacute; dụ với việc lau s&agrave;n nh&agrave; được trang tr&iacute; bằng một con c&uacute; khắc gỗ.</p>
<p class="block_5">Tr&igrave;nh tự lau nh&agrave; sẽ như sau:</p>
<p class="block_5">1. Để con c&uacute; ra chỗ kh&aacute;c.</p>
<p class="block_5">2. Lau chỗ để con c&uacute;.</p>
<p class="block_5">3. Để con c&uacute; về lại vị tr&iacute; cũ.</p>
<p class="block_5">B&acirc;y giờ, nếu t&ocirc;i bỏ con c&uacute; đi v&agrave; lau s&agrave;n nh&agrave; th&igrave; tr&igrave;nh tự sẽ thế n&agrave;o nhỉ?</p>
<p class="block_5">Lau s&agrave;n th&ocirc;i.</p>
<p class="block_5">Xong rồi, mọi việc đ&atilde; kết th&uacute;c. Vất vả qu&aacute;. Như bạn thấy, c&ocirc;ng đoạn lau nh&agrave; của t&ocirc;i đ&atilde; giảm xuống c&ograve;n một phần ba. V&agrave; thời gian lau nh&agrave; c&oacute; lẽ cũng giảm xuống c&ograve;n một phần ba cũng n&ecirc;n. Hơn nữa, t&ocirc;i cũng kh&ocirc;ng cần phải lau con c&uacute; kia nữa. Bạn h&atilde;y tưởng tượng xem nếu bạn để ba, bốn, 10 hay 20 m&oacute;n đồ trang tr&iacute; trong nh&agrave; th&igrave; việc lau dọn của bạn sẽ thế n&agrave;o đ&acirc;y.</p>
<p class="block_8">Kh&ocirc;ng phải dọn dẹp m&agrave; l&agrave; &ldquo;bản năng về tổ&rdquo; của đồ đạc</p>
<p class="block_5">Giờ đ&acirc;y, khi đ&atilde; cảm nhận được sự thoải m&aacute;i của việc &ldquo;kh&ocirc;ng c&oacute; đồ đạc&rdquo;, n&ecirc;n bất kể l&uacute;c n&agrave;o thấy c&oacute; m&oacute;n g&igrave; bị l&ocirc;i ra ngo&agrave;i l&agrave; t&ocirc;i ngay lập tức dọn ch&uacute;ng về chỗ cũ. Đồ đạc lu&ocirc;n ở đ&uacute;ng vị tr&iacute; của m&igrave;nh.</p>
<p class="block_5">Trước đ&acirc;y, khi đọc t&aacute;c phẩm của Yururimai n&oacute;i rằng: T&ocirc;i chỉ lấy điều khiển tivi ra khỏi chỗ khi n&agrave;o t&ocirc;i muốn d&ugrave;ng tivi. L&uacute;c đ&oacute; t&ocirc;i kh&ocirc;ng tin lại c&oacute; người l&agrave;m c&aacute;i việc rắc rối thế. Nhưng b&acirc;y giờ, t&ocirc;i đ&atilde; hiểu cảm gi&aacute;c đấy. Thực sự, n&oacute; kh&ocirc;ng rắc rối t&iacute; n&agrave;o. Khi n&oacute; đ&atilde; trở th&agrave;nh th&oacute;i quen của bạn th&igrave; việc lấy ra, cất v&agrave;o kh&ocirc;ng c&ograve;n l&agrave; hai việc t&aacute;ch biệt nữa. &ldquo;Lấy ra cất v&agrave;o&rdquo; đ&atilde; trở th&agrave;nh một h&agrave;nh động thống nhất. T&ocirc;i gọi n&oacute; l&agrave; &ldquo;lấy v&agrave; cất đồ&rdquo;.</p>
<p class="block_5">N&oacute; cũng giống như đi xe đạp vậy. L&uacute;c mới đi xe, ta lu&ocirc;n &yacute; thức được việc đi xe của m&igrave;nh. Nhưng đến một ng&agrave;y, bạn sẽ l&ecirc;n xe m&agrave; kh&ocirc;ng c&oacute; chủ định g&igrave; cả.</p>
<p class="block_5">Cũng giống như vậy, giờ đ&acirc;y, t&ocirc;i kh&ocirc;ng c&oacute; &yacute; thức l&agrave; m&igrave;nh đang dọn đồ nữa. T&ocirc;i chỉ c&oacute; cảm gi&aacute;c m&igrave;nh vừa đưa đồ đạc về đ&uacute;ng vị tr&iacute; của n&oacute; m&agrave; th&ocirc;i. Đ&oacute; kh&ocirc;ng phải l&agrave; dọn dẹp m&agrave; l&agrave; t&ocirc;i chỉ đi theo &ldquo;bản năng về tổ&rdquo; của đồ đạc.</p>
<p class="block_8">Ph&ograve;ng nhỏ thật tuyệt</p>
<p class="block_5">Đầu xu&acirc;n năm nay, t&ocirc;i đ&atilde; chuyển từ căn hộ 25m2 sang căn hộ 20m2. Vậy l&agrave; t&ocirc;i đ&atilde; giảm được 5m2 ph&ograve;ng cần phải dọn dẹp. Việc dọn nh&agrave; của t&ocirc;i lại c&agrave;ng đơn giản, nhanh ch&oacute;ng hơn.</p>
<p class="block_5">B&acirc;y giờ, t&ocirc;i muốn sống trong những căn ph&ograve;ng nhỏ b&eacute;. Căn hộ 20m2 n&agrave;y c&ograve;n hơi lớn với t&ocirc;i. Việc dọn dẹp kh&ocirc;ng chỉ l&agrave; th&uacute; vui m&agrave; c&ograve;n gi&uacute;p t&ocirc;i thấy dễ chịu. V&agrave; t&ocirc;i sẽ chẳng để cho ai hay robot dọn dẹp n&agrave;o lấy mất th&uacute; vui n&agrave;y của m&igrave;nh đ&acirc;u. Bởi &ldquo;trực nhật, dọn dẹp&rdquo; kh&ocirc;ng phải l&agrave; việc cần d&ugrave;ng tiền để giải quyết.</p>
<p class="block_8">Bụi bặm hay b&aacute;m bẩn thực ra l&agrave; ch&iacute;nh con người ch&uacute;ng ta</p>
<p class="block_5">C&oacute; người n&oacute;i: Lau ch&ugrave;i dọn dẹp cũng ch&iacute;nh l&agrave; đ&aacute;nh b&oacute;ng lại bản th&acirc;n. Với t&ocirc;i, n&oacute; quả thực l&agrave; một ch&acirc;m ng&ocirc;n sống. Những thứ chất đống trong ph&ograve;ng kh&ocirc;ng phải l&agrave; bụi bẩn hay r&aacute;c thải, m&agrave; ch&iacute;nh l&agrave; &ldquo;qu&aacute; khứ của bản th&acirc;n m&igrave;nh&rdquo; đ&atilde; bị b&aacute;m bụi trong thời gian d&agrave;i. Đ&oacute; cũng l&agrave; hệ quả của ch&iacute;nh bản th&acirc;n ch&uacute;ng ta &ldquo;đ&atilde; kh&ocirc;ng l&agrave;m g&igrave; khi phải dọn dẹp&rdquo;. Bụi bặm, b&aacute;m bẩn l&agrave; thứ đ&aacute;ng gh&eacute;t thật đấy, nhưng đ&aacute;ng gh&eacute;t hơn nữa ch&iacute;nh l&agrave; những bụi bẩn từ qu&aacute; khứ của ch&uacute;ng ta. Khi giảm bớt đồ đạc, biến dọn dẹp th&agrave;nh th&oacute;i quen, bạn sẽ dần hướng đến một con người &ldquo;l&agrave;m được ngay khi cần l&agrave;m&rdquo;, bạn sẽ y&ecirc;u qu&yacute; bản th&acirc;n m&igrave;nh hơn, tự tin v&agrave; dũng cảm hơn.</p>
<p class="block_8">Chỉ cần giảm bớt đồ đạc, bạn sẽ thấy y&ecirc;u th&iacute;ch bản th&acirc;n hơn</p>
<p class="block_5">Chắc sẽ c&oacute; người phản đối bằng những c&acirc;u như &ldquo;t&iacute;nh t&ocirc;i vốn cẩu thả m&agrave;&rdquo;, &ldquo;t&ocirc;i gh&eacute;t phiền phức lắm&rdquo;, hoặc l&agrave; &ldquo;đ&agrave;n &ocirc;ng kh&ocirc;ng l&agrave;m mấy c&aacute;i chuyện nhỏ nhặt ấy&rdquo;, n&oacute;i sao th&igrave; n&oacute;i nhưng m&agrave; đối với t&ocirc;i: L&agrave;m việc nh&agrave; thật tuyệt vời.</p>
<p class="block_5">Điều đầu ti&ecirc;n ch&uacute;ng ta phải thay đổi, kh&ocirc;ng phải t&iacute;nh c&aacute;ch m&agrave; l&agrave; m&ocirc;i trường. Việc giảm bớt đồ đạc sẽ l&agrave;m cho việc nh&agrave; v&agrave; phần lớn c&aacute;c sinh hoạt kh&aacute;c trở n&ecirc;n đơn giản v&agrave; nh&agrave;n hạ. Việc nh&agrave; trở n&ecirc;n vừa dễ vừa nh&agrave;n, v&agrave; chỉ cần l&agrave;m tốt những việc đơn giản đ&oacute; th&ocirc;i th&igrave; bạn sẽ thấy y&ecirc;u mến bản th&acirc;n hơn rồi. Khi đ&oacute; ta sẽ tự tr&aacute;nh xa khỏi cảm gi&aacute;c ch&aacute;n nản, lười biếng v&agrave; cảm nhận được rằng m&igrave;nh đang tự &ldquo;điều khiển&rdquo; được cảm x&uacute;c của ch&iacute;nh m&igrave;nh.</p>
<p class="block_5">Buổi s&aacute;ng dậy sớm, trước khi đi l&agrave;m c&oacute; thời gian thong thả ăn một bữa s&aacute;ng lại c&oacute; cả thời gian để dọn dẹp v&agrave; giải quyết lu&ocirc;n việc giặt giũ sẽ khiến hiệu quả l&agrave;m việc khi đến chỗ l&agrave;m kh&aacute;c hẳn so với khi ngủ cố cho đến tận gần đến giờ đi l&agrave;m. Chỉ cần sinh hoạt c&oacute; nề nếp th&igrave; con người ta sẽ tự tin hơn v&agrave; tự y&ecirc;u qu&yacute; bản th&acirc;n m&igrave;nh hơn rất nhiều. Y&ecirc;u bản th&acirc;n m&igrave;nh cũng sẽ l&agrave;m cho ch&uacute;ng ta dễ d&agrave;ng tiếp nhận những thử th&aacute;ch mới trong cuộc sống. Con người c&oacute; thể thay đổi bằng nếp sống h&agrave;ng ng&agrave;y của m&igrave;nh.</p>
<p class="block_8">Tư tưởng &eacute;p buộc bản th&acirc;n trở th&agrave;nh một con người kh&aacute;c</p>
<p class="block_5">Những người trẻ tuổi b&acirc;y giờ thường xuy&ecirc;n phải nghe những c&acirc;u n&oacute;i kiểu như &ldquo;mỗi ch&uacute;ng ta đều l&agrave; một c&aacute; thể độc lập v&agrave; duy nhất&rdquo; n&ecirc;n &ldquo;phải c&oacute; c&aacute; t&iacute;nh ri&ecirc;ng&rdquo; hay l&agrave; &ldquo;phải c&oacute; được một th&agrave;nh c&ocirc;ng nhất định&rdquo;. Đ&acirc;y l&agrave; tư tưởng &eacute;p buộc bản th&acirc;n trở th&agrave;nh một h&igrave;nh tượng n&agrave;o đ&oacute;. Trước đ&acirc;y t&ocirc;i cũng đ&atilde; từng nghĩ như thế v&agrave; cũng đ&atilde; cảm thấy bực tức với bản th&acirc;n m&igrave;nh v&igrave; kh&ocirc;ng thể trở th&agrave;nh &ldquo;ai đ&oacute;&rdquo;.</p>
<p class="block_5">Sau khi vứt bớt đồ đạc xung quanh m&igrave;nh, t&ocirc;i nhận ra rằng bản th&acirc;n m&igrave;nh kh&ocirc;ng cần phải c&oacute; trong tay một th&agrave;nh tựu g&igrave; cả, cũng kh&ocirc;ng cần phải trở th&agrave;nh một nh&acirc;n vật tầm cỡ n&agrave;o đ&oacute;. Chỉ cần l&agrave;m những việc nh&agrave; h&agrave;ng ng&agrave;y, ho&agrave;n thiện lối sinh hoạt, nề nếp th&ocirc;i l&agrave; t&ocirc;i đ&atilde; cảm thấy y&ecirc;u bản th&acirc;n m&igrave;nh hơn v&agrave; cảm nhận đầy đủ niềm vui trong cuộc sống.</p>
<p class="block_5">T&ocirc;i chỉ cần l&agrave;m xong những c&ocirc;ng việc hết sức đơn giản trong ng&ocirc;i nh&agrave; kh&ocirc;ng c&oacute; mấy đồ đạc của m&igrave;nh l&agrave; t&ocirc;i sẽ thảnh thơi đi dạo quanh khu nh&agrave; m&igrave;nh ở, khi đ&oacute; t&ocirc;i cảm thấy bản th&acirc;n kh&ocirc;ng mong muốn th&ecirc;m nữa điều g&igrave;. T&ocirc;i ngồi ngắm con vịt giời đang rỉa l&ocirc;ng rỉa c&aacute;nh trong hồ nước ở c&ocirc;ng vi&ecirc;n. Con vịt chỉ đơn giản l&agrave; đang rỉa c&aacute;nh chứ chẳng cần gồng m&igrave;nh l&ecirc;n để trở th&agrave;nh c&aacute;i g&igrave; đ&oacute; kh&aacute;c. Con vịt kh&ocirc;ng cần phải bận rộn lo x&acirc;y dựng sự nghiệp cũng chẳng cần chạy theo nịnh bợ mấy con vịt kh&aacute;c trong đ&agrave;n. N&oacute; chỉ đang vầy nước, rỉa c&aacute;nh, n&oacute; chỉ đang sống một c&aacute;ch b&igrave;nh thường th&ocirc;i. Thật ra ta chỉ cần như vậy l&agrave; đủ. T&ocirc;i, sau khi đ&atilde; bỏ bớt đống đồ đạc ra khỏi cuộc sống, cảm thấy chỉ cần sống một c&aacute;ch b&igrave;nh thường th&ocirc;i cũng mang lại qu&aacute; đủ sự vi&ecirc;n m&atilde;n. T&ocirc;i đ&atilde; trở th&agrave;nh con người chỉ cần được sống th&ocirc;i l&agrave; đ&atilde; cảm thấy sự th&uacute; vị rồi!</p>
<hr class="calibre2" />
<p class="block_9">Cảm gi&aacute;c tự do, được giải ph&oacute;ng bản th&acirc;n</p>
<p class="block_10">&ldquo;Từ khi vứt hết mọi thứ, t&ocirc;i mới c&oacute; thể tự do theo đuổi những việc m&igrave;nh th&iacute;ch.&rdquo;</p>
<p class="block_9">&minus; Tyler Durden &ndash; S&agrave;n đấu sinh tử</p>
<hr class="calibre2" />
<p class="block_8">Kh&ocirc;ng chuyển nh&agrave; đi được</p>
<p class="block_5">Con chim c&oacute; thể tự do bay cao tr&ecirc;n bầu trời l&agrave; do tổ của n&oacute; nhỏ gọn v&agrave; chẳng t&iacute;ch trữ g&igrave; b&ecirc;n trong cả.</p>
<p class="block_5">H&igrave;nh ảnh con chim tự do tr&ecirc;n bầu trời ấy ho&agrave;n to&agrave;n tr&aacute;i ngược với t&ocirc;i trước đ&acirc;y. Trong căn bếp chỉ c&oacute; một người sống lại k&ecirc; một c&aacute;i tủ bếp to đ&ugrave;ng, thậm ch&iacute; t&ocirc;i c&ograve;n l&agrave;m ph&ograve;ng tối để tr&aacute;ng ảnh. Ở thềm nh&agrave; k&ecirc; một gi&aacute; s&aacute;ch cao ngất chất đầy s&aacute;ch vở. Nếu c&oacute; chuyển nh&agrave; th&igrave; t&ocirc;i cũng muốn chuyển hết những thứ n&agrave;y, v&agrave; nếu đồ d&ugrave;ng c&oacute; tăng th&ecirc;m nữa th&igrave; cũng phải sắp xếp cho bằng được. L&uacute;c đ&oacute;, t&ocirc;i lu&ocirc;n muốn c&oacute; một căn ph&ograve;ng lắp được tivi to v&agrave; thiết bị chiếu phim trong nh&agrave;. Thỉnh thoảng t&ocirc;i cũng nghĩ đến việc chuyển nh&agrave; v&agrave; đi t&igrave;m v&agrave;i chỗ, nhưng t&ocirc;i kh&ocirc;ng t&igrave;m thấy căn nh&agrave; n&agrave;o ph&ugrave; hợp với điều kiện k&egrave;m theo v&agrave; vừa với t&uacute;i tiền của m&igrave;nh. Rồi việc đ&oacute;ng g&oacute;i ngần đấy thứ, sau đ&oacute; phải sắp xếp lại tất cả l&agrave; việc rắc rối hơn bất cứ việc g&igrave;.</p>
<p class="block_5">Sau gần 10 năm sống tại Nakameguro, khi t&ocirc;i chuyển đến khu Fudomae gần đấy, tất cả c&ocirc;ng việc g&oacute;i đồ (t&ocirc;i kh&ocirc;ng phải d&ugrave;ng đến một th&ugrave;ng giấy n&agrave;o cả), di chuyển, dỡ đồ sắp xếp&hellip; tất cả chỉ g&oacute;i gọn trong một tiếng rưỡi.</p>
<p class="block_8">Tự do di chuyển bất cứ l&uacute;c n&agrave;o</p>
<p class="block_5">Lần tới nếu chuyển nh&agrave;, t&ocirc;i muốn chuyển đến căn ph&ograve;ng nhỏ hơn nữa. Căn ph&ograve;ng 20m2 hiện nay vẫn c&ograve;n hơi rộng so với t&ocirc;i. V&agrave; t&ocirc;i thấy căn ph&ograve;ng 12m2 như ph&ograve;ng của c&ocirc; Dominic Loreau kh&aacute; ph&ugrave; hợp với m&igrave;nh. T&ocirc;i cảm thấy thoải m&aacute;i khi sống trong một căn nh&agrave; nhỏ b&eacute;, v&agrave; tuyệt hơn nữa l&agrave; tiền nh&agrave; cũng giảm xuống. Thời gian chuyển nh&agrave; cũng chỉ trong t&iacute;ch tắc m&agrave; th&ocirc;i. Sau khi vứt đồ đi, t&ocirc;i nhận thấy m&igrave;nh c&oacute; thể thoải m&aacute;i, tự do di chuyển hay chuyển nh&agrave; đi bất cứ đ&acirc;u.</p>
<p class="block_8">Tự do thử nghiệm c&aacute;ch sống mới</p>
<p class="block_5">Tại c&aacute;c hội thảo như &ldquo;hội thảo về c&aacute;ch sống trong tương lai&rdquo;, người ta hay nhắc đến tr&agrave;o lưu sống trong nh&agrave; nhỏ, c&oacute; thể kể đến như kiểu &ldquo;nh&agrave; nhỏ tự l&agrave;m&rdquo; (v&iacute; dụ như &ldquo;kiểu sống B&rdquo; của anh Tomoya Takamura, người đ&atilde; d&ugrave;ng 100 ngh&igrave;n y&ecirc;n để x&acirc;y nh&agrave;), hay &ldquo;ng&ocirc;i nh&agrave; di động&rdquo; c&oacute; gắn b&aacute;nh xe của anh Sakaguchi Kyohei. (Những người sống theo &ldquo;kiểu sống B&rdquo; hay mua mảnh đất rẻ ở n&ocirc;ng th&ocirc;n, tự m&igrave;nh x&acirc;y nh&agrave;, l&agrave;m mọi thứ, sinh hoạt với chi ph&iacute; tối thiểu). &ldquo;Chỗ ở&rdquo; kh&ocirc;ng c&ograve;n l&agrave; khoản nợ 35 năm như trước đ&acirc;y nữa, m&agrave; đ&atilde; c&oacute; rất nhiều m&ocirc; h&igrave;nh chỗ ở mới được tạo ra.</p>
<p class="block_5">C&oacute; th&ocirc;ng tin cho rằng đến năm 2040 số nh&agrave; bỏ kh&ocirc;ng sẽ l&ecirc;n đến 40%. Hơn nữa, nếu nghi&ecirc;n cứu c&aacute;c dự b&aacute;o động đất, sớm hay muộn người ta cũng sẽ nhận thấy Nhật Bản xảy ra động đất theo chu kỳ. V&igrave; thế việc sống trong c&aacute;c ng&ocirc;i nh&agrave; cố định sẽ khiến nguy cơ xảy ra tai nạn tăng cao theo từng năm. Điểm chung trong c&aacute;c th&iacute; nghiệm mới về chỗ ở hiện nay l&agrave; người ta kh&ocirc;ng c&ograve;n sử dụng những ng&ocirc;i nh&agrave; to c&oacute; thể k&ecirc; được nhiều đồ đạc b&ecirc;n trong như những ng&ocirc;i nh&agrave; ki&ecirc;n cố truyền thống.</p>
<p class="block_5">Nếu l&agrave; một người sống tối giản, bạn c&oacute; thể dễ d&agrave;ng thử nghiệm bất cứ c&aacute;ch sống n&agrave;o. Theo t&ocirc;i, điều th&uacute; vị nhất hiện tại kh&ocirc;ng phải l&agrave; vấn đề &ldquo;văn h&oacute;a&rdquo; m&agrave; l&agrave; vấn đề &ldquo;c&aacute;ch sống mới&rdquo;, &ldquo;chỗ ở mới&rdquo;. Chắc chắn, sự thay đổi n&agrave;y sẽ c&ograve;n xảy ra nhanh hơn nữa trong tương lai.</p>
<p class="block_8">Chi ph&iacute; sinh hoạt tối thiểu v&agrave; tự do trong l&agrave;m việc</p>
<p class="block_5">C&oacute; một thuật ngữ l&agrave; chi ph&iacute; sinh hoạt tối thiểu. Đ&oacute; ch&iacute;nh l&agrave; số tiền tối thiểu m&agrave; bạn cần để duy tr&igrave; cuộc sống. Tiền nh&agrave;, tiền ăn, tiền điện, tiền điện thoại&hellip; Bạn cần phải t&iacute;nh trước về khoản tiền cần thiết trong cuộc sống n&agrave;y.</p>
<p class="block_5">Hiện tại t&ocirc;i đang sống ở khu Fudomae, tiền nh&agrave; một th&aacute;ng l&agrave; 67 ngh&igrave;n y&ecirc;n. T&ocirc;i vẫn d&ugrave;ng iPhone, ăn uống tự nấu nướng n&ecirc;n nếu thu nhập h&agrave;ng th&aacute;ng của t&ocirc;i l&agrave; 100 ngh&igrave;n y&ecirc;n cũng đủ để sống thoải m&aacute;i rồi. S&aacute;ch t&ocirc;i đọc trong thư viện, rảnh rỗi th&igrave; đi dạo trong c&ocirc;ng vi&ecirc;n, cuộc sống như vậy l&agrave; đủ.</p>
<p class="block_8">Về gi&agrave;, kiếm 100 ngh&igrave;n y&ecirc;n cũng tốt rồi</p>
<p class="block_5">T&ocirc;i sẽ giải th&iacute;ch kỹ hơn ở phần sau, tuy nhi&ecirc;n nếu lối sống tối giản được ph&aacute;t triển, ch&uacute;ng ta sẽ kh&ocirc;ng c&ograve;n so s&aacute;nh bản th&acirc;n với người kh&aacute;c nữa.</p>
<p class="block_5">T&ocirc;i muốn sống cuộc sống như trong tạp ch&iacute; đề cập. T&ocirc;i l&agrave; một con người, n&ecirc;n t&ocirc;i kh&ocirc;ng muốn bị người kh&aacute;c cho l&agrave; ngh&egrave;o t&uacute;ng&hellip;</p>
<p class="block_5">Nếu c&oacute; thể tự loại bỏ những suy nghĩ tr&ecirc;n ra khỏi đầu &oacute;c th&igrave; bạn sẽ thấy c&oacute; rất nhiều c&ocirc;ng việc kiếm được 100 ngh&igrave;n y&ecirc;n một th&aacute;ng.</p>
<p class="block_5">Giờ đ&acirc;y t&ocirc;i kh&ocirc;ng c&ograve;n sợ h&atilde;i, bất an về cuộc sống sau khi về gi&agrave; của m&igrave;nh nữa. Với t&ocirc;i khi về gi&agrave;, t&ocirc;i kiếm c&ocirc;ng việc c&oacute; thu nhập 100 ngh&igrave;n y&ecirc;n một th&aacute;ng l&agrave; t&ocirc;i thấy ổn rồi.</p>
<p class="block_5">Ng&agrave;y nay, c&oacute; rất nhiều người để đạt được ti&ecirc;u chuẩn cuộc sống mong muốn của bản th&acirc;n m&agrave; phải &eacute;p m&igrave;nh l&agrave;m việc ở những nơi tồi tệ hoặc l&agrave;m việc căng thẳng đến mức phải tự s&aacute;t. Nhưng trong tương lại, c&oacute; lẽ t&igrave;nh trạng n&agrave;y sẽ được cải thiện. Khi m&agrave; đồ đạc, vật dụng được giảm bớt, chi ph&iacute; sinh hoạt được hạ thấp v&agrave; ch&uacute;ng ta c&oacute; thể di chuyển đến bất cứ nơi n&agrave;o m&igrave;nh muốn. C&oacute; thể thấy, lối sống tối giản c&ograve;n tạo ra sự tự do trong c&aacute;ch l&agrave;m việc nữa.</p>
<p class="block_8">Tự do từ ch&iacute;nh &ldquo;bản th&acirc;n&rdquo;</p>
<p class="block_5">Cũng giống như t&ocirc;i trước đ&acirc;y lu&ocirc;n coi những cuốn s&aacute;ch, DVD, CD l&agrave; ch&iacute;nh bản th&acirc;n m&igrave;nh, hiện cũng c&oacute; kh&ocirc;ng &iacute;t người coi đồ d&ugrave;ng m&agrave; m&igrave;nh c&oacute; như ch&iacute;nh bản th&acirc;n họ vậy. V&agrave; họ chẳng thể n&agrave;o vứt đi những m&oacute;n đồ m&agrave; m&igrave;nh y&ecirc;u th&iacute;ch. T&ocirc;i cũng hiểu cảm gi&aacute;c n&agrave;y của họ. Khi ta vứt những m&oacute;n đồ y&ecirc;u qu&yacute; của m&igrave;nh đi cũng giống như vứt một phần cơ thể m&igrave;nh vậy. Cảm gi&aacute;c l&uacute;c đ&oacute; đau đớn biết chừng n&agrave;o. T&ocirc;i cũng từng coi những cuốn s&aacute;ch, những đĩa CD l&agrave; một phần th&acirc;n thể của m&igrave;nh, nhưng khi vứt ch&uacute;ng đi, t&ocirc;i lại c&oacute; cảm gi&aacute;c được &ldquo;giải ph&oacute;ng bản th&acirc;n&rdquo; vậy.</p>
<p class="block_5">T&ocirc;i tự nhận m&igrave;nh l&agrave; người th&iacute;ch xem phim, l&uacute;c trước mỗi tuần t&ocirc;i phải xem khoảng năm, s&aacute;u tập. Một người th&iacute;ch xem phim như t&ocirc;i m&agrave; lại chưa xem những bộ phim mới nhất th&igrave; thật xấu hổ, hơn nữa xem nhiều phim như vậy cũng c&oacute; thể khoe trước bạn b&egrave;. &ldquo;C&aacute;i n&agrave;y &aacute;. Tớ xem rồi, bộ kia tớ cũng xem rồi. Ừ, bộ đấy tớ cũng xem nốt rồi!&rdquo;</p>
<p class="block_5">C&oacute; lẽ l&uacute;c trước t&ocirc;i chỉ chấp nhất với việc bản th&acirc;n m&igrave;nh l&agrave; người th&iacute;ch xem phim m&agrave; th&ocirc;i. B&acirc;y giờ, t&ocirc;i vẫn th&iacute;ch xem phim, nhưng t&ocirc;i kh&ocirc;ng xem nhiều như trước m&agrave; chỉ xem những bộ phim thực sự cần thiết. T&ocirc;i đ&atilde; kh&ocirc;ng c&ograve;n l&agrave; &ldquo;người th&iacute;ch xem phim&rdquo; nữa, m&agrave; l&agrave; &ldquo;người xem những bộ phim quan trọng&rdquo;.</p>
<p class="block_5">V&igrave; kh&ocirc;ng c&ograve;n l&agrave; người th&iacute;ch phim nữa n&ecirc;n khi n&oacute;i chuyện với bạn b&egrave; sẽ c&oacute; những c&aacute;i t&ecirc;n, những bộ phim m&agrave; t&ocirc;i kh&ocirc;ng biết. V&agrave; t&ocirc;i c&oacute; thể ngay lập tức hỏi bạn: Đấy l&agrave; c&aacute;i g&igrave; thế? Giới thiệu cho tớ đi&hellip; Nếu l&agrave; trước đ&acirc;y th&igrave; t&ocirc;i thật xấu hổ khi kh&ocirc;ng biết những điều n&agrave;y.</p>
<p class="block_5">Ch&iacute;nh v&igrave; th&iacute;ch n&ecirc;n coi đ&oacute; l&agrave; một phần cơ thể m&igrave;nh. Khi vứt ch&uacute;ng đi, t&ocirc;i cảm gi&aacute;c như m&igrave;nh tho&aacute;t khỏi được những tr&oacute;i buộc từ ch&iacute;nh bản th&acirc;n m&igrave;nh.</p>
<p class="block_5">Từ khi vứt bộ sưu tập phim, t&ocirc;i chỉ xem những bộ phim thực sự cần thiết m&agrave; th&ocirc;i. T&ocirc;i cũng kh&ocirc;ng c&ograve;n xem năm, s&aacute;u bộ phim một tuần, cũng kh&ocirc;ng &ldquo;xem phim để học hỏi&rdquo; nữa. Thỉnh thoảng t&ocirc;i mới xem một bộ phim m&agrave; m&igrave;nh thực sự muốn xem th&ocirc;i.</p>
<p class="block_5">Mặc d&ugrave; xem &iacute;t đi nhưng t&ocirc;i cảm thấy rất thoải m&aacute;i.</p>
<p class="block_8">Tho&aacute;t khỏi những &ldquo;ham muốn&rdquo;</p>
<p class="block_5">Khi trở th&agrave;nh người sống tối giản, bạn sẽ được giải ph&oacute;ng khỏi những tin nhắn, th&ocirc;ng điệp x&atilde; hội tr&ecirc;n thế giới n&agrave;y. D&ugrave; người n&agrave;y hay người kia, họ c&oacute; l&agrave;m g&igrave; đi nữa t&ocirc;i cũng kh&ocirc;ng để &yacute;. Những người gi&agrave;u c&oacute;, những người nổi tiếng tr&ecirc;n truyền h&igrave;nh cũng chẳng l&agrave;m t&ocirc;i bận t&acirc;m. Những cửa h&agrave;ng tr&aacute;ng lệ, những thẻ t&iacute;ch điểm, sản phẩm đa chức năng, những khu chung cư mới x&acirc;y đầy tiện &iacute;ch&hellip; Tất cả đều kh&ocirc;ng li&ecirc;n quan đến t&ocirc;i. T&ocirc;i vẫn sẽ thoải m&aacute;i đi dạo tr&ecirc;n phố m&agrave; chẳng bận t&acirc;m điều g&igrave;.</p>
<p class="block_5">Như t&ocirc;i đ&atilde; n&oacute;i ở chương hai, bạn c&agrave;ng sắm đồ th&igrave; đồ đạc lại c&agrave;ng tăng l&ecirc;n. Nhưng d&ugrave; c&oacute; nhiều đồ, bạn vẫn chưa cảm thấy thỏa m&atilde;n n&ecirc;n bạn lại c&agrave;ng sắm nhiều đồ hơn nữa.</p>
<p class="block_5">Tương tự như vậy, bạn c&agrave;ng ăn nhiều bạn lại c&agrave;ng thấy đ&oacute;i v&agrave; tiếp tục ăn như một con qu&aacute;i vật. Những người thổ d&acirc;n ch&acirc;u Mỹ c&oacute; một từ gọi l&agrave; Uetiko nghĩa l&agrave; &ldquo;ăn người&rdquo;, hay n&oacute;i đơn giản l&agrave; ham muốn hơn mức cần thiết, đến mức coi cả cuộc đời của con người l&agrave; đồ ăn. Uetiko cũng được cho l&agrave; t&acirc;m bệnh của con người.</p>
<p class="block_5">T&ocirc;i hiện đang c&oacute; tất cả những thứ m&agrave; t&ocirc;i cần. T&ocirc;i cũng kh&ocirc;ng mong muốn c&oacute; th&ecirc;m m&oacute;n đồ g&igrave; nữa. Nếu t&ocirc;i c&ograve;n, d&ugrave; chỉ một ch&uacute;t th&ocirc;i th&igrave; ham muốn với đồ đạc trong t&ocirc;i sẽ lớn dần th&agrave;nh một con qu&aacute;i vật khiến t&ocirc;i kh&ocirc;ng thể kiểm so&aacute;t được ch&iacute;nh bản th&acirc;n m&igrave;nh. Trước đ&acirc;y, v&igrave; con qu&aacute;i vật ấy m&agrave; t&ocirc;i chỉ chăm chăm v&agrave;o những thứ t&ocirc;i cho l&agrave; c&ograve;n thiếu, thực sự l&agrave; khốn khổ v&ocirc; c&ugrave;ng.</p>
<p class="block_5">Kh&ocirc;ng c&oacute; những m&oacute;n đồ khiến bản th&acirc;n ao ước muốn c&oacute;, đ&oacute; ch&iacute;nh l&agrave; cảm gi&aacute;c thoải m&aacute;i nhất.</p>
<hr class="calibre2" />
<p class="block_9">Kh&ocirc;ng so s&aacute;nh với người kh&aacute;c</p>
<p class="block_10">&ldquo;Khi bạn biết m&igrave;nh kh&ocirc;ng thiếu thứ g&igrave;, bạn l&agrave; duy nhất tr&ecirc;n thế giới n&agrave;y.&rdquo;</p>
<p class="block_9">&minus; L&atilde;o Tử</p>
<hr class="calibre2" />
<p class="block_8">Phương ph&aacute;p để quen với bất hạnh chỉ trong t&iacute;ch tắc</p>
<p class="block_5">Con người lu&ocirc;n nghĩ rằng b&atilde;i cỏ của h&agrave;ng x&oacute;m xanh hơn b&atilde;i cỏ nh&agrave; m&igrave;nh. Thực ra tự bản th&acirc;n b&atilde;i cỏ chẳng bận t&acirc;m xem b&atilde;i cỏ nh&agrave; h&agrave;ng x&oacute;m c&oacute; m&agrave;u xanh da trời hay m&agrave;u xanh l&aacute; c&acirc;y. M&agrave; để &yacute; ở đ&acirc;y ch&iacute;nh l&agrave; chủ của b&atilde;i cỏ. V&agrave; để b&atilde;i cỏ nh&agrave; m&igrave;nh đẹp hơn, anh ta sẵn s&agrave;ng mua sơn h&oacute;a học về, phun l&ecirc;n b&atilde;i cỏ, nhưng rồi anh ta chẳng thể thỏa m&atilde;n được v&igrave; cuối c&ugrave;ng b&atilde;i cỏ lại biến th&agrave;nh m&agrave;u đen v&agrave; mất đi vẻ đẹp vốn c&oacute;.</p>
<p class="block_5">C&oacute; một c&aacute;ch để bạn thấy bất hạnh chỉ trong gi&acirc;y l&aacute;t. Đ&oacute; l&agrave; so s&aacute;nh m&igrave;nh với người kh&aacute;c.</p>
<p class="block_5">Trước đ&acirc;y t&ocirc;i đ&atilde; chứng kiến c&ocirc; g&aacute;i m&igrave;nh th&iacute;ch lấy một anh ch&agrave;ng c&oacute; thu nhập cao hơn t&ocirc;i. L&uacute;c đ&oacute; t&ocirc;i đ&atilde; so s&aacute;nh bản th&acirc;n với anh ta v&agrave; cảm thấy thật thất vọng: Hiểu rồi, với m&igrave;nh th&igrave; ngần đấy vẫn chưa đủ. Nhưng c&oacute; lẽ đ&oacute; chưa phải l&agrave; tất cả. Nếu so với bạn c&ugrave;ng thời t&ocirc;i th&igrave; t&ocirc;i thấy m&igrave;nh thật l&agrave; người v&ocirc; dụng. Chỉ cần mở mạng x&atilde; hội l&agrave; t&ocirc;i c&oacute; thể thấy rất nhiều người sống vui vẻ. V&agrave; khi nh&igrave;n thấy những người đi đường cười n&oacute;i với bạn b&egrave;, t&ocirc;i thấy m&igrave;nh rất c&ocirc; độc.</p>
<p class="block_8">Bill Gates c&oacute; so s&aacute;nh m&igrave;nh với người kh&aacute;c?</p>
<p class="block_5">Bất cứ ai d&ugrave; v&ocirc; t&igrave;nh hay cố &yacute; cũng c&oacute; l&uacute;c so s&aacute;nh m&igrave;nh với người kh&aacute;c. V&agrave; vấn đề l&agrave; việc so s&aacute;nh n&agrave;y sẽ chẳng bao giờ kết th&uacute;c cả.</p>
<p class="block_5">C&oacute; một người l&agrave;m trong c&ocirc;ng ty kinh doanh mạng từ l&uacute;c c&ocirc;ng ty th&agrave;nh lập. Anh ta so s&aacute;nh m&igrave;nh với một đ&agrave;n anh kh&aacute;c l&agrave;m việc tốt hơn trong c&ocirc;ng ty. Đ&agrave;n anh n&agrave;y lại so s&aacute;nh m&igrave;nh với vị doanh nh&acirc;n đ&atilde; vực dậy cả c&ocirc;ng ty. Vị doanh nh&acirc;n nọ lại so s&aacute;nh bản th&acirc;n với vị doanh nh&acirc;n của một doanh nghiệp h&agrave;ng đầu. Vị doanh nh&acirc;n của doanh nghiệp h&agrave;ng đầu lại so s&aacute;nh m&igrave;nh với Bill Gates. Vậy, theo bạn Bill Gates sẽ so s&aacute;nh m&igrave;nh với ai? C&oacute; lẽ &ocirc;ng ấy sẽ so s&aacute;nh với ch&iacute;nh m&igrave;nh khi c&ograve;n trẻ. Hoặc cũng c&oacute; thể &ocirc;ng ấy sẽ so s&aacute;nh m&igrave;nh với nh&acirc;n vi&ecirc;n v&ocirc; danh trong c&ocirc;ng ty mới th&agrave;nh lập với tương lai đầy triển vọng.</p>
<p class="block_8">Bất cứ ai cũng c&oacute; người giỏi hơn m&igrave;nh</p>
<p class="block_5">Việc so s&aacute;nh với người kh&aacute;c l&agrave; do xung quanh ch&uacute;ng ta lu&ocirc;n c&oacute; người giỏi hơn m&igrave;nh. D&ugrave; bạn nhiều tiền đến đ&acirc;u, đẹp trai đến đ&acirc;u, xinh đến thế n&agrave;o th&igrave; xung quanh bạn chắc chắn c&ograve;n c&oacute; người hơn thế nữa. D&ugrave; bạn c&oacute; l&agrave; một trong số c&aacute;c thần tượng của cả nước th&igrave; chắc bạn cũng sẽ c&oacute; ch&uacute;t tự ti nếu so s&aacute;nh bản th&acirc;n với Johnny Depp hay Brad Pitt. D&ugrave; bạn c&oacute; thực hiện được giấc mơ thuở b&eacute; l&agrave; trở th&agrave;nh tuyển thủ b&oacute;ng đ&aacute; th&igrave; bất cứ l&uacute;c n&agrave;o bạn cũng sẽ thấy đau khổ nếu so s&aacute;nh với Lionel Messi. V&agrave; kể cả bạn c&oacute; đạt đỉnh cao trong một lĩnh vực n&agrave;o đ&oacute; th&igrave; khi so s&aacute;nh về c&aacute;c lĩnh vực kh&aacute;c, bạn vẫn c&ograve;n c&aacute;ch người ta một khoảng kh&aacute; xa.</p>
<p class="block_5">Sau khi vứt bớt đồ đạc, t&ocirc;i kh&ocirc;ng c&ograve;n so s&aacute;nh bản th&acirc;n với người kh&aacute;c nữa. Trước đ&acirc;y, khi so s&aacute;nh bản th&acirc;n với người kh&aacute;c, t&ocirc;i lại thấy xấu hổ khi m&igrave;nh đang sống trong một ng&ocirc;i nh&agrave; tồi t&agrave;n đến vậy. Rồi khi thấy những người c&oacute; thể mua thỏa th&iacute;ch những thứ họ muốn, t&ocirc;i lại thấy ghen tị trong l&ograve;ng. C&ograve;n giờ đ&acirc;y, t&ocirc;i đ&atilde; n&oacute;i lời tạm biệt với những cảm gi&aacute;c đ&oacute;. Bởi t&ocirc;i kh&ocirc;ng c&ograve;n tham gia v&agrave;o cuộc thi &ldquo;thi&ecirc;n hạ đệ nhất&rdquo; n&agrave;o nữa rồi.</p>
<p class="block_8">Kinh nghiệm l&agrave; kh&ocirc;ng thể so s&aacute;nh được</p>
<p class="block_5">Như ở chương hai t&ocirc;i đ&atilde; giải th&iacute;ch, con người c&oacute; thể dần th&iacute;ch ứng với mọi việc.</p>
<p class="block_5">Bởi vậy kinh nghiệm được cho l&agrave; c&oacute; thể k&eacute;o d&agrave;i hạnh ph&uacute;c l&acirc;u hơn l&agrave; đồ đạc. Bạn mua một chiếc &aacute;o kho&aacute;c 100 ngh&igrave;n y&ecirc;n, mỗi lần mặc n&oacute; l&agrave; mỗi lần bạn thấy quen thuộc hơn v&agrave; dần dần bạn sẽ kh&ocirc;ng c&ograve;n cảm gi&aacute;c hạnh ph&uacute;c khi mặc n&oacute; nữa. Tuy nhi&ecirc;n, nếu bạn d&agrave;nh 100 ngh&igrave;n y&ecirc;n đấy để đi du lịch nước ngo&agrave;i với bạn b&egrave; th&igrave; sau n&agrave;y, mỗi khi nhớ lại, bạn sẽ lu&ocirc;n c&oacute; cảm gi&aacute;c vui vẻ, hạnh ph&uacute;c như l&uacute;c đi chơi vậy. Chẳng m&oacute;n đồ n&agrave;o c&oacute; thể so được với những kỷ niệm, c&agrave;ng hồi tưởng lại c&agrave;ng thấy vui vẻ, hạnh ph&uacute;c. Mặc d&ugrave; kinh nghiệm c&oacute; thể cho ta cảm thấy hạnh ph&uacute;c trong thời gian d&agrave;i, nhưng con người lại lu&ocirc;n chi tiền cho đồ d&ugrave;ng, dụng cụ hơn l&agrave; cho những trải nghiệm. Bởi đồ đạc sẽ dễ d&agrave;ng so s&aacute;nh với người kh&aacute;c hơn l&agrave; kinh nghiệm. Nh&agrave; t&acirc;m l&yacute; học Sonia Ryu Bomi ASCII đ&atilde; n&oacute;i: T&uacute;i x&aacute;ch m&agrave; bạn sở hữu gi&uacute;p bạn dễ so s&aacute;nh với người kh&aacute;c hơn. Gi&aacute; trị của chiếc t&uacute;i x&aacute;ch c&oacute; thể dễ d&agrave;ng x&aacute;c định qua gi&aacute; tiền của chiếc t&uacute;i x&aacute;ch đấy. Nếu n&oacute; l&agrave; h&agrave;ng hiệu th&igrave; mọi người lại c&agrave;ng biết gi&aacute; trị của n&oacute; v&agrave; c&agrave;ng dễ để so s&aacute;nh.</p>
<p class="block_5">Ngược lại, nếu bạn định so s&aacute;nh kh&oacute;a học yoga của m&igrave;nh với b&agrave;i tập golf của người kh&aacute;c, hay kinh nghiệm c&acirc;u c&aacute; của bản th&acirc;n với trải nghiệm leo n&uacute;i cắm trại của ai đ&oacute; th&igrave; bạn sẽ cần sức tưởng tượng phong ph&uacute;.</p>
<p class="block_5">Nếu so s&aacute;nh bằng kinh nghiệm th&igrave; kh&oacute; c&oacute; thể biết được ai l&agrave; người ưu t&uacute; hơn, nhưng nếu bạn d&ugrave;ng đồ vật để so s&aacute;nh th&igrave; mọi chuyện sẽ dễ d&agrave;ng hơn nhiều. V&agrave; c&oacute; vẻ đồ đạc sẽ gi&uacute;p bạn nhanh ch&oacute;ng khẳng định được gi&aacute; trị bản th&acirc;n.</p>
<p class="block_5">Tuy nhi&ecirc;n, thực tế th&igrave; ch&iacute;nh kinh nghiệm mới mang lại cho bạn niềm hạnh ph&uacute;c l&acirc;u d&agrave;i. Cho n&ecirc;n, thay v&igrave; đi sắm đủ thứ để khẳng đinh gi&aacute; trị bản th&acirc;n th&igrave; việc t&iacute;ch lũy kinh nghiệm, n&acirc;ng cao khả năng h&agrave;nh động sẽ gi&uacute;p bạn c&oacute; nhiều cảm nhận phong ph&uacute;. Hơn nữa, kinh nghiệm rất kh&oacute; để so s&aacute;nh với người kh&aacute;c, n&ecirc;n bạn kh&ocirc;ng cần &eacute;p m&igrave;nh phải c&oacute; những điều đặc biệt n&agrave;o cả.</p>
<p class="block_8">Thỏa m&atilde;n khi kh&ocirc;ng so s&aacute;nh</p>
<p class="block_5">Việc so s&aacute;nh bản th&acirc;n với người kh&aacute;c giống như l&ograve;ng ham muốn đồ đạc của bản th&acirc;n vậy. N&oacute; sẽ kh&ocirc;ng bao giờ kết th&uacute;c. Hiện giờ t&ocirc;i đang viết cuốn s&aacute;ch n&agrave;y, nhưng khi nghĩ đến cuốn s&aacute;ch của những người giỏi hơn m&igrave;nh viết ra th&igrave; t&ocirc;i lại chẳng thể viết tiếp được chữ n&agrave;o. Xung quanh t&ocirc;i lu&ocirc;n c&oacute; nhiều người giỏi hơn, v&agrave; khi so s&aacute;nh với họ, t&ocirc;i lại nghĩ: C&aacute;i loại như m&igrave;nh th&igrave;&hellip; v&agrave; thế l&agrave; t&ocirc;i kh&ocirc;ng l&agrave;m được việc g&igrave; cả.</p>
<p class="block_5">Những đồ vật hiện t&ocirc;i đang c&oacute; kh&ocirc;ng phải l&agrave; những m&oacute;n đồ &ldquo;ao ước&rdquo; khi ganh tị với người kh&aacute;c, m&agrave; l&agrave; những m&oacute;n đồ thực sự cần thiết do ch&iacute;nh t&ocirc;i lựa chọn.</p>
<p class="block_5">Nếu trở th&agrave;nh một người sống tối giản, biết bản th&acirc;n cần g&igrave;, th&igrave; bạn sẽ kh&ocirc;ng tập trung v&agrave;o một ai đ&oacute; để so s&aacute;nh m&agrave; chỉ ch&uacute; &yacute; v&agrave;o bản th&acirc;n m&igrave;nh th&ocirc;i.</p>
<p class="block_5">T&ocirc;i đ&atilde; c&oacute; tất cả những g&igrave; t&ocirc;i cần. T&ocirc;i kh&ocirc;ng c&ograve;n thiếu thứ g&igrave; cả. V&igrave; vậy, t&ocirc;i cũng kh&ocirc;ng cần thiết phải so s&aacute;nh bản th&acirc;n với người kh&aacute;c.</p>
<hr class="calibre2" />
<p class="block_9">Kh&ocirc;ng c&ograve;n sợ c&aacute;i nh&igrave;n của người kh&aacute;c</p>
<p class="block_10">&ldquo;Người ch&uacute; &yacute; đến gương mặt của bạn chỉ c&oacute; ch&iacute;nh bạn m&agrave; th&ocirc;i.&rdquo;</p>
<p class="block_9">&minus; Kishimi Ichiro</p>
<hr class="calibre2" />
<p class="block_8">Đến m&egrave;o hoang cũng kh&ocirc;ng tự s&aacute;t</p>
<p class="block_5">Bới đồ ăn thừa, chạy lung tung v&agrave;o ban đ&ecirc;m, đến m&egrave;o hoang, lo&agrave;i động vật c&oacute; c&aacute;ch sống như vậy, cũng kh&ocirc;ng chọn tự s&aacute;t. Bởi ch&uacute;ng chẳng phải ch&uacute; &yacute; đến &aacute;nh mắt của người kh&aacute;c hay phải xấu hổ về bản th&acirc;n m&igrave;nh cả. Thậm ch&iacute;, nếu những người hay nhận viện trợ từ thiện m&agrave; kh&ocirc;ng ch&uacute; &yacute; đến &aacute;nh mắt của mọi người th&igrave; họ c&oacute; thể sống một c&aacute;ch thoải m&aacute;i.</p>
<p class="block_5">Sau khi giảm tối đa đồ đạc trong nh&agrave;, số quần &aacute;o để mặc ra ngo&agrave;i của t&ocirc;i cũng được cắt giảm hết mức. Giống như h&igrave;nh tượng Steve Jobs, Mark Zuckerberg, t&ocirc;i mặc những bộ quần &aacute;o giống nhau v&agrave; giữ ở số lượng thấp nhất. Với họ, thời gian để chọn quần &aacute;o thật l&atilde;ng ph&iacute;. Họ th&agrave; d&agrave;nh thời gian đ&oacute; v&agrave;o c&ocirc;ng việc s&aacute;ng tạo c&ograve;n hơn. Nếu để t&acirc;m đến việc tối giản quần &aacute;o, bạn sẽ c&oacute; kh&aacute; nhiều thời gian để tập trung v&agrave;o những việc quan trọng của bản th&acirc;n.</p>
<p class="block_8">Steve Jobs kh&ocirc;ng bao giờ căng thẳng</p>
<p class="block_5">C&ugrave;ng với c&aacute;ch ăn mặc tối giản, c&oacute; rất nhiều thứ đ&atilde; thay đổi. Chọn những bộ quần &aacute;o ph&ugrave; hợp với ch&iacute;nh m&igrave;nh, t&ocirc;i kh&ocirc;ng cần bận t&acirc;m xem n&oacute; c&oacute; bị lỗi mốt hay kh&ocirc;ng. T&ocirc;i cũng kh&ocirc;ng c&ograve;n chạy theo những tr&agrave;o lưu mới lạ đang hiện h&agrave;nh, thế n&ecirc;n cũng kh&ocirc;ng phải lo bộ quần &aacute;o của m&igrave;nh c&oacute; bắt mắt kh&ocirc;ng? Phối đồ như vậy đ&atilde; đ&uacute;ng chưa? Hay phải ch&uacute; &yacute; nhận x&eacute;t của người kh&aacute;c. Bạn cũng sẽ chẳng thấy ghen tị với những bộ đồ đắt tiền của một ai đ&oacute; hay xấu hổ về bộ quần &aacute;o rẻ tiền của m&igrave;nh.</p>
<p class="block_5">Thường th&igrave; khi bước v&agrave;o c&aacute;c cửa h&agrave;ng sang trọng, ta hay cảm thấy căng thẳng. Liệu Steve Jobs, người lu&ocirc;n mặc một kiểu quần &aacute;o khi bước v&agrave;o Comme des Garcons sẽ nghĩ g&igrave; về c&aacute;ch phối đồ của m&igrave;nh, hay &ocirc;ng c&oacute; căng thẳng kh&ocirc;ng?</p>
<p class="block_5">T&ocirc;i đang tiến h&agrave;nh tối giản tủ quần &aacute;o của m&igrave;nh v&agrave; giờ th&igrave; t&ocirc;i cũng chẳng c&ograve;n quan t&acirc;m xem người kh&aacute;c nghĩ g&igrave; về t&ocirc;i. C&ograve;n nếu l&agrave; t&ocirc;i trước đ&acirc;y, th&igrave; d&ugrave; c&oacute; đi dạo tr&ecirc;n phố t&ocirc;i cũng băn khoăn: Liệu m&igrave;nh c&oacute; bị cho l&agrave; một kẻ đ&aacute;ng xấu hổ kh&ocirc;ng nhỉ? M&igrave;nh sẽ bị người ta đ&aacute;nh gi&aacute; thế n&agrave;o nhỉ?...</p>
<p class="block_8">V&igrave; sao ăn thịt nướng một m&igrave;nh lại kh&oacute; khăn đến vậy?</p>
<p class="block_5">C&aacute;i kh&oacute; khăn nhất khi đi ăn đồ nướng một m&igrave;nh l&agrave; khi bạn đang nướng thịt, bạn sẽ c&oacute; cảm gi&aacute;c c&aacute;c nh&acirc;n vi&ecirc;n hay những vị kh&aacute;ch kh&aacute;c đang chỉ chỏ v&agrave;o m&igrave;nh v&agrave; n&oacute;i: Hay đi một m&igrave;nh nhỉ, đi một m&igrave;nh tr&ocirc;ng buồn thật đấy&hellip; V&agrave; c&oacute; lẽ họ đang thực sự nghĩ như vậy trong đầu. Tuy nhi&ecirc;n, t&igrave;nh trạng đấy chỉ k&eacute;o d&agrave;i 10 đến 30 gi&acirc;y l&agrave; c&ugrave;ng. Khi đi ăn đồ nướng một m&igrave;nh, bạn chỉ tập trung v&agrave;o ch&iacute;nh bản th&acirc;n m&igrave;nh m&agrave; th&ocirc;i. Nếu bữa ăn đ&oacute; hết hai tiếng th&igrave; tức l&agrave; bạn đ&atilde; d&agrave;nh hai tiếng chỉ cho bản th&acirc;n m&igrave;nh. Nếu l&uacute;c n&agrave;y bạn l&agrave; những vị kh&aacute;ch kia, bạn sẽ thấy l&agrave; họ chẳng để &yacute;, soi m&oacute;i bất cứ ai cả. Nếu chuyển c&acirc;u tr&iacute;ch dẫn của Kishmi Ichiro v&agrave;o trường hợp n&agrave;y c&oacute; lẽ sẽ l&agrave;: Người quan t&acirc;m đến việc bạn đi ăn thịt nướng một m&igrave;nh chỉ c&oacute; ch&iacute;nh bạn m&agrave; th&ocirc;i.</p>
<p class="block_5">Ch&uacute;ng ta kh&oacute; c&oacute; thể kiểm chứng được c&aacute;ch nh&igrave;n nhận của người kh&aacute;c. Đi ăn thịt nướng một m&igrave;nh d&ugrave; c&oacute; bị cho l&agrave; đ&aacute;ng thương th&igrave; cũng chẳng thể kiểm chứng việc n&agrave;y được. Thậm ch&iacute; nếu c&oacute; hỏi trực tiếp người ta l&agrave;: Anh c&oacute; thấy người đi một m&igrave;nh l&uacute;c n&atilde;y đ&aacute;ng thương kh&ocirc;ng? Th&igrave; bạn cũng chỉ nhận được c&acirc;u trả lời l&agrave;: Kh&ocirc;ng, t&ocirc;i kh&ocirc;ng nghĩ vậy. Thậm ch&iacute; d&ugrave; bạn c&oacute; chứng cứ như: L&uacute;c n&atilde;y t&ocirc;i thấy anh nh&igrave;n anh ta v&agrave; cười m&atilde;i th&ocirc;i đấy. Th&igrave; ngay lập tức, họ sẽ viện một cớ kh&aacute;c cho m&igrave;nh. C&oacute; lẽ, người đ&oacute; cho rằng đi ăn thịt nướng một m&igrave;nh thật đ&aacute;ng thương, cũng c&oacute; lẽ họ kh&ocirc;ng cho l&agrave; như vậy. Những suy nghĩ trong đầu của người kh&aacute;c, ch&uacute;ng ta kh&ocirc;ng thể n&agrave;o kiểm chứng được.</p>
<p class="block_5">D&ugrave; bạn c&oacute; để &yacute; đến những việc đấy đi chăng nữa th&igrave; cũng kh&ocirc;ng giải quyết được g&igrave;. N&oacute; chỉ khiến bạn thấy sợ h&atilde;i trước &aacute;nh mắt của mọi người v&agrave; kh&ocirc;ng d&aacute;m thử sức với những việc m&igrave;nh muốn l&agrave;m. Nếu bạn th&iacute;ch đi ăn đồ nướng một m&igrave;nh, h&atilde;y đi đi. Khi bạn thực sự muốn l&agrave;m một điều g&igrave; đ&oacute;, đừng để &yacute; đến &aacute;nh mắt của mọi người, v&igrave; họ chỉ đang tập trung v&agrave;o ch&iacute;nh họ m&agrave; th&ocirc;i.</p>
<p class="block_8">H&atilde;y vứt những đồ m&agrave; bạn đ&atilde; sắm chỉ v&igrave; &aacute;nh mắt của người kh&aacute;c</p>
<p class="block_5">Trước đ&acirc;y t&ocirc;i rất gh&eacute;t s&aacute;ch điện tử v&agrave; chỉ cảm thấy s&aacute;ch giấy mới l&agrave; tốt nhất. Đọc theo từng trang s&aacute;ch bao giờ cũng nhanh hơn, cảm nhận hơi ấm qua từng con chữ, thưởng thức c&aacute;ch bố cục, b&agrave;y tr&iacute; c&ocirc;ng phu v&agrave; hơn hết l&agrave; tốt cho mắt.</p>
<p class="block_5">Tuy nhi&ecirc;n, l&yacute; do thực sự khiến t&ocirc;i gh&eacute;t đọc s&aacute;ch điện tử kh&ocirc;ng phải chỉ l&agrave; n&oacute; kh&ocirc;ng c&oacute; sức hấp dẫn như s&aacute;ch giấy, m&agrave; l&agrave; d&ugrave; c&oacute; đọc xong, t&ocirc;i cũng kh&ocirc;ng t&iacute;ch trữ được những thứ đ&atilde; đọc. Bởi v&igrave; t&ocirc;i th&iacute;ch s&aacute;ch n&ecirc;n t&ocirc;i muốn t&iacute;ch trữ thật nhiều s&aacute;ch trong nh&agrave;. Nhưng thực ra t&ocirc;i giữ những cuốn s&aacute;ch đấy l&agrave; để được mọi người khen t&ocirc;i l&agrave; người ham học hỏi v&agrave; l&agrave; người s&acirc;u sắc.</p>
<p class="block_5">Qua những cuốn s&aacute;ch đấy, t&ocirc;i muốn thể hiện gi&aacute; trị bản th&acirc;n cho mọi người thấy. Ch&iacute;nh v&igrave; vậy t&ocirc;i cần những cuốn s&aacute;ch sau khi đọc xong c&oacute; thể t&iacute;ch trữ lại được. Với s&aacute;ch giấy, bất cứ ai cũng dễ d&agrave;ng nh&igrave;n thấy l&agrave; t&ocirc;i đ&atilde; đọc bao nhi&ecirc;u cuốn. C&ograve;n với s&aacute;ch điện tử, d&ugrave; t&ocirc;i c&oacute; đọc v&agrave;i ngh&igrave;n cuốn th&igrave; người ta cũng chỉ nh&igrave;n thấy một cuốn hiện hữu ở đ&acirc;y th&ocirc;i. V&igrave; thế m&agrave; trong nh&agrave; t&ocirc;i t&iacute;ch trữ một đống s&aacute;ch để &ldquo;l&uacute;c n&agrave;o đấy&rdquo; t&ocirc;i sẽ đọc.</p>
<p class="block_5">C&ograve;n giờ đ&acirc;y, khi đ&atilde; vứt hết gi&aacute; s&aacute;ch đi rồi, t&ocirc;i lại c&oacute; thể tập trung v&agrave;o một quyển duy nhất m&agrave; t&ocirc;i muốn đọc. Kết quả l&agrave; số s&aacute;ch t&ocirc;i đọc c&ograve;n nhiều hơn cả trước đ&acirc;y. Thậm ch&iacute; khi vứt đống s&aacute;ch cũ đi, t&ocirc;i lại thấy c&oacute; hứng th&uacute; với những loại s&aacute;ch mới. C&oacute; thể n&oacute;i l&agrave; sau khi vứt đi, t&ocirc;i đ&atilde; c&oacute; được nhiều thứ hơn cho m&igrave;nh.</p>
<p class="block_8">&Yacute; nghĩa của bộ sưu tập &ldquo;những chiếc m&aacute;y ảnh rỗng&rdquo;</p>
<p class="block_5">T&ocirc;i rất th&iacute;ch chụp ảnh. T&ocirc;i cũng rất tự tin với những kiến thức về chụp ảnh của m&igrave;nh. Thậm ch&iacute; đ&ocirc;i l&uacute;c t&ocirc;i c&ograve;n d&ugrave;ng ph&ograve;ng bếp của m&igrave;nh để l&agrave;m ph&ograve;ng tối rửa ảnh. T&ocirc;i đ&atilde; sưu tầm rất nhiều m&aacute;y ảnh đẹp qua c&aacute;c buổi đấu gi&aacute;.</p>
<p class="block_5">Nhưng t&ocirc;i lại chưa một lần sử dụng đến ch&uacute;ng, thậm ch&iacute; t&ocirc;i c&ograve;n chẳng lắp film v&agrave;o m&agrave; cứ để như vậy trong nh&agrave;. N&oacute; chỉ đơn giản để n&oacute;i cho mọi người biết l&agrave; t&ocirc;i c&oacute; nhiều m&aacute;y ảnh, v&agrave; như vậy mọi người sẽ thấy l&agrave; t&ocirc;i th&iacute;ch chụp ảnh. Đồng thời qua đ&oacute; t&ocirc;i c&oacute; thể thể hiện được gi&aacute; trị bản th&acirc;n m&igrave;nh.</p>
<p class="block_5">Hiện tại, t&ocirc;i đ&atilde; b&aacute;n hết những chiếc m&aacute;y ảnh trong nh&agrave;. T&ocirc;i li&ecirc;n hệ với đại l&yacute; b&aacute;n đấu gi&aacute; v&agrave; b&aacute;n hết ch&uacute;ng đi. Từ sau khi bỏ hết những m&oacute;n đồ chỉ mua về theo c&aacute;ch nghĩ của người kh&aacute;c, t&ocirc;i thấy m&igrave;nh đ&atilde; kh&ocirc;ng c&ograve;n quan t&acirc;m xem mọi người nghĩ g&igrave; về m&igrave;nh nữa. T&ocirc;i kh&ocirc;ng thấy tự ti về bản th&acirc;n hay thấy tự h&agrave;o, khoe khoang khi được người kh&aacute;c c&ocirc;ng nhận. Vứt bớt đồ đạc trong nh&agrave;, t&ocirc;i cũng vứt lu&ocirc;n những suy nghĩ, th&aacute;i độ v&ocirc; nghĩa đ&oacute; ra khỏi đầu.</p>
<p class="block_5">Sau khi chuyển đến nh&agrave; mới, t&ocirc;i muốn biến n&oacute; th&agrave;nh ng&ocirc;i nh&agrave; kiểu mẫu cho người sống tối giản. T&ocirc;i sẽ biến n&oacute; th&agrave;nh ng&ocirc;i nh&agrave; triển l&atilde;m cho bất cứ ai c&oacute; hứng th&uacute; với lối sống tối giản hay những người sống tối giản kh&aacute;c như t&ocirc;i đến tham quan. Hiện tại t&ocirc;i đang sống ở Fudomae. Nếu bạn c&oacute; dịp đến đ&acirc;y th&igrave; h&atilde;y gh&eacute; qua nh&agrave; t&ocirc;i nh&eacute;. T&ocirc;i cũng rất vui nếu nhận được những g&oacute;p &yacute; của bạn cho ng&ocirc;i nh&agrave; n&agrave;y. Ng&ocirc;i nh&agrave; n&agrave;y của t&ocirc;i, d&ugrave; c&oacute; ai đến thăm v&agrave;o bất cứ l&uacute;c n&agrave;o, t&ocirc;i cũng kh&ocirc;ng c&oacute; g&igrave; phải xấu hổ cả. Thậm ch&iacute; cả ba l&ocirc;, v&iacute; tiền của t&ocirc;i cũng c&oacute; thể cho bạn xem.</p>
<hr class="calibre2" />
<p class="block_9">Th&oacute;i quen h&agrave;nh động</p>
<p class="block_10">&ldquo;Khi tự h&agrave;nh động, c&oacute; thể bạn kh&ocirc;ng đủ sức để ho&agrave;n th&agrave;nh tất cả mọi việc, nhưng bạn đ&atilde; h&agrave;nh động v&agrave; đ&oacute; mới l&agrave; điều quan trọng.&rdquo;</p>
<p class="block_9">&minus; Mahatma Ganhdi</p>
<hr class="calibre2" />
<p class="block_8">T&ocirc;i, một người lu&ocirc;n hướng nội, đ&atilde; thay đổi</p>
<p class="block_5">Sau một thời gian d&agrave;i, giờ đ&acirc;y, t&ocirc;i kh&ocirc;ng c&ograve;n sợ c&aacute;ch nh&igrave;n của người kh&aacute;c về m&igrave;nh nữa. T&ocirc;i cũng c&oacute; thể l&agrave;m tốt c&aacute;c c&ocirc;ng việc nh&agrave; mỗi ng&agrave;y v&agrave; cảm thấy y&ecirc;u ch&iacute;nh bản th&acirc;n m&igrave;nh hơn. Dần dần, t&ocirc;i cũng bắt đầu trở th&agrave;nh người theo ph&aacute;i &ldquo;h&agrave;nh động&rdquo;. Chẳng c&oacute; g&igrave; cản trở mọi hoạt động của t&ocirc;i. V&agrave; t&ocirc;i đ&atilde; bắt đầu một v&ograve;ng tuần ho&agrave;n cho lối sống tối giản. Ban đầu n&oacute; chỉ l&agrave; một chấm nhỏ th&ocirc;i, nhưng sau n&agrave;y, t&ocirc;i chắc chắn sẽ vẽ n&ecirc;n được v&ograve;ng tr&ograve;n lớn.</p>
<p class="block_5">T&ocirc;i, một người vốn lu&ocirc;n e ngại c&aacute;ch nh&igrave;n của người kh&aacute;c, kh&ocirc;ng d&aacute;m thử sức với bất cứ điều g&igrave;, nay đ&atilde; l&agrave;m được những điều sau:</p>
<p class="block_5">Thử sức với m&ocirc;n lặn (thực ra từ v&agrave;i năm trước t&ocirc;i đ&atilde; định đi học rồi).</p>
<p class="block_5">Tập thiền (t&ocirc;i đ&atilde; kh&aacute; lo lắng khi tham gia buổi tọa đ&agrave;m về thiền của nh&agrave; sư Koike Ryunosuke).</p>
<p class="block_5">Tập yoga (l&uacute;c đầu t&ocirc;i rất lo v&igrave; cơ thể m&igrave;nh kh&aacute; cứng n&ecirc;n khi tập c&oacute; bị người kh&aacute;c cười hay kh&ocirc;ng).</p>
<p class="block_5">Li&ecirc;n lạc với người m&agrave; t&ocirc;i muốn gặp v&agrave; t&ocirc;i đ&atilde; gặp được (d&ugrave; l&agrave; người nổi tiếng hay bất cứ ai).</p>
<p class="block_5">Tham gia c&aacute;c buổi họp mặt của những người sống tối giản tr&ecirc;n to&agrave;n quốc (lần n&agrave;o cũng rất vui).</p>
<p class="block_5">L&agrave;m quen với bạn b&egrave; tr&ecirc;n mạng (t&ocirc;i đ&atilde; c&oacute; thể kết bạn với mọi người ở khắp nơi).</p>
<p class="block_5">Lập một trang web ri&ecirc;ng cho m&igrave;nh (l&uacute;c trước t&ocirc;i hay ch&ecirc; bai mấy tay tự đăng th&ocirc;ng tin của bản th&acirc;n l&ecirc;n mạng thật qu&aacute; ngớ ngẩn).</p>
<p class="block_5">Chuyển khỏi căn nh&agrave; đ&atilde; sống trong 10 năm (lần n&agrave;y t&ocirc;i tốn 30 ph&uacute;t để chuyển đi, lần sau t&ocirc;i nghĩ sẽ kh&ocirc;ng đến 20 ph&uacute;t).</p>
<p class="block_5">Tỏ t&igrave;nh với c&ocirc; g&aacute;i t&ocirc;i vẫn lu&ocirc;n th&iacute;ch, v&agrave; ch&uacute;ng t&ocirc;i đ&atilde; hẹn h&ograve; với nhau (nếu l&agrave; t&ocirc;i trước đ&acirc;y th&igrave; tuyệt đối kh&ocirc;ng c&oacute; chuyện n&agrave;y).</p>
<p class="block_5">Cuối c&ugrave;ng, hơn bất cứ điều g&igrave; l&agrave; t&ocirc;i đ&atilde; viết một cuốn s&aacute;ch (nếu l&agrave; t&ocirc;i trước đ&acirc;y, t&ocirc;i sẽ n&oacute;i: Bỏ đi, kh&ocirc;ng thấy xấu hổ &agrave;!).</p>
<p class="block_5">Về c&ocirc; g&aacute;i m&agrave; t&ocirc;i đ&atilde; tỏ t&igrave;nh, sau đ&oacute; t&ocirc;i đ&atilde; bị n&oacute;i lời chia tay, t&ocirc;i tự an ủi m&igrave;nh rằng c&oacute; thể do c&ocirc; ấy c&ograve;n chưa hiểu hết về c&aacute;ch sống tối giản của t&ocirc;i.</p>
<p class="block_5">Sắp tới, t&ocirc;i sẽ tự học tiếng Anh ở nh&agrave;. T&ocirc;i cũng đang l&ecirc;n kế hoạch cho c&aacute;c hoạt động ngo&agrave;i trời như lướt s&oacute;ng hay leo n&uacute;i hoặc thi lấy bằng l&aacute;i xe m&aacute;y. T&ocirc;i, một kẻ suốt ng&agrave;y ru r&uacute; trong ph&ograve;ng sao lại c&oacute; thể đi l&agrave;m mấy việc n&agrave;y nhỉ? Chẳng nhẽ t&ocirc;i đ&atilde; bị người ngo&agrave;i h&agrave;nh tinh gắn chip trong đầu sao?</p>
<p class="block_5">Kh&ocirc;ng! T&ocirc;i chỉ vứt bớt đồ đi m&agrave; th&ocirc;i.</p>
<p class="block_8">Nếu phải chọn &ldquo;hối tiếc v&igrave; kh&ocirc;ng l&agrave;m&rdquo; th&igrave; t&ocirc;i th&agrave; chọn &ldquo;hối tiếc v&igrave; lỡ l&agrave;m&rdquo;</p>
<p class="block_5">Nếu n&oacute;i về hối tiếc th&igrave; sự hối tiếc do kh&ocirc;ng l&agrave;m g&igrave; sẽ lớn hơn rất nhiều so với sự hối tiếc v&igrave; m&igrave;nh đ&atilde; l&agrave;m. Trong t&acirc;m l&yacute; học gọi hiện tượng n&agrave;y l&agrave; &ldquo;Hiệu ứng Zeigarnik&rdquo;. Đ&oacute; l&agrave; hiện tượng m&agrave; con người ghi nhớ những việc kh&ocirc;ng th&agrave;nh c&ocirc;ng hay những việc bỏ dở l&acirc;u hơn l&agrave; những việc th&agrave;nh c&ocirc;ng.</p>
<p class="block_5">V&iacute; dụ: chắc hẳn ai cũng c&oacute; một lần hối tiếc v&igrave; kh&ocirc;ng thổ lộ t&acirc;m tư t&igrave;nh cảm của m&igrave;nh cho người m&igrave;nh y&ecirc;u (t&ocirc;i cũng đ&atilde; hối tiếc điều đ&oacute;). V&agrave; sự hối tiếc đ&oacute; đi theo ch&uacute;ng ta m&atilde;i m&atilde;i. Những ai rụt r&egrave;, kh&ocirc;ng d&aacute;m thử sức sẽ lu&ocirc;n tiếc nuối v&igrave; m&igrave;nh đ&atilde; kh&ocirc;ng d&aacute;m thử. Với những người như vậy, t&ocirc;i chỉ c&oacute; một lời khuy&ecirc;n cho họ: d&ugrave; th&agrave;nh c&ocirc;ng hay thất bại, bạn cũng đ&atilde; chiến thắng v&igrave; bạn đ&atilde; l&agrave;m.</p>
<p class="block_5">So với sự tiếc nuối v&igrave; &ldquo;t&ocirc;i kh&ocirc;ng d&aacute;m l&agrave;m&rdquo; th&igrave; sự tiếc nuối v&igrave; &ldquo;t&ocirc;i l&agrave;m sai mất rồi&rdquo; lại nhẹ hơn rất nhiều. Ch&iacute;nh v&igrave; vậy m&agrave; việc bạn c&oacute; h&agrave;nh động hay kh&ocirc;ng c&oacute; li&ecirc;n hệ trực tiếp đến hạnh ph&uacute;c của bạn. Vứt những cuốn s&aacute;ch y&ecirc;u th&iacute;ch, c&oacute; lẽ t&ocirc;i sẽ hối hận v&igrave; m&igrave;nh đ&atilde; sai, nhưng t&ocirc;i sẽ c&ograve;n hối hận hơn nếu t&ocirc;i kh&ocirc;ng vứt. Vậy n&ecirc;n, t&ocirc;i cứ vứt đi th&ocirc;i.</p>
<p class="block_8">Người sống tối giản lu&ocirc;n t&iacute;ch cực!</p>
<p class="block_5">&ldquo;Đ&aacute;m cưới &aacute;? Nếu được th&igrave; h&atilde;y chuẩn bị ba triệu y&ecirc;n đi nh&eacute;. Sau n&agrave;y anh muốn c&oacute; hai con &aacute;. Thế th&igrave; một đứa tốn khoảng 20 triệu y&ecirc;n, cứ thế m&agrave; t&iacute;nh l&ecirc;n nh&eacute;. Rồi cậu cũng n&ecirc;n t&iacute;ch sẵn khoảng 30 triệu y&ecirc;n cho tuổi gi&agrave; nữa nh&eacute;. &Agrave; m&agrave; qu&ecirc;n mất, sau n&agrave;y trong đ&aacute;m tang cũng phải c&oacute; khoảng hai triệu y&ecirc;n nữa đấy.&rdquo;</p>
<p class="block_5">Nếu bất ngờ nhắc một l&uacute;c ngần đấy tiền th&igrave; chắc hẳn ai cũng sẽ bị trầm cảm mất. V&agrave; ch&uacute;ng ta rất dễ bị mắc lừa bởi con số đấy: &Ocirc;i, kh&ocirc;ng đủ tiền rồi, phải t&iacute;ch th&ecirc;m thật nhiều nữa&hellip;</p>
<p class="block_5">Tất cả những khoản tiền n&agrave;y đều chỉ l&agrave; tiền chuẩn bị v&igrave; c&aacute;i nh&igrave;n của người kh&aacute;c, l&agrave; số tiền phung ph&iacute; cho những thứ giả tạo bề ngo&agrave;i. Số tiền thực sự cần thiết cho cuộc sống sinh hoạt của con người kh&ocirc;ng nhiều đến mức vậy. Nếu cần ngần đấy tiền thật th&igrave; mọi người ở c&aacute;c nước đ&oacute;i ngh&egrave;o l&agrave;m thế n&agrave;o để kết h&ocirc;n, để sinh con dưỡng c&aacute;i?</p>
<p class="block_5">Nếu bạn t&iacute;nh to&aacute;n được chi ph&iacute; tối thiểu cần cho cuộc sống th&igrave; mọi thứ sẽ đơn giản hơn rất nhiều. Nếu biết rằng chỉ cần c&oacute; ngần n&agrave;y th&ocirc;i l&agrave; c&oacute; thể sống vui vẻ tự tại được rồi th&igrave; bạn sẽ chọn cho m&igrave;nh những c&ocirc;ng việc thử th&aacute;ch hơn nhiều. Với người sống tối giản th&igrave; chẳng c&oacute; thứ g&igrave; l&agrave; dễ d&agrave;ng mất đi cả. Thế n&ecirc;n bạn c&oacute; thể vui vẻ tận hưởng cuộc sống.</p>
<p class="block_8">Để duy tr&igrave; được đồ đạc, bạn kh&ocirc;ng thể mạo hiểm</p>
<p class="block_5">Nếu bạn muốn duy tr&igrave; t&igrave;nh trạng cuộc sống được cải thiện sau nhiều năm v&agrave; kh&ocirc;ng muốn vứt bỏ những đồ vật m&igrave;nh t&iacute;ch g&oacute;p được th&igrave; c&aacute;ch duy nhất l&agrave; duy tr&igrave; t&igrave;nh trạng hiện tại. Điều đ&oacute; cũng c&oacute; nghĩa l&agrave; bạn kh&ocirc;ng bao giờ để bản th&acirc;n mạo hiểm, thay đổi. Để điều kiện sống kh&ocirc;ng đi xuống, để c&oacute; thể tiếp tục sở hữu những m&oacute;n đồ n&agrave;y, bạn chỉ c&oacute; thể tiếp tục l&agrave;m những c&ocirc;ng việc bạn kh&ocirc;ng mong muốn. Người ta hay n&oacute;i rằng: Để ăn, để sống th&igrave; cần phải chịu đựng. Nhưng c&aacute;i &ldquo;để ăn, để sống&rdquo; ở đ&acirc;y chẳng qua chỉ l&agrave; duy tr&igrave; đồ đạc v&agrave; ch&uacute; &yacute; đến &aacute;nh mắt của người kh&aacute;c, tất cả cũng chỉ l&agrave; những thứ h&agrave;o nho&aacute;ng b&ecirc;n ngo&agrave;i m&agrave; th&ocirc;i.</p>
<p class="block_5">Nếu xung quanh bạn chẳng c&oacute; g&igrave; vướng bận, bạn c&oacute; thể đi đến bất cứ đ&acirc;u v&agrave;o bất cứ l&uacute;c n&agrave;o.</p>
<p class="block_5">Nếu kh&ocirc;ng ch&uacute; &yacute; đến c&aacute;ch nh&igrave;n của người kh&aacute;c, bạn c&oacute; thể thử sức với mọi thứ m&agrave; kh&ocirc;ng sợ thất bại.</p>
<p class="block_5">Nếu bỏ bớt đồ đạc trong tay, chi ph&iacute; tối thiểu cho cuộc sống của bạn cũng được giảm xuống v&agrave; bạn c&oacute; thể thoải m&aacute;i tận hưởng mọi thứ.</p>
<p class="block_5">Nếu bạn cứ m&atilde;i trăn trở v&igrave; những việc giống nhau, bạn chỉ c&oacute; thể so s&aacute;nh c&aacute;i lợi v&agrave; c&aacute;i hại của từng c&aacute;ch l&agrave;m v&agrave; sống trong những th&aacute;ng ng&agrave;y chỉ c&oacute; đi t&igrave;m xem phương ph&aacute;p n&agrave;o l&agrave; hiệu quả nhất. T&ocirc;i cũng đ&atilde; từng như vậy v&agrave; cuối c&ugrave;ng lu&ocirc;n l&agrave; ngủ qu&ecirc;n l&uacute;c n&agrave;o kh&ocirc;ng biết. B&acirc;y giờ th&igrave; t&ocirc;i sẽ l&agrave;m thử m&agrave; kh&ocirc;ng cần đắn đo g&igrave;. V&agrave; n&oacute; c&oacute; phải l&agrave; c&aacute;ch hiệu quả nhất kh&ocirc;ng cũng kh&ocirc;ng c&ograve;n quan trọng nữa. T&ocirc;i đ&atilde; đi rất nhiều đường v&ograve;ng để đến được bước viết cuốn s&aacute;ch n&agrave;y. Nếu bạn muốn đến đ&iacute;ch nhanh ch&oacute;ng th&igrave; con t&agrave;u c&oacute; nhiều người đi l&agrave; lựa chọn tốt nhất cho bạn.</p>
<p class="block_8">Kinh nghiệm th&igrave; kh&ocirc;ng thể bị cướp hay bị lấy trộm</p>
<p class="block_5">Điều quan trọng l&agrave; kinh nghiệm m&agrave; ch&uacute;ng ta c&oacute; được qua những h&agrave;nh động, trải nghiệm l&agrave; thứ kh&ocirc;ng thể cho ai vay mượn, cũng kh&ocirc;ng thể bị ai cướp mất như c&aacute;c m&oacute;n đồ đạc th&ocirc;ng thường.</p>
<p class="block_5">D&ugrave; ai đ&oacute; c&oacute; muốn cướp kinh nghiệm của bạn th&igrave; họ cũng kh&ocirc;ng thể cướp đi được. Kinh nghiệm kh&aacute;c với những vật ngo&agrave;i th&acirc;n, n&oacute; lu&ocirc;n đi theo bạn đến bất cứ đ&acirc;u, v&agrave;o bất kỳ l&uacute;c n&agrave;o. V&agrave; đến cuối c&ugrave;ng, thứ c&ograve;n lại duy nhất chỉ c&oacute; kinh nghiệm của bạn m&agrave; th&ocirc;i.</p>
<hr class="calibre2" />
<p class="block_9">N&acirc;ng cao sức tập trung. Thấu hiểu bản th&acirc;n</p>
<p class="block_10">&ldquo;T&ocirc;i tự h&agrave;o về những điều m&igrave;nh chưa l&agrave;m cũng như tự h&agrave;o về những điều t&ocirc;i đang l&agrave;m.&rdquo;</p>
<p class="block_9">&minus; Steve Jobs</p>
<hr class="calibre2" />
<p class="block_8">&ldquo;Th&ocirc;ng điệp thầm lặng&rdquo; đến từ đồ đạc</p>
<p class="block_5">Sau khi vứt bớt đồ đạc, bạn c&oacute; thể n&acirc;ng cao sức tập trung của bản th&acirc;n. Tại sao lại như vậy?</p>
<p class="block_5">D&ugrave; l&agrave; đồ đạc, nhưng kh&ocirc;ng hẳn ch&uacute;ng sẽ ở y&ecirc;n ở một chỗ, m&agrave; ch&uacute;ng lu&ocirc;n c&oacute; những th&ocirc;ng điệp nhất định. Đặc biệt, c&agrave;ng l&agrave; những m&oacute;n đồ kh&ocirc;ng được sử dụng, th&ocirc;ng điệp ấy lại c&agrave;ng mạnh mẽ.</p>
<p class="block_5">Nếu bạn c&oacute; một cuốn s&aacute;ch dạy giao tiếp tiếng Anh đang đọc dở, n&oacute; sẽ n&oacute;i: Anh rảnh thật đấy nhỉ. H&atilde;y thử sức với t&ocirc;i một lần nữa n&agrave;o. Một c&aacute;i b&oacute;ng đ&egrave;n bị vỡ sẽ n&oacute;i với bạn: Anh lại qu&ecirc;n mua đồ thay rồi &agrave;. Việc đơn giản thế m&agrave; anh cũng kh&ocirc;ng l&agrave;m được &agrave;. V&agrave; đống ch&eacute;n đĩa chưa rửa sẽ bảo: Lại nữa rồi. T&ocirc;i biết ngay l&agrave; kh&ocirc;ng thể tr&ocirc;ng mong g&igrave; v&agrave;o anh m&agrave;.</p>
<p class="block_5">Thậm ch&iacute;, cả những đồ vật hay được sử dụng cũng c&oacute; những điều muốn n&oacute;i với bạn. Tivi sẽ n&oacute;i rằng: Mấy chương tr&igrave;nh anh thu lại đang chất đống l&ecirc;n rồi đ&acirc;y n&agrave;y. Với cả đ&atilde; đến l&uacute;c lau bụi cho t&ocirc;i rồi đấy. Nếu bạn sử dụng m&aacute;y t&iacute;nh, n&oacute; sẽ n&oacute;i với bạn: Em muốn kết bạn với anh m&aacute;y in. Nhưng c&oacute; vẻ kh&ocirc;ng được nhỉ. Kem dưỡng da sẽ n&oacute;i cho bạn hay: N&agrave;y, sắp hết rồi đấy. Bộ vest tủ của bạn sẽ l&ecirc;n tiếng: T&ocirc;i biết l&agrave; anh rất bận nhưng anh c&oacute; thể giặt t&ocirc;i c&ugrave;ng những bộ kh&aacute;c được kh&ocirc;ng?</p>
<p class="block_5">Bất cứ m&oacute;n đồ n&agrave;o cũng hi vọng được bạn đối xử tử tế. V&agrave; ch&uacute;ng đang xếp th&agrave;nh h&agrave;ng d&agrave;i để chờ bạn biết được những th&ocirc;ng điệp m&agrave; ch&uacute;ng muốn nhắn nhủ.</p>
<p class="block_8">&ldquo;Danh s&aacute;ch những việc phải l&agrave;m trong thầm lặng&rdquo; v&agrave; &ldquo;danh s&aacute;ch những việc phải l&agrave;m thực sự&rdquo;</p>
<p class="block_5">Bạn c&agrave;ng chất nhiều đồ trong nh&agrave; th&igrave; h&agrave;ng chờ đợi kia lại c&agrave;ng d&agrave;i ra. V&agrave; t&ocirc;i gọi h&agrave;ng d&agrave;i đ&oacute; l&agrave; &ldquo;Danh s&aacute;ch những việc phải l&agrave;m trong thầm lặng&rdquo;. Đồ đạc kh&ocirc;ng thể n&oacute;i như con người l&agrave; h&atilde;y l&agrave;m c&aacute;i kia đi, h&atilde;y xử l&yacute; c&aacute;i n&agrave;y đi&hellip; Ch&uacute;ng cũng kh&ocirc;ng thể giống như sếp của ch&uacute;ng ta, đưa ra một &ldquo;Danh s&aacute;ch những việc phải l&agrave;m thực sự&rdquo;. Nhưng nếu ch&uacute;ng n&oacute;i được th&igrave; danh s&aacute;ch phải l&agrave;m thực sự n&agrave;y sẽ c&ograve;n k&eacute;o d&agrave;i hơn nữa.</p>
<p class="block_5">Nếu c&oacute; qu&aacute; nhiều việc phải l&agrave;m, bạn sẽ cảm thấy mọi thứ thật rắc rối v&agrave; mất hết động lực l&agrave;m việc. &ldquo;Rắc rối&rdquo; tức l&agrave; t&ocirc;i đang nghĩ trong danh s&aacute;ch những việc phải l&agrave;m c&oacute; qu&aacute; nhiều việc, hoặc l&agrave; mặc d&ugrave; t&ocirc;i c&oacute; việc quan trọng phải l&agrave;m nhưng t&ocirc;i lại bị những việc phiền to&aacute;i kh&aacute;c xen v&agrave;o v&agrave; kh&ocirc;ng thể n&agrave;o l&agrave;m xong n&oacute;.</p>
<p class="block_8">H&atilde;y lu&ocirc;n coi trọng những thứ quan trọng</p>
<p class="block_5">Người ta n&oacute;i những ai để b&agrave;n l&agrave;m việc bừa bộn thường kh&ocirc;ng thể ho&agrave;n th&agrave;nh tốt c&ocirc;ng việc. C&acirc;u n&oacute;i n&agrave;y cũng c&oacute; nguy&ecirc;n nh&acirc;n của n&oacute;. Danh thiếp, t&agrave;i liệu, sổ s&aacute;ch, giấy tờ cần loại bỏ, c&ocirc;ng việc cần ho&agrave;n th&agrave;nh&hellip; tất cả mọi thứ đều kh&ocirc;ng được sắp xếp m&agrave; vứt lộn xộn tr&ecirc;n b&agrave;n. L&uacute;c n&agrave;o tr&ecirc;n b&agrave;n cũng chất đống danh s&aacute;ch cần l&agrave;m trong thầm lặng khiến sức tập trung của bạn bị giảm s&uacute;t đ&aacute;ng kể. Khi cần thứ g&igrave; đ&oacute;, bạn sẽ tốn thời gian để t&igrave;m, bởi thế bạn kh&oacute; c&oacute; thể ho&agrave;n th&agrave;nh c&ocirc;ng việc một c&aacute;ch nhanh ch&oacute;ng. D&ugrave; c&oacute; một &ldquo;danh s&aacute;ch những việc phải l&agrave;m thực sự&rdquo; th&igrave; n&oacute; cũng bị ch&ocirc;n v&ugrave;i trong một đống đồ đạc tr&ecirc;n b&agrave;n v&agrave; bạn chẳng thể nhận ra đ&acirc;u l&agrave; việc cần l&agrave;m trước cả. V&agrave; đến l&uacute;c n&agrave;y, mọi việc đều trở n&ecirc;n &ldquo;phiền to&aacute;i&rdquo;, bạn sẽ dần cảm thấy căng thẳng với c&ocirc;ng việc. Sau đ&oacute; bạn sẽ kh&ocirc;ng muốn l&agrave;m v&agrave; mở điện thoại, kiểm tra mạng x&atilde; hội&hellip; Cuối c&ugrave;ng tạo n&ecirc;n một v&ograve;ng tr&ograve;n luẩn quẩn nhốt bạn trong đ&oacute;.</p>
<p class="block_5">Nếu bạn bỏ bớt đồ đạc của m&igrave;nh, tự nhi&ecirc;n những &ldquo;th&ocirc;ng điệp thầm lặng&rdquo; của những m&oacute;n đồ đấy cũng được giảm bớt. Khi đ&oacute;, bạn sẽ kh&ocirc;ng bị l&agrave;m phiền về việc n&agrave;y, việc kia trong th&ocirc;ng điệp đấy nữa, n&atilde;o bộ cũng kh&ocirc;ng phải mất c&ocirc;ng xử l&yacute; những th&ocirc;ng điệp n&agrave;y. (&ldquo;Mệt lắm rồi, để t&ocirc;i nghỉ c&aacute;i đ&atilde;&rdquo;, &ldquo;Biết rồi, t&ocirc;i sẽ l&agrave;m sau&rdquo;).</p>
<p class="block_5">Ch&iacute;nh v&igrave; vậy sau khi giảm bớt đồ đạc, sức tập trung của bạn được cải thiện. Bạn sẽ kh&ocirc;ng c&ograve;n nhận được những th&ocirc;ng điệp dư thừa n&agrave;o từ đồ đạc nữa, kể cả khi nhận được bạn cũng c&oacute; thể giải quyết ngay lập tức m&agrave; kh&ocirc;ng để tồn đọng.</p>
<p class="block_5">T&oacute;m lại, nhờ việc giảm bớt đồ đạc, &ldquo;Danh s&aacute;ch c&aacute;c việc cần l&agrave;m trong thầm lặng&rdquo; được giảm xuống, bạn c&oacute; thể bắt tay giải quyết &ldquo;Danh s&aacute;ch c&aacute;c việc phải l&agrave;m thực sự&rdquo;. Khi giảm bớt đồ đạc, bạn c&oacute; thể tập trung v&agrave;o việc quan trọng của bản th&acirc;n.</p>
<p class="block_8">Lối sống tối giản của Lionel Messi</p>
<p class="block_5">Để c&oacute; thể tập trung v&agrave;o việc quan trọng, ch&uacute;ng ta phải bỏ hết những việc kh&ocirc;ng quan trọng. Ở chương một t&ocirc;i đ&atilde; định nghĩa về người sống tối giản l&agrave; người cắt giảm mọi thứ v&igrave; những điều quan trọng với bản th&acirc;n. Trong suy nghĩ của t&ocirc;i, Messi cũng l&agrave; một người như vậy.</p>
<p class="block_5">Mọi người đều biết rằng Lionel Messi, si&ecirc;u sao của Barcelona c&oacute; qu&atilde;ng đường chạy trong một trận đấu l&agrave; rất ngắn. Trung b&igrave;nh trong một trận đấu, c&aacute;c cầu thủ b&oacute;ng đ&aacute; thường chạy 10 km. Nhưng Messi chỉ chạy trung b&igrave;nh 8 km m&agrave; th&ocirc;i. Ta cũng rất dễ bắt gặp cảnh anh đi bộ tr&ecirc;n s&acirc;n. Thậm ch&iacute; c&ograve;n c&oacute; số liệu chỉ ra rằng anh kh&ocirc;ng chỉ kh&ocirc;ng chạy khi quay về ph&ograve;ng thủ m&agrave; c&ograve;n giảm cả số lần chạy tấn c&ocirc;ng nữa.</p>
<p class="block_5">Ngay cả t&ocirc;i, một người kh&ocirc;ng biết g&igrave; về b&oacute;ng đ&aacute; cũng biết l&yacute; do v&igrave; sao Messi lại trở th&agrave;nh cầu thủ b&oacute;ng đ&aacute; h&agrave;ng đầu thế giới. Messi lu&ocirc;n nh&igrave;n ra những điểm quan trọng trong trận đấu, v&agrave; trong thời điểm quyết định thắng thua, anh lu&ocirc;n d&ugrave;ng tốc độ tối đa để vượt l&ecirc;n đối thủ. Chắc hẳn, Messi cũng nhận định ghi b&agrave;n mới l&agrave; điều quan trọng nhất. V&agrave; anh đ&atilde; gạt bỏ tất cả những chuyện kh&aacute;c để tập trung cho việc quan trọng n&agrave;y. Bởi vậy anh kh&ocirc;ng hay chạy để bảo to&agrave;n thể lực, tạo cơ hội ghi b&agrave;n.</p>
<p class="block_8">Người sống tối giản ho&agrave;n hảo &ndash; Steve Jobs</p>
<p class="block_5">Steve Jobs l&agrave; một người sống tối giản kh&ocirc;ng chỉ bởi &ocirc;ng lu&ocirc;n mặc những bộ đồ giống nhau, hay cắt giảm tối đa c&aacute;c chi tiết dư thừa trong c&aacute;c sản phẩm m&agrave; c&ograve;n bởi &ocirc;ng l&agrave; người thực sự cắt giảm mọi thứ.</p>
<p class="block_5">Thậm ch&iacute;, Steve Jobs c&ograve;n cắt giảm cả số người đi họp. Nếu c&oacute; ai đ&oacute; m&agrave; &ocirc;ng cho rằng kh&ocirc;ng cần thiết trong cuộc họp, &ocirc;ng sẽ n&oacute;i rằng: &ldquo;Anh kh&ocirc;ng cần phải tham dự cuộc họp n&agrave;y. Cảm ơn.&rdquo; Steve Jobs lu&ocirc;n l&agrave;m mọi việc bằng những người giỏi nhất với số lượng &iacute;t nhất.</p>
<p class="block_5">Người ta n&oacute;i rằng điều được coi trọng ở Apple l&agrave; &ldquo;&yacute; tưởng hơn qu&aacute; tr&igrave;nh&rdquo;. D&ugrave; nh&agrave; thiết kế c&oacute; đưa ra một concept tuyệt vời đến đ&acirc;u chăng nữa, sau khi đi qua ph&ograve;ng marketing, ph&ograve;ng truyền th&ocirc;ng, ph&ograve;ng kinh doanh, ph&ograve;ng vật liệu&hellip; n&oacute; cũng chỉ c&ograve;n l&agrave; thiết kế b&igrave;nh thường m&agrave; th&ocirc;i. C&aacute;c thiết kế tại triển l&atilde;m Motor Show d&ugrave; c&oacute; sắc n&eacute;t đến đ&acirc;u th&igrave; ở bất cứ thời điểm n&agrave;o cũng kh&ocirc;ng thể thương mại h&oacute;a. Nguy&ecirc;n nh&acirc;n cũng bởi c&aacute;c thiết kế n&agrave;y kh&ocirc;ng đời thường. Những quy tr&igrave;nh phức tạp thường bị Steve Jobs coi thường v&agrave; loại bỏ. Với &ocirc;ng, c&agrave;ng c&oacute; nhiều con dấu x&aacute;c nhận, &yacute; tưởng sẽ c&agrave;ng đi xuống v&agrave; việc thực hiện cũng chậm hơn.</p>
<p class="block_8">Việc đầu ti&ecirc;n Steve Jobs l&agrave;m sau khi quay lại Apple</p>
<p class="block_5">Steve Jobs lu&ocirc;n vui vẻ d&ugrave; nh&agrave; thiết kế chỉ đưa ra một &yacute; tưởng duy nhất. Thứ tốt nhất th&igrave; chỉ c&oacute; một m&agrave; th&ocirc;i, vậy tại sao ch&uacute;ng ta lại cần đến c&aacute;i thứ hai, thứ ba l&agrave;m g&igrave;.</p>
<p class="block_5">Điều đầu ti&ecirc;n khi Steve Jobs quay lại Apple đ&oacute; l&agrave; cho hết đống giấy tờ lộn xộn như mạng nhện v&agrave; m&aacute;y m&oacute;c cũ kỹ v&agrave;o bảo t&agrave;ng. N&oacute;i c&aacute;ch kh&aacute;c, việc đầu ti&ecirc;n &ocirc;ng l&agrave;m l&agrave; cắt bớt đồ đạc trong c&ocirc;ng ty.</p>
<p class="block_5">Steve Jobs lu&ocirc;n muốn tập trung v&agrave;o việc &ldquo;cho ra những sản phẩm c&oacute; thể thay đổi cả thế giới&rdquo;, thế n&ecirc;n những g&igrave; nằm ngo&agrave;i c&ocirc;ng việc n&agrave;y đều được &ocirc;ng cắt bỏ hết. Điều &ocirc;ng xem trọng kh&ocirc;ng phải l&agrave; &ldquo;sẽ l&agrave;m g&igrave;&rdquo; m&agrave; l&agrave; &ldquo;kh&ocirc;ng l&agrave;m g&igrave;&rdquo;. Trong suy nghĩ của t&ocirc;i, Steve Jobs l&agrave; người sống tối giản ho&agrave;n hảo. &Ocirc;ng l&agrave; người lu&ocirc;n tối giản trong mọi mặt.</p>
<p class="block_8">Hạnh ph&uacute;c từ &ldquo;d&ograve;ng chảy&rdquo; tập trung</p>
<p class="block_5">C&oacute; một nghi&ecirc;n cứu về hạnh ph&uacute;c sinh ra từ sự tập trung. Đ&oacute; l&agrave; trạng th&aacute;i tập trung m&agrave; nh&agrave; t&acirc;m l&yacute; học Csikszentmihalyi gọi l&agrave; &ldquo;d&ograve;ng chảy&rdquo;. Khi gặp được việc g&igrave; đ&oacute; khiến ta tập trung cao độ, đ&oacute; l&agrave; l&uacute;c ta c&oacute; thể qu&ecirc;n đi mọi thứ. Nếu tập trung cao hơn nữa th&igrave; c&aacute;i t&ocirc;i hay bản ng&atilde; của mỗi con người thậm ch&iacute; c&oacute; thể biến mất. C&agrave;ng về sau con người ta sẽ c&agrave;ng cảm thấy một sự thỏa m&atilde;n v&agrave; c&oacute; thể cảm nhận được cuộc sống thật sự rất tuyệt vời.</p>
<p class="block_5">Nếu bạn c&oacute; thể qu&ecirc;n cả thời gian, qu&ecirc;n cả bản th&acirc;n m&igrave;nh để tập trung th&aacute;o gỡ một vấn đề nan giải n&agrave;o đ&oacute;, th&igrave; rất c&oacute; thể đ&oacute; l&agrave; &ldquo;d&ograve;ng chảy&rdquo;. Quan trọng nhất l&agrave; bạn phải &ldquo;cảm thấy một sự thỏa m&atilde;n&rdquo;. Nếu bạn tập trung qu&ecirc;n m&igrave;nh v&agrave;o một th&uacute; vui n&agrave;o đ&oacute; nhưng ngay sau khi kết th&uacute;c lại hối hận tự hỏi &ldquo;m&igrave;nh vừa l&agrave;m c&aacute;i g&igrave; vậy&rdquo; th&igrave; đ&oacute; kh&ocirc;ng phải l&agrave; &ldquo;d&ograve;ng chảy&rdquo;.</p>
<p class="block_5">Csikszentmihalyi đ&atilde; lấy việc biểu diễn &acirc;m nhạc l&agrave;m một v&iacute; dụ của d&ograve;ng chảy. Kh&ocirc;ng phải ai cũng t&igrave;m ra &ldquo;d&ograve;ng chảy&rdquo; của m&igrave;nh. Nhưng khi đ&atilde; t&igrave;m thấy th&igrave; sẽ qu&ecirc;n hết thời gian, qu&ecirc;n hết bản th&acirc;n m&igrave;nh n&ecirc;n ai cũng sẽ nhận biết được n&oacute;. Những người t&igrave;m ra &ldquo;d&ograve;ng chảy&rdquo; của m&igrave;nh l&agrave; những người c&oacute; thể t&iacute;ch lũy được hạnh ph&uacute;c ng&agrave;y c&agrave;ng nhiều hơn.</p>
<p class="block_8">Tối thiểu th&ocirc;ng tin</p>
<p class="block_5">Con người l&agrave; một c&aacute;i ổ cứng từ 50 ngh&igrave;n năm trước. Cả bộ n&atilde;o lẫn cơ thể của con người kh&ocirc;ng hề c&oacute; tiến h&oacute;a g&igrave; kể từ 50 ngh&igrave;n năm trước. Nếu như ta cố nh&eacute;t v&agrave;o đ&oacute; khối lượng đồ vật v&agrave; cả th&ocirc;ng tin đ&atilde; tăng th&ecirc;m một c&aacute;ch bất thường th&igrave; ch&uacute;ng ta sẽ bị chết m&aacute;y giống như c&aacute;i m&aacute;y t&iacute;nh c&oacute; biểu tượng bị treo đang xoay v&ograve;ng quanh kia. Ch&uacute;ng ta l&agrave; thế hệ kỹ thuật số nhưng kh&ocirc;ng c&oacute; nghĩa tr&ecirc;n ngực ch&uacute;ng ta c&oacute; chứa nhiều ổ cứng hơn, v&agrave; cũng kh&ocirc;ng c&oacute; nghĩa l&agrave; ch&uacute;ng ta c&oacute; bộ nhớ đa chức năng hơn.</p>
<p class="block_5">Nếu giảm bớt đồ đạc th&igrave; lượng th&ocirc;ng điệp ta tiếp nhận từ đồ đạc cũng sẽ giảm. Bộ nhớ d&agrave;nh cho đồ đạc cũng sẽ giảm đi gi&uacute;p cho n&atilde;o bộ c&oacute; thể hoạt động tốt hơn. Th&ocirc;ng tin cũng ho&agrave;n to&agrave;n tương tự như vậy. Nội dung của phần n&agrave;y l&agrave; giảm th&ocirc;ng tin. T&ocirc;i cũng muốn n&oacute;i th&ecirc;m về việc tối giản th&ocirc;ng tin.</p>
<p class="block_8">Gập gọn c&aacute;c ăng-ten mở qu&aacute; rộng</p>
<p class="block_5">C&oacute; một loại th&ocirc;ng tin gọi l&agrave; tin r&aacute;c. Đấy l&agrave; những mẩu tin kh&ocirc;ng mấy chọn lọc ta hay gặp tr&ecirc;n b&aacute;o mạng. Nh&igrave;n lướt qua đấy c&oacute; vẻ l&agrave; th&ocirc;ng tin quan trọng thu h&uacute;t người đọc, nhưng thật ra đ&oacute; chỉ l&agrave; th&ocirc;ng tin ta cho v&agrave;o đầu để giết thời gian v&agrave; từ l&uacute;c đọc cho đến cuối đời cũng kh&ocirc;ng bao giờ c&oacute; thể nhớ lại được. Nếu cứ giữ lại những th&ocirc;ng tin đấy th&igrave; người ta sẽ bị bội thực th&ocirc;ng tin. Một thử nghiệm đ&atilde; chỉ ra rằng những người bị nhồi qu&aacute; nhiều th&ocirc;ng tin r&aacute;c c&oacute; xu hướng suy giảm IQ c&ograve;n nhiều hơn cả h&uacute;t cần sa.</p>
<p class="block_5">Hiện nay vấn đề lớn kh&ocirc;ng c&ograve;n l&agrave; l&agrave;m thế n&agrave;o để c&oacute; được nhiều th&ocirc;ng tin m&agrave; l&agrave; l&agrave;m thế n&agrave;o để giữ khoảng c&aacute;ch với th&ocirc;ng tin kh&ocirc;ng cần thiết, l&agrave;m thế n&agrave;o để giảm những th&ocirc;ng tin r&aacute;c. Cứ mỗi ng&agrave;y ch&uacute;ng ta lại c&oacute; th&ecirc;m một lượng th&ocirc;ng tin mới khổng lồ. Nếu l&agrave; người sở hữu điện thoại th&ocirc;ng minh th&igrave; chắc hẳn ai cũng đ&atilde; từng v&ocirc; thức mở mail kiểm tra tin nhắn, mở li&ecirc;n tục từ đường link n&agrave;y đến đường link kh&aacute;c tr&ecirc;n browser hay mải m&ecirc; chơi game qu&ecirc;n thời gian. Vấn đề đặt ra b&acirc;y giờ l&agrave; l&agrave;m thế n&agrave;o để giảm lượng th&ocirc;ng tin ta tiếp nhận h&agrave;ng ng&agrave;y, l&agrave;m thế n&agrave;o để cất c&aacute;i ăng-ten đ&atilde; phủ s&oacute;ng qu&aacute; rộng của m&igrave;nh lại.</p>
<p class="block_8">Giảm c&aacute;c mối li&ecirc;n hệ</p>
<p class="block_5">&ldquo;Mệt mỏi v&igrave; c&aacute;c mối li&ecirc;n hệ&rdquo; do phụ thuộc qu&aacute; nhiều v&agrave;o mạng x&atilde; hội đang trở th&agrave;nh chủ đề được mọi người quan t&acirc;m. Nhưng chưa ai c&oacute; thể t&iacute;nh to&aacute;n ch&iacute;nh x&aacute;c được cảm gi&aacute;c lo lắng, hồi hộp khi bất cứ ai cũng c&oacute; thể li&ecirc;n lạc được với m&igrave;nh c&oacute; ảnh hưởng xấu như thế n&agrave;o đến con người.</p>
<p class="block_5">Yoneda Tomohiko trong cuốn Lời khuy&ecirc;n về c&aacute;ch cai nghiện kỹ thuật số đ&atilde; đưa ra những v&iacute; dụ rất th&uacute; vị. Bạn c&oacute; thể cai nghiện c&aacute;c loại m&aacute;y m&oacute;c kỹ thuật số bằng c&aacute;ch gửi điện thoại, m&aacute;y t&iacute;nh cho kh&aacute;ch sạn khi nhận ph&ograve;ng. Hay khi bạn đến bar, gửi điện thoại ở ngo&agrave;i cửa v&agrave; sau đ&oacute; chỉ tập trung uống rượu, n&oacute;i chuyện với bạn b&egrave;. Ở c&ocirc;ng ty Volkswagen, người ta đ&atilde; ngừng việc gửi mail cho nh&acirc;n vi&ecirc;n v&agrave;o l&uacute;c đ&ecirc;m khuya hay s&aacute;ng sớm. Hay ở Daimler, ban l&atilde;nh đạo đ&atilde; bắt đầu cho x&oacute;a chương tr&igrave;nh gửi mail tự động cho c&aacute;c nh&acirc;n vi&ecirc;n trong giờ nghỉ. Những c&ocirc;ng ty n&agrave;y đ&atilde; bỏ hết mail ngo&agrave;i giờ l&agrave;m việc để nh&acirc;n vi&ecirc;n c&oacute; thời gian ri&ecirc;ng tư của m&igrave;nh.</p>
<p class="block_8">Tĩnh t&acirc;m, ngồi thiền, yoga &ndash; tập trung v&agrave;o ch&iacute;nh bản th&acirc;n m&igrave;nh</p>
<p class="block_5">Trong số những người theo tr&agrave;o lưu sống tối giản, c&oacute; nhiều người tạo cho m&igrave;nh th&oacute;i quen tĩnh t&acirc;m, ngồi thiền hay tập yoga. Theo t&ocirc;i đ&acirc;y ho&agrave;n to&agrave;n l&agrave; một điều tự nhi&ecirc;n. Tại sao vậy? Khi c&aacute;c đồ vật xung quanh bạn &iacute;t đi cũng đồng nghĩa với c&aacute;c đồ vật của &ldquo;thế giới b&ecirc;n ngo&agrave;i&rdquo; vốn l&agrave;m nhiễu loạn sự ch&uacute; &yacute; của bản th&acirc;n bạn cũng &iacute;t đi. L&uacute;c đ&oacute;, ch&uacute;ng ta sẽ ch&uacute; &yacute; đến &ldquo;con người b&ecirc;n trong&rdquo; m&igrave;nh nhiều hơn.</p>
<p class="block_5">Ban đầu t&ocirc;i chưa thấy hứng th&uacute; với mấy bộ m&ocirc;n n&agrave;y, nhưng c&agrave;ng về sau t&ocirc;i c&agrave;ng thấy hiệu quả.</p>
<p class="block_5">Trong l&uacute;c ngồi thiền, t&ocirc;i hay bất chợt nghĩ đến những chuyện trong cuộc sống, nhưng chỉ cần v&agrave;i nhịp thở s&acirc;u l&agrave; t&ocirc;i lại k&eacute;o lại được &yacute; thức lơ đ&atilde;ng của m&igrave;nh. Dần dần, khả năng tập trung của t&ocirc;i cũng được cải thiện đ&aacute;ng kể, mạch tư duy của t&ocirc;i cũng trở n&ecirc;n r&otilde; r&agrave;ng hơn. Đối với t&ocirc;i, tĩnh t&acirc;m hay ngồi thiền giống như c&agrave;i lại &ldquo;hệ điều h&agrave;nh&rdquo; cho ch&iacute;nh bản th&acirc;n m&igrave;nh.</p>
<p class="block_5">Hiện nay, ngay cả Google hay Facebook cũng đang ch&uacute; &yacute; đến thiền v&agrave; tĩnh t&acirc;m. T&igrave;m tr&ecirc;n Google bạn c&oacute; thể thấy người ta mở rất nhiều kh&oacute;a học thiền, v&agrave; v&ocirc; t&igrave;nh họ cũng đ&atilde; tạo ra một m&ecirc; cung cho những ai muốn đến với thiền ch&acirc;n ch&iacute;nh. Nếu kh&ocirc;ng d&agrave;nh thời gian để nh&igrave;n nhận, suy ngẫm lại bản th&acirc;n m&igrave;nh, th&igrave; bạn rất dễ bị nhấn ch&igrave;m trong v&ocirc; v&agrave;n th&ocirc;ng tin tr&ecirc;n thế giới n&agrave;y.</p>
<p class="block_8">&ldquo;Tin tưởng v&agrave;o bản th&acirc;n&rdquo; nhờ lối sống tối giản</p>
<p class="block_5">Từ khi &yacute; thức được nếp sống tối giản, t&ocirc;i bắt đầu cảm thấy t&acirc;m tr&iacute; m&igrave;nh được s&aacute;ng r&otilde; hơn, x&oacute;a đi &ldquo;lớp m&acirc;y mờ&rdquo; khiến t&acirc;m tr&iacute; t&ocirc;i l&uacute;c n&agrave;o cũng lơ đ&atilde;ng.</p>
<p class="block_5">V&iacute; dụ với c&ocirc;ng việc thuộc về lĩnh vực gi&aacute;o dục t&ocirc;i l&agrave;m từ trước đến nay. C&ocirc;ng việc của t&ocirc;i l&agrave; lựa những cuốn s&aacute;ch danh tiếng, đọc ch&uacute;ng, v&agrave; đọc lu&ocirc;n cả những lời nhận x&eacute;t về ch&uacute;ng. N&oacute;i c&aacute;ch kh&aacute;c, t&ocirc;i phải t&igrave;m hiểu về một t&aacute;c giả danh tiếng n&agrave;o đ&oacute;, đồng thời cũng phải t&igrave;m hiểu về những nh&agrave; ph&ecirc; b&igrave;nh nổi tiếng viết lời nhận x&eacute;t cho cuốn s&aacute;ch. V&agrave; khi c&oacute; qu&aacute; nhiều th&ocirc;ng tin về những con người vĩ đại, những t&aacute;c phẩm hay, t&ocirc;i cảm thấy m&igrave;nh bị qu&aacute; tải v&agrave; kh&ocirc;ng biết lựa chọn thế n&agrave;o.</p>
<p class="block_5">C&oacute; những tri thức mặc d&ugrave; t&ocirc;i hiểu rất r&otilde;, nhưng n&oacute; kh&ocirc;ng phải l&agrave; suy nghĩ của bản th&acirc;n t&ocirc;i, n&ecirc;n khi cần, t&ocirc;i kh&ocirc;ng thể bật ra ngay được. Những tri thức n&agrave;y kh&ocirc;ng phải l&agrave; một phần m&aacute;u thịt trong cơ thể, n&ecirc;n ngay cả trong những cuộc n&oacute;i chuyện, t&ocirc;i cũng kh&ocirc;ng thể vận dụng ch&uacute;ng được. T&ocirc;i lu&ocirc;n phải cố gắng để hiểu c&acirc;u chuyện của đối phương v&agrave; vờ như m&igrave;nh l&agrave; một người nghe rất giỏi. V&agrave; t&ocirc;i cũng chẳng mấy khi l&ecirc;n tiếng bởi t&ocirc;i kh&ocirc;ng muốn bị coi l&agrave; thằng ngốc. B&acirc;y giờ, sau thời gian tĩnh t&acirc;m v&agrave; ngồi thiền, t&ocirc;i nhận thấy sự thay đổi đang diễn ra trong t&ocirc;i.</p>
<p class="block_5">Khi m&agrave; mọi thứ quanh t&ocirc;i được tối giản đến hết mức, th&igrave; sự ch&uacute; &yacute; của t&ocirc;i với c&aacute;c th&ocirc;ng tin b&ecirc;n ngo&agrave;i cũng được giảm xuống tối đa. T&ocirc;i cũng kh&ocirc;ng c&ograve;n quan t&acirc;m đến những tin tức v&ocirc; bổ, những c&acirc;u chuyện tầm ph&agrave;o, hay cả những c&acirc;u chuyện cười m&agrave; t&ocirc;i đ&atilde; từng rất hứng th&uacute;. T&ocirc;i kh&ocirc;ng t&igrave;m hiểu về những g&igrave; người kh&aacute;c tạo ra, những việc người kh&aacute;c đề xướng&hellip; T&ocirc;i bắt đầu tin v&agrave;o tiếng n&oacute;i b&ecirc;n trong con người m&igrave;nh hơn l&agrave; những lời lẽ của người kh&aacute;c. V&agrave; t&ocirc;i c&oacute; cảm gi&aacute;c m&igrave;nh đ&atilde; &ldquo;trở về với ch&iacute;nh m&igrave;nh&rdquo;.</p>
<p class="block_5">C&oacute; lẽ khi để những thứ vĩ đại của người kh&aacute;c ra khỏi sự quan t&acirc;m của m&igrave;nh, t&ocirc;i thấy những thứ lu&ocirc;n đ&egrave; nặng trong t&ocirc;i cũng dần mất đi. Khi qu&aacute; ch&uacute; &yacute; đến c&aacute;i nh&igrave;n của mọi người xung quanh, bạn sẽ cảm thấy thiếu tự tin v&agrave; rất nhạy cảm với những thất bại của bản th&acirc;n. Bạn cũng sẽ loại bỏ ngay những &yacute; tưởng tuyệt vời m&agrave; m&igrave;nh nghĩ ra bởi l&yacute; do người nghĩ ra n&oacute; l&agrave; bản th&acirc;n bạn.</p>
<p class="block_5">Đ&atilde; c&oacute; một thời, c&aacute;i t&ocirc;i trong con người t&ocirc;i cũng to lớn y như th&acirc;n x&aacute;c n&agrave;y vậy. Trong qu&aacute; tr&igrave;nh va chạm ngo&agrave;i x&atilde; hội, c&aacute;i t&ocirc;i n&agrave;y ng&agrave;y c&agrave;ng nhỏ đi. V&agrave; giờ đ&acirc;y, sau bao lần tổn thương vấp ng&atilde;, t&ocirc;i lại thấy c&aacute;i t&ocirc;i nhỏ b&eacute; ấy đang dần hồi sinh trở lại.</p>
<p class="block_5">T&ocirc;i nhận ra một điều quan trọng, quan trọng hơn cả việc phải t&igrave;m hiểu về những người xa lạ ngo&agrave;i kia, l&agrave; h&atilde;y bắt đầu mọi việc bằng ch&iacute;nh bản th&acirc;n m&igrave;nh, d&ugrave; n&oacute; c&oacute; ngớ ngẩn đến đ&acirc;u đi chăng nữa.</p>
<hr class="calibre2" />
<p class="block_9">Tiết kiệm cũng ch&iacute;nh l&agrave; th&acirc;n thiện với m&ocirc;i trường</p>
<p class="block_10">&ldquo;Bạn c&agrave;ng kiếm được nhiều tiền, bạn c&agrave;ng muốn c&oacute; nhiều tiền hơn nữa. Những kẻ như vậy quả l&agrave; những kẻ ngốc nghếch.&rdquo;</p>
<p class="block_9">&minus; Gilbert Keith Chesterton</p>
<hr class="calibre2" />
<p class="block_8">Lưới an sinh x&atilde; hội do ch&iacute;nh bản th&acirc;n tạo ra</p>
<p class="block_5">C&oacute; nhiều người theo lối sống tối giản v&igrave; tiết kiệm. C&oacute; lẽ sau n&agrave;y, người ta sẽ coi trọng lưới an sinh x&atilde; hội do ch&iacute;nh m&igrave;nh tạo ra hơn l&agrave; do một ai đ&oacute; l&agrave;m cho. Sống tối giản cũng l&agrave; một c&aacute;ch tiết kiệm hiệu quả. Nếu trở th&agrave;nh một người sống tối giản, bạn c&oacute; thể tiết kiệm v&agrave; t&iacute;ch g&oacute;p cho m&igrave;nh được kha kh&aacute; tiền.</p>
<p class="block_5">&Iacute;t đồ n&ecirc;n kh&ocirc;ng cần nh&agrave; rộng, v&igrave; thế c&oacute; thể giảm bớt tiền nh&agrave;.</p>
<p class="block_5">B&aacute;n những đồ đạc trong nh&agrave; đi, bạn sẽ c&oacute; một khoản tiền.</p>
<p class="block_5">Khi mua đồ, bạn sẽ lựa chọn thật kỹ n&ecirc;n sẽ kh&ocirc;ng bị sử dụng l&atilde;ng ph&iacute;.</p>
<p class="block_5">Bạn thỏa m&atilde;n với đồ đạc m&igrave;nh đang c&oacute; n&ecirc;n c&oacute; thể giảm bớt những ham muốn, l&ograve;ng tham của bản th&acirc;n.</p>
<p class="block_5">Bạn &iacute;t căng thẳng hơn n&ecirc;n cũng tốn &iacute;t tiền ăn uống, chi ph&iacute; để giải tỏa căng thẳng.</p>
<p class="block_5">Bạn kh&ocirc;ng c&ograve;n để &yacute; đến c&aacute;ch nh&igrave;n của người kh&aacute;c n&ecirc;n những chi ph&iacute; như kết h&ocirc;n, sinh con, nu&ocirc;i dạy con c&aacute;i, ma chay&hellip; chỉ cần khoản tiền tối thiểu l&agrave; đủ.</p>
<p class="block_5">Nếu đưa tr&agrave;o lưu tối giản v&agrave;o c&ocirc;ng việc, bạn sẽ giải quyết c&ocirc;ng việc hiệu quả hơn, tiền lương cũng nhiều hơn.</p>
<p class="block_5">Sau khi bỏ bớt đồ đạc, t&ocirc;i cũng giảm bớt lu&ocirc;n diện t&iacute;ch ng&ocirc;i nh&agrave; của m&igrave;nh. Từ ng&ocirc;i nh&agrave; 25m2 ban đầu, t&ocirc;i dọn đến căn nh&agrave; 20m2, tiền nh&agrave; cũng giảm được 20 ngh&igrave;n y&ecirc;n. Nếu mỗi th&aacute;ng tiết kiệm được 20 ngh&igrave;n y&ecirc;n th&igrave; tiền tiết kiệm sau n&agrave;y của t&ocirc;i cũng tăng l&ecirc;n đ&aacute;ng kể.</p>
<p class="block_5">Lần chuyển nh&agrave; tới, t&ocirc;i muốn chuyển đến ng&ocirc;i nh&agrave; nhỏ hơn nữa. T&ocirc;i sẽ chỉ giữ lại những quần &aacute;o cần thiết v&agrave; tất cả đều giống nhau. Về đồ đạc kh&aacute;c, nếu chưa hỏng cũng kh&ocirc;ng cần phải mua mới l&agrave;m g&igrave; cả. T&ocirc;i cũng kh&ocirc;ng uống rượu chỉ để giải tỏa căng thẳng nữa. Phần sau t&ocirc;i sẽ n&oacute;i kỹ hơn, nhưng hiện tại t&ocirc;i lu&ocirc;n cảm thấy thật biết ơn cuộc sống n&ecirc;n d&ugrave; kh&ocirc;ng c&oacute; cao lương mỹ vị nhưng t&ocirc;i vẫn h&agrave;i l&ograve;ng với những m&oacute;n ăn d&acirc;n d&atilde; th&ocirc;ng thường h&agrave;ng ng&agrave;y.</p>
<p class="block_8">Nếu số lượng người sống tối giản tăng l&ecirc;n, liệu kinh tế Nhật Bản c&oacute; đi xuống?</p>
<p class="block_5">Nếu lượng người kh&ocirc;ng mấy hứng th&uacute; với vật chất tăng l&ecirc;n th&igrave; kinh tế Nhật Bản sẽ thế n&agrave;o? C&oacute; lẽ sẽ c&oacute; nhiều người lo ngại điều n&agrave;y. Tuy nhi&ecirc;n, lối sống tối giản lại kh&ocirc;ng đơn giản như vậy. Trong số những người sống tối giản, c&oacute; những người kh&ocirc;ng hứng th&uacute; với đồ đạc v&agrave; cũng c&oacute; những người rất th&iacute;ch ch&uacute;ng. V&iacute; dụ, c&ugrave;ng l&agrave; một chiếc đĩa, c&oacute; người chỉ cần mua một chiếc 100 y&ecirc;n ở cửa h&agrave;ng COSPA l&agrave; được. Nhưng cũng c&oacute; những người lại muốn mua một chiếc do ch&iacute;nh tay nghệ nh&acirc;n l&agrave;m ra. C&oacute; những người chỉ ch&uacute; trọng chức năng của sản phẩm, nhưng cũng c&oacute; người c&ograve;n muốn sản phẩm chất lượng tốt nữa.</p>
<p class="block_8">Cũng c&oacute; những người sống tối giản rất th&iacute;ch đồ đạc</p>
<p class="block_5">Việc c&oacute; &iacute;t đồ với việc th&iacute;ch đồ đạc giống như hai mặt của một phiến đ&aacute;. Việc c&oacute; &iacute;t đồ với việc ti&ecirc;u tiền cho đồ đạc cũng đối lập nhau như vậy. Tuy nhi&ecirc;n, người sống tối giản lại kh&ocirc;ng phải chỉ l&agrave; một mặt của phiến đ&aacute;. Bản th&acirc;n t&ocirc;i cũng l&agrave; người th&iacute;ch sắm đồ đạc. Cho đến tận b&acirc;y giờ, t&ocirc;i vẫn th&iacute;ch xem tạp ch&iacute; v&agrave; ngắm những m&oacute;n đồ mơ ước trong đấy. Chỉ c&oacute; điều kh&aacute;c l&agrave;, hiện tại nếu chỉ th&iacute;ch th&ocirc;i th&igrave; t&ocirc;i kh&ocirc;ng c&ograve;n muốn mua ch&uacute;ng nữa.</p>
<p class="block_5">Nếu một người sống tối giản to&agrave;n diện như Steve Jobs được sinh ra trong tr&agrave;o lưu sống tối giản của Nhật th&igrave; mọi chuyện sẽ thay đổi thế n&agrave;o? Liệu Nhật Bản sẽ c&oacute; một tập đo&agrave;n như Apple?</p>
<p class="block_5">Bản th&acirc;n t&ocirc;i cho rằng m&igrave;nh n&ecirc;n ti&ecirc;u tiền v&agrave;o c&aacute;c trải nghiệm v&agrave; con người hơn l&agrave; v&agrave;o vật chất. T&ocirc;i sẽ ti&ecirc;u tiền cho những chuyến đi, cho những cơ hội để trải nghiệm cuộc sống thi&ecirc;n nhi&ecirc;n, hay trả tiền đi lại để gặp những người t&ocirc;i muốn gặp. Hoặc c&oacute; thể d&agrave;nh tặng tiền cho c&aacute;c quỹ từ thiện.</p>
<p class="block_5">Sống tối giản l&agrave; một c&aacute;ch sống tiết kiệm hiệu quả. Tuy nhi&ecirc;n, n&oacute; kh&ocirc;ng chỉ c&oacute; vậy, m&agrave; n&oacute; c&ograve;n gi&uacute;p bạn thay đổi c&aacute;ch ti&ecirc;u tiền từ ti&ecirc;u tiền cho đồ đạc sang ti&ecirc;u tiền cho những trải nghiệm, con người hay đầu tư v&agrave;o một lĩnh vực n&agrave;o đ&oacute;.</p>
<p class="block_5">Nếu c&oacute; m&oacute;n đồ n&agrave;o c&oacute; thể thay đổi con người th&agrave;nh một người &ldquo;gi&agrave;u c&oacute;&rdquo; hơn, t&ocirc;i cũng sẵn s&agrave;ng chi tiền cho m&oacute;n đồ đ&oacute;. Nhưng nếu chỉ đơn giản l&agrave; để khoe khoang với bạn b&egrave; hay thể hiện bản th&acirc;n trước mặt mọi người th&igrave; t&ocirc;i sẽ kh&ocirc;ng ngần ngừ m&agrave; vứt n&oacute; đi ngay. Cho đến sau n&agrave;y, t&ocirc;i sẽ chỉ ti&ecirc;u tiền v&agrave;o những trường hợp cần thiết. V&agrave; nếu c&oacute; điều g&igrave; thay đổi th&igrave; chỉ c&oacute; những trường hợp đ&oacute; thay đổi m&agrave; th&ocirc;i.</p>
<p class="block_8">Giảm thiểu cả những m&oacute;n đồ đạc vứt đi</p>
<p class="block_5">C&oacute; lẽ v&igrave; t&ocirc;i đ&atilde; vứt qu&aacute; nhiều đồ n&ecirc;n gần đ&acirc;y t&ocirc;i bắt đầu muốn giảm cả số đồ m&igrave;nh vứt đi. Suy nghĩ đ&oacute; kh&ocirc;ng hẳn l&agrave; v&igrave; t&ocirc;i muốn tiết kiệm hay muốn th&acirc;n thiện với m&ocirc;i trường. M&agrave; bất chợt, t&ocirc;i lại thấy &ldquo;kh&ocirc;ng quen&rdquo; nếu cứ tiếp tục vứt đồ đi như thế n&agrave;y. Trước đ&acirc;y t&ocirc;i lu&ocirc;n mua chai nước loại hai l&iacute;t, nhưng rồi t&ocirc;i lại kh&ocirc;ng muốn phải vứt nhiều chai nước đến thế n&ecirc;n cuối c&ugrave;ng t&ocirc;i đ&atilde; d&ugrave;ng chai đựng nước của BRITA.</p>
<p class="block_5">Trước đ&acirc;y t&ocirc;i chẳng bao giờ tin v&agrave;o mấy hoạt động tiết kiệm, bảo vệ m&ocirc;i trường hay sống l&agrave;nh mạnh&hellip; nhưng giờ th&igrave; kh&aacute;c rồi. Hiện giờ t&ocirc;i đang d&ugrave;ng thử đ&egrave;n năng lượng mặt trời v&agrave;o buổi tối. Kh&ocirc;ng c&oacute; nhiều đồ đạc n&ecirc;n đồ điện của t&ocirc;i cũng c&oacute; &iacute;t, tiền điện h&agrave;ng th&aacute;ng cũng giảm xuống. Chỉ c&oacute; một m&igrave;nh n&ecirc;n t&ocirc;i cũng lu&ocirc;n d&ugrave;ng điện, nước &iacute;t nhất c&oacute; thể. Khi bạn sống với &iacute;t đồ đạc hơn, tự nhi&ecirc;n r&aacute;c thải hay năng lượng, chỉ cần l&agrave; thứ kh&ocirc;ng cần thiết đều sẽ được giảm xuống v&agrave; cuộc sống của bạn sẽ thư th&aacute;i hơn rất nhiều.</p>
<p class="block_5">T&agrave;i nguy&ecirc;n tr&ecirc;n Tr&aacute;i Đất đang dần cạn kiệt. C&aacute;c nghi&ecirc;n cứu chỉ ra rằng con người chỉ c&ograve;n khai th&aacute;c được t&agrave;i nguy&ecirc;n khoảng 100 năm nữa. C&oacute; &yacute; kiến cho rằng đến l&uacute;c đ&oacute; ch&uacute;ng ta kh&ocirc;ng c&ograve;n sống tr&ecirc;n đời nữa n&ecirc;n kh&ocirc;ng cần suy nghĩ về vấn đề đấy. Nhưng đ&acirc;y lại l&agrave; những suy nghĩ hết sức tự nhi&ecirc;n của con người.</p>
<p class="block_5">Khi trở th&agrave;nh người sống tối giản, ngay cả năng lượng sử dụng bạn cũng muốn giảm xuống mức tối thiểu. D&ugrave; bạn kh&ocirc;ng c&oacute; chủ &yacute; &ldquo;h&atilde;y tiết kiệm th&ocirc;i&rdquo;, th&igrave; tự nhi&ecirc;n bạn cũng sẽ sống thật tiết kiệm. V&agrave; khi đ&oacute;, cuộc sống của bạn sẽ thực sự trở n&ecirc;n thoải m&aacute;i.</p>
<hr class="calibre2" />
<p class="block_9">Khỏe mạnh hơn, an to&agrave;n hơn</p>
<p class="block_10">&ldquo;B&agrave;n v&agrave; ghế, hoa quả v&agrave; vĩ cầm. Ngo&agrave;i những thứ n&agrave;y ra, liệu c&ograve;n c&oacute; thứ g&igrave; cần thiết cho hạnh ph&uacute;c của con người nữa hay kh&ocirc;ng?&rdquo;</p>
<p class="block_9">&minus; Albert Einstein</p>
<hr class="calibre2" />
<p class="block_8">Người sống tối giản đều l&agrave; người gầy</p>
<p class="block_5">T&ocirc;i đ&atilde; gặp nhiều người sống tối giản v&agrave; kh&ocirc;ng c&oacute; ai trong số họ l&agrave; người b&eacute;o cả. Tại sao vậy? Những quyển s&aacute;ch hướng dẫn về c&aacute;ch dọn dẹp nh&agrave; cửa hay c&aacute;ch vứt đồ cũng c&oacute; đề cập đến một lợi &iacute;ch của những việc n&agrave;y đ&oacute; l&agrave; &ldquo;giảm c&acirc;n&rdquo;. So với l&uacute;c trước, t&ocirc;i đ&atilde; giảm được 10 c&acirc;n. C&oacute; người n&oacute;i: &ldquo;Khi bạn tống hết những thứ tr&igrave; trệ ra ngo&agrave;i, sự lưu th&ocirc;ng kh&iacute; sẽ tốt hơn, bạn sẽ gầy xuống&rdquo;. Tuy nhi&ecirc;n, điều t&ocirc;i muốn n&oacute;i ở đ&acirc;y kh&ocirc;ng phải l&agrave; &ldquo;sự lưu th&ocirc;ng kh&iacute;&rdquo; trong cơ thể, t&ocirc;i sẽ giải th&iacute;ch kỹ hơn một ch&uacute;t.</p>
<p class="block_5">Giảm bớt đồ, bạn sẽ giảm c&acirc;n. Theo t&ocirc;i n&oacute; c&oacute; v&agrave;i l&yacute; do sau đ&acirc;y. Việc tăng c&acirc;n đơn giản l&agrave; v&igrave; bạn ăn nhiều hơn mức cơ thể cần. Bạn ăn nhiều hơn mức cần thiết l&agrave; v&igrave; bạn cần ăn để giải tỏa căng thẳng. Người ta cho rằng trong l&uacute;c ăn con người c&oacute; thể qu&ecirc;n đi căng thẳng.</p>
<p class="block_5">Việc uống rượu để bớt căng thẳng cũng tương tự như vậy. Nếu c&oacute; thể tối giản được đồ đạc trong nh&agrave;, bạn sẽ &iacute;t bị l&agrave;m phiền bởi ch&uacute;ng, tốn &iacute;t sức lực để l&atilde;ng ph&iacute; hơn v&agrave; căng thẳng cũng sẽ giảm theo. Khi kh&ocirc;ng c&ograve;n so s&aacute;nh bản th&acirc;n với người kh&aacute;c, bạn sẽ kh&ocirc;ng c&ograve;n thấy xấu hổ về bản th&acirc;n v&igrave; thế m&agrave; những lo lắng, căng thẳng của bạn cũng sẽ được giảm bớt. Khi căng thẳng, lo lắng của bạn được giảm xuống, bạn cũng kh&ocirc;ng cần phải ăn để giải tỏa nữa.</p>
<p class="block_8">&Yacute; thức r&otilde; r&agrave;ng về cảm gi&aacute;c &ldquo;th&egrave;m ăn&rdquo; của bản th&acirc;n</p>
<p class="block_5">Theo t&ocirc;i, kết quả của việc đặt c&acirc;u hỏi nhiều lần về ch&iacute;nh m&oacute;n đồ của bạn sẽ gi&uacute;p bạn &yacute; thức r&otilde; r&agrave;ng hơn về &ldquo;ước muốn&rdquo; của bản th&acirc;n v&agrave; điều khiển được n&oacute;. Để c&oacute; thể giảm đồ tối đa, quan trọng l&agrave; bạn chỉ được giữ lại những thứ thực sự cần thiết cho bản th&acirc;n. Tức l&agrave; bạn kh&ocirc;ng được c&oacute; những thứ m&agrave; bạn &ldquo;ao ước&rdquo; muốn c&oacute;.</p>
<p class="block_5">Khi giảm đồ đạc xuống mức tối thiểu, khả năng nhận biết về &ldquo;ước muốn&rdquo; của bạn cũng được n&acirc;ng cao. Bạn c&oacute; thể ph&acirc;n biệt được đ&acirc;u l&agrave; đồ &ldquo;cần thiết&rdquo; đ&acirc;u l&agrave; đồ m&agrave; m&igrave;nh &ldquo;ước muốn&rdquo;. Kh&ocirc;ng chỉ c&oacute; đồ vật m&agrave; vấn đề &ldquo;th&egrave;m ăn&rdquo; cũng giống như vậy. V&igrave; bạn c&oacute; thể &yacute; thức r&otilde; r&agrave;ng lượng thức ăn cần thiết cho m&igrave;nh n&ecirc;n bạn sẽ kh&ocirc;ng ăn qu&aacute; nhiều. Chỉ giữ những m&oacute;n đồ cần thiết khiến bạn l&uacute;c n&agrave;o cũng cảm thấy thỏa m&atilde;n, &ldquo;với m&igrave;nh thế n&agrave;y l&agrave; đủ rồi&rdquo;. V&igrave; vậy, d&ugrave; bạn kh&ocirc;ng ăn nhiều nhưng bạn vẫn thấy rất h&agrave;i l&ograve;ng.</p>
<p class="block_5">Trong ăn ki&ecirc;ng c&oacute; một phương ph&aacute;p l&agrave; hoạt động li&ecirc;n tục nhằm ti&ecirc;u bớt lượng calo trong cơ thể. C&oacute; lẽ l&agrave;m ph&ograve;ng rộng hơn một ch&uacute;t, l&agrave;m việc nh&agrave;&hellip; t&iacute;ch g&oacute;p từng việc nhỏ đấy cũng c&oacute; thể gi&uacute;p bạn giảm c&acirc;n được. Căn ph&ograve;ng của t&ocirc;i hiện giờ kh&ocirc;ng c&oacute; g&igrave; cả n&ecirc;n kh&aacute; rộng v&agrave; t&ocirc;i hay tập v&agrave;i động t&aacute;c của một cầu thủ n&eacute;m b&oacute;ng ch&agrave;y.</p>
<p class="block_5">Hơn nữa, tư trang của t&ocirc;i b&acirc;y giờ cũng nhẹ hơn trước rất nhiều, t&ocirc;i cũng th&iacute;ch hoạt động hơn n&ecirc;n hay ra ngo&agrave;i đi bộ. Sau khi sống theo lối sống tối giản, t&ocirc;i đ&atilde; bắt đầu gầy đi. Nghe c&oacute; vẻ kh&oacute; tin nhưng thực sự l&agrave; t&ocirc;i đ&atilde; gầy đi rồi. Trước đ&acirc;y đ&uacute;ng l&agrave; t&ocirc;i rất b&eacute;o, nhưng t&ocirc;i sẽ kh&ocirc;ng quay lại l&agrave;m một cậu b&eacute;o Metabo nữa đ&acirc;u.</p>
<p class="block_8">Những người chỉ bị va chạm nhẹ trong động đất</p>
<p class="block_5">Nghe n&oacute;i trong số những người v&ocirc; gia cư, c&oacute; nhiều người lo lắng cho ch&uacute;ng ta. &ldquo;Với ch&uacute;ng t&ocirc;i, d&ugrave; động đất c&oacute; xảy ra th&igrave; c&ugrave;ng lắm chỉ bị sưng một cục l&agrave; hết. Nhưng những ai c&oacute; nh&agrave; th&igrave; vất vả lắm.&rdquo; Những ai sống trong th&ugrave;ng c&aacute;c t&ocirc;ng hay trong những ng&ocirc;i nh&agrave; bằng gỗ nhẹ th&igrave; khi c&oacute; động đất xảy ra, họ cũng chỉ bị cụng đầu m&agrave; th&ocirc;i. C&ograve;n với những ng&ocirc;i nh&agrave; gạch, xi măng nặng th&igrave; khi đổ c&oacute; thể cướp đi t&iacute;nh mạng của ch&iacute;nh chủ nh&agrave;.</p>
<p class="block_5">Th&aacute;ng 5/2014, ở Tokyo đ&atilde; xảy ra một trận động đất lớn. Cường độ địa chấn đo được ở quận Meguro nơi t&ocirc;i sống l&agrave; bốn độ. Mỗi khi c&oacute; động đất xảy ra, t&ocirc;i thường quấn hết m&aacute;y t&iacute;nh, quần &aacute;o, đồ d&ugrave;ng v&agrave;o trong chăn đệm để ph&ograve;ng ch&uacute;ng vương v&atilde;i lung tung khắp nh&agrave;. V&agrave; khi trận động đất n&agrave;y xảy ra, t&ocirc;i đ&atilde; hầu như vứt hết đồ trong nh&agrave; đi rồi n&ecirc;n chẳng c&oacute; g&igrave; phải l&agrave;m cả. Tất cả những g&igrave; t&ocirc;i l&agrave;m l&agrave; ngồi im, v&agrave; t&ocirc;i cảm thấy thật an t&acirc;m. V&igrave; trong ph&ograve;ng kh&ocirc;ng c&ograve;n đồ đạc n&ecirc;n cũng chẳng c&oacute; việc đồ bị bay ra ngo&agrave;i. Trước đ&oacute; trong thảm họa động đất s&oacute;ng thần năm 2011, trong nh&agrave; t&ocirc;i c&oacute; k&ecirc; một tủ s&aacute;ch rất lớn v&agrave; trong trận động đất, to&agrave;n bộ số s&aacute;ch đ&atilde; bị rơi v&atilde;i hết ra ngo&agrave;i. Nơi t&ocirc;i sống l&uacute;c đ&oacute; chỉ c&oacute; vậy th&ocirc;i, nhưng nếu khu đ&oacute; nằm t&acirc;m cơn địa chấn th&igrave; sẽ thế n&agrave;o? C&oacute; lẽ gi&aacute; s&aacute;ch sẽ đổ v&agrave; t&ocirc;i sẽ bị kẹt trong đ&oacute;, kh&ocirc;ng tho&aacute;t ra được. Cũng c&oacute; thể t&ocirc;i sẽ bị một chiếc m&aacute;y ảnh rơi tr&uacute;ng đầu. Hoặc cũng c&oacute; thể t&ocirc;i sẽ bị những thứ t&ocirc;i y&ecirc;u th&iacute;ch như s&aacute;ch, m&aacute;y ảnh giết chết.</p>
<p class="block_8">20% c&aacute;c trận động đất lớn đều xảy ra ở Nhật Bản</p>
<p class="block_5">Tổng diện t&iacute;ch Nhật Bản chỉ chiếm 0.25% to&agrave;n thế giới, nhưng lại tập trung đến 7% n&uacute;i lửa tr&ecirc;n Tr&aacute;i Đất n&agrave;y. V&agrave; số trận động đất hơn 6M xảy ra ở Nhật Bản đ&atilde; chiếm 20% trong tổng số tr&ecirc;n to&agrave;n thế giới. Điều đ&oacute; c&oacute; nghĩa l&agrave; nếu sống ở Nhật Bản th&igrave; bạn sẽ gặp động đất nhiều hơn hẳn c&aacute;c nước kh&aacute;c. V&agrave; nếu bạn định sống l&acirc;u d&agrave;i ở Nhật th&igrave; chỉ c&oacute; giảm thiểu đồ đạc của bản th&acirc;n mới được coi l&agrave; ph&ograve;ng chống hỏa hoạn v&agrave; ứng ph&oacute; với động đất hiệu quả. Nếu bạn cắt giảm được đồ đạc của m&igrave;nh th&igrave; khi c&oacute; động đất, bạn sẽ giảm thiểu được số t&agrave;i sản bị ch&ocirc;n v&ugrave;i xuống mức tối thiểu.</p>
<p class="block_5">Trong tương lai, c&aacute;c trận động đất vẫn sẽ c&ograve;n xảy ra ở Nhật Bản. V&igrave; vậy những trang thiết bị chuẩn bị trước cho thi&ecirc;n tai đều kh&ocirc;ng thể bỏ được.</p>
<p class="block_5">Sau thảm họa động đất s&oacute;ng thần ph&iacute;a Đ&ocirc;ng Nhật Bản, cuốn album của t&ocirc;i đ&atilde; bị s&oacute;ng cuốn tr&ocirc;i. Những m&oacute;n qu&agrave; kỉ niệm cũng đ&atilde; tr&ocirc;i theo d&ograve;ng nước. V&agrave; b&agrave;i học t&ocirc;i r&uacute;t ra được đ&oacute; l&agrave; phải tận dụng tất cả c&aacute;c phương tiện m&igrave;nh c&oacute;. C&aacute;ch l&agrave;m n&agrave;y t&ocirc;i kh&ocirc;ng khuy&ecirc;n cho tất cả mọi người. Tuy nhi&ecirc;n, nếu bạn chuyển hết những m&oacute;n đồ kỷ niệm th&agrave;nh dữ liệu, lưu tr&ecirc;n m&aacute;y t&iacute;nh, tải l&ecirc;n mạng, lưu trữ tr&ecirc;n Dropbox hay Google&hellip; th&igrave; khi c&oacute; thi&ecirc;n tai xảy ra ch&uacute;ng cũng kh&ocirc;ng bị mất đi.</p>
<p class="block_8">Dora, t&ocirc;i kh&ocirc;ng cần đến 40 gi&acirc;y đ&acirc;u</p>
<p class="block_5">Chỉ cần c&oacute; cơ thể khỏe mạnh l&agrave; t&ocirc;i c&ograve;n c&oacute; thể chuyển đến bất cứ đ&acirc;u, bởi việc chuyển nh&agrave; với t&ocirc;i chỉ chưa đến 30 ph&uacute;t. Trong nh&agrave; t&ocirc;i chẳng c&oacute; thứ g&igrave; qu&yacute; gi&aacute;. Tất cả đồ đạc đều c&oacute; thể mua ở bất cứ đ&acirc;u. D&ugrave; c&oacute; chuyện g&igrave; xảy ra, t&ocirc;i cũng chẳng phải bận t&acirc;m về thứ g&igrave; cả.</p>
<p class="block_5">Trong bộ phim hoạt h&igrave;nh Laputa: Th&agrave;nh phố tr&ecirc;n kh&ocirc;ng nh&acirc;n vật cướp biển Dora lu&ocirc;n ra lệnh cho Pazu: Chuẩn bị ngay trong 40 gi&acirc;y! Hay như trong phim Đại chiến thế giới, trong cuộc chạy trốn khỏi đợt tấn c&ocirc;ng của người ngo&agrave;i h&agrave;nh tinh, Tom Cruise đ&atilde; phải h&eacute;t l&ecirc;n với c&aacute;c con của m&igrave;nh l&agrave;: Chuẩn bị trong 60 gi&acirc;y! Với t&ocirc;i, t&ocirc;i chẳng cần đến ngần đấy thời gian. Thậm ch&iacute; với cả những m&oacute;n đồ chuẩn bị mang l&ecirc;n m&aacute;y bay, t&ocirc;i cũng chỉ cần chuẩn bị v&agrave;i bộ quần &aacute;o để thay. Sau khi ngủ dậy, x&aacute;ch chiếc va li, chưa đến 20 gi&acirc;y l&agrave; t&ocirc;i c&oacute; thể ra khỏi nh&agrave;.</p>
<p class="block_5">Giảm bớt đồ đạc đồng nghĩa với việc giảm bớt nguy hiểm trong động đất, thi&ecirc;n tai. D&ugrave; c&oacute; điều g&igrave; xảy ra th&igrave; bạn cũng giảm bớt được nguy hiểm của m&igrave;nh. V&agrave; bạn c&oacute; thể di chuyển bất cứ l&uacute;c n&agrave;o. Đ&oacute; ch&iacute;nh l&agrave; điều t&ocirc;i th&iacute;ch ở lối sống n&agrave;y.</p>
<hr class="calibre2" />
<p class="block_9">Thay đổi mối quan hệ với mọi người</p>
<p class="block_10">&ldquo;Gi&aacute; trị của một người kh&ocirc;ng phải l&agrave; những g&igrave; người ấy đạt được m&agrave; l&agrave; những ảnh hưởng người đ&oacute; mang lại.&rdquo;</p>
<p class="block_9">&minus; Aibert Einstein</p>
<hr class="calibre2" />
<p class="block_8">Đừng nh&igrave;n người kh&aacute;c như đồ vật</p>
<p class="block_5">C&oacute; một bộ s&aacute;ch m&agrave; t&ocirc;i rất th&iacute;ch t&ecirc;n l&agrave; L&agrave;m thế n&agrave;o để tho&aacute;t khỏi chiếc hộp nhỏ của bản th&acirc;n. N&oacute;i một c&aacute;ch đơn giản th&igrave; cuốn s&aacute;ch n&agrave;y n&oacute;i về c&aacute;ch thay đổi mối quan hệ giữa người với người v&agrave; l&agrave;m thế n&agrave;o để đưa n&oacute; về chỗ cũ.</p>
<p class="block_5">C&oacute; một v&iacute; dụ thế n&agrave;y. C&oacute; đ&ocirc;i vợ chồng đều đi l&agrave;m n&ecirc;n cả hai đều rất bận rộn. Người chồng nh&igrave;n thấy quần &aacute;o được giặt v&agrave; nghĩ: việc n&agrave;y cũng chẳng cần để vợ phải l&agrave;m nữa. Gập quần &aacute;o th&ocirc;i. Mặc d&ugrave; suy nghĩ như vậy nhưng anh ta lại kh&ocirc;ng gấp quần &aacute;o. (Việc h&agrave;nh động ngược lại với những cảm nhận của bản th&acirc;n gọi l&agrave; &ldquo;sự tự phản bội&rdquo;). Trong trường hợp n&agrave;y, người chồng đ&atilde; tự phản bội lại những suy nghĩ t&iacute;ch cực của m&igrave;nh.</p>
<p class="block_5">Khi đ&oacute;, người chồng sẽ bắt đầu nghĩ: &ldquo;M&igrave;nh cũng bận, cũng mệt bỏ xừ. Đ&acirc;y chẳng phải l&agrave; việc của m&igrave;nh. M&igrave;nh l&agrave;m đầy lần rồi.&rdquo; Sau đ&oacute;, anh ta sẽ suy nghĩ về vợ m&igrave;nh: &ldquo;Thật l&ocirc;i th&ocirc;i. M&igrave;nh đ&atilde; l&agrave;m cho bao nhi&ecirc;u lần m&agrave; chẳng cảm ơn một c&acirc;u. Kh&ocirc;ng thể chấp nhận được.&rdquo; Bắt đầu từ việc tự phản bội lại những suy nghĩ của bản th&acirc;n, người chồng bắt đầu nghĩ ra những l&yacute; do ch&iacute;nh đ&aacute;ng cho việc kh&ocirc;ng gập quần &aacute;o của m&igrave;nh v&agrave; đổ lỗi cho người vợ.</p>
<p class="block_5">C&ograve;n người vợ th&igrave; sao? Người vợ khi nh&igrave;n thấy đống quần &aacute;o m&igrave;nh giặt, ngay lập tức đ&atilde; nghĩ: Gập quần &aacute;o th&ocirc;i. Nhưng khi nh&igrave;n thấy anh chồng kh&ocirc;ng l&agrave;m g&igrave; cả, người vợ lại bắt đầu lầm bầm. V&agrave; thế l&agrave; bắt đầu một v&ograve;ng tuần ho&agrave;n ti&ecirc;u cực như sau: cả hai vợ chồng đều nghĩ l&yacute; do để hợp l&yacute; h&oacute;a cho h&agrave;nh động của m&igrave;nh, nghĩ xấu về đối phương v&agrave; quan hệ trở n&ecirc;n bế tắc.</p>
<p class="block_5">Bộ s&aacute;ch n&agrave;y thực sự l&agrave; bộ s&aacute;ch rất hay. Một trong những điều m&agrave; bộ s&aacute;ch n&agrave;y chỉ ra đ&oacute; l&agrave;: Đừng nh&igrave;n người kh&aacute;c như đồ vật.</p>
<p class="block_5">Con người đang dần coi những th&agrave;nh vi&ecirc;n trong gia đ&igrave;nh, đồng nghiệp trong c&ocirc;ng ty hay những người h&agrave;ng x&oacute;m m&agrave; m&igrave;nh gặp h&agrave;ng ng&agrave;y như những m&oacute;n đồ cố định. Mỗi khi n&oacute;i chuyện với mọi người, ta đều nhận được những biểu cảm nh&agrave;m ch&aacute;n như nhau, n&ecirc;n sẽ c&oacute; l&uacute;c, ta thấy họ như những con robot cao cấp vậy. V&agrave; khi coi mọi người như những &ldquo;m&oacute;n đồ&rdquo;, đương nhi&ecirc;n bạn cũng sẽ đối xử với họ cẩu thả hơn.</p>
<p class="block_5">Suy rộng ra một ch&uacute;t, nếu cả hai b&ecirc;n đều coi nhau l&agrave; đồ vật th&igrave; mối quan hệ giữa người với người sẽ m&atilde;i như vậy v&agrave; chẳng bao giờ được cải thiện. Thế n&ecirc;n, đừng nh&igrave;n người kh&aacute;c như đồ vật, h&atilde;y coi trọng họ như ch&iacute;nh bản th&acirc;n m&igrave;nh, h&atilde;y nh&igrave;n nhận họ l&agrave; những con người c&oacute; ước muốn, c&oacute; buồn vui, c&oacute; lo lắng v&agrave; sợ h&atilde;i. Nếu bạn kh&ocirc;ng phản bội ch&iacute;nh những suy nghĩ của bản th&acirc;n v&agrave; c&oacute; thể l&agrave;m những việc v&igrave; người kh&aacute;c, mối quan hệ giữa người với người sẽ được thay đổi. T&ocirc;i kh&ocirc;ng c&ograve;n nh&igrave;n người kh&aacute;c như m&oacute;n đồ nữa m&agrave; nh&igrave;n họ l&agrave; một con người thực sự.</p>
<p class="block_8">&Iacute;t đồ hơn, &iacute;t c&atilde;i nhau hơn</p>
<p class="block_5">Giống như v&iacute; dụ t&ocirc;i đ&atilde; n&oacute;i ở tr&ecirc;n, việc giặt quần &aacute;o cũng c&oacute; thể trở th&agrave;nh nguy&ecirc;n nh&acirc;n g&acirc;y rạn nứt mối quan hệ vợ chồng. Giờ h&atilde;y c&ugrave;ng tưởng tượng nếu quần &aacute;o của hai vợ chồng n&agrave;y &iacute;t đi, việc giặt quần &aacute;o kh&ocirc;ng c&ograve;n tốn c&ocirc;ng sức như vậy nữa th&igrave; mọi chuyện sẽ thế n&agrave;o?</p>
<p class="block_5">Từ sau khi vứt bớt đồ đạc, t&ocirc;i lại thấy th&iacute;ch dọn nh&agrave;, th&iacute;ch giặt giũ v&agrave; rửa b&aacute;t ch&eacute;n. Một kẻ lười biếng như t&ocirc;i lại c&oacute; ng&agrave;y th&iacute;ch c&ocirc;ng việc nh&agrave;. Bởi sau khi bỏ bớt đồ đạc, mọi thứ trở n&ecirc;n đơn giản hơn rất nhiều.</p>
<p class="block_5">T&ocirc;i hiện 35 tuổi v&agrave; vẫn đang độc th&acirc;n. Nếu sống trong căn nh&agrave; nhỏ hơn nữa, &iacute;t đồ hơn nữa th&igrave; chắc t&ocirc;i lại c&agrave;ng th&iacute;ch việc nh&agrave; hơn cũng n&ecirc;n. Giả sử c&oacute; một ng&agrave;y t&ocirc;i thấy vợ cầm c&acirc;y lau nh&agrave;, chắc t&ocirc;i sẽ n&oacute;i: Ơ, em lại lau nh&agrave; một m&igrave;nh &agrave;, phải gọi anh l&agrave;m c&ugrave;ng nữa chứ. Nhưng c&oacute; lẽ đ&oacute; chỉ l&agrave; ảo tưởng của t&ocirc;i m&agrave; th&ocirc;i.</p>
<p class="block_5">C&oacute; nhiều người sống tối giản đ&atilde; chỉ cho t&ocirc;i rằng &iacute;t đồ hơn cũng c&oacute; nghĩa l&agrave; &iacute;t c&atilde;i nhau hơn. Nghe n&oacute;i gia đ&igrave;nh anh chị Ofumi m&agrave; t&ocirc;i c&oacute; giới thiệu ở tr&ecirc;n, sau khi giảm bớt c&aacute;c thứ trong nh&agrave;, hai anh chị đ&atilde; &iacute;t c&atilde;i nhau hơn. Rồi cả nh&agrave; anh Yamada cũng vậy. Nh&agrave; anh c&oacute; hai đứa con, mỗi đứa ở một ph&ograve;ng ri&ecirc;ng. Khi n&agrave;o c&oacute; việc g&igrave; cần d&ugrave;ng đến một ph&ograve;ng l&agrave; y như rằng hai đứa sẽ c&atilde;i nhau xem d&ugrave;ng ph&ograve;ng của ai. V&igrave; hai đứa cứ c&atilde;i nhau m&atilde;i n&ecirc;n cuối c&ugrave;ng anh cho hai đứa con ở chung một ph&ograve;ng. Thế l&agrave; ch&uacute;ng hết c&atilde;i nhau. Thậm ch&iacute; hai đứa c&ograve;n bảo: Thế n&agrave;y tốt hơn trước đấy ạ.</p>
<p class="block_5">Nhiều đồ đạc sẽ khiến ch&uacute;ng ta tốn rất nhiều c&ocirc;ng sức khi l&agrave;m việc nh&agrave;. Ch&uacute;ng khiến ta dễ cảm thấy kh&oacute; chịu v&agrave; bực bội khi m&agrave; vợ, chồng, con c&aacute;i kh&ocirc;ng gi&uacute;p đỡ m&igrave;nh. Bởi vậy, nếu bỏ bớt đồ đạc đi, bạn c&oacute; thể cải thiện được mối quan hệ với mọi người rất nhiều. M&agrave; khi đ&oacute;, d&ugrave; c&oacute; c&atilde;i nhau th&igrave; bạn cũng chẳng c&oacute; đồ g&igrave; để đập, hay d&ugrave; c&oacute; lật tung c&aacute;i b&agrave;n l&ecirc;n cũng kh&ocirc;ng sợ vỡ đ&egrave;n. Bởi căn bản trong nh&agrave; bạn đ&atilde; kh&ocirc;ng c&oacute; đ&egrave;n rồi.</p>
<p class="block_8">Nh&agrave; nhỏ chống trộm</p>
<p class="block_5">T&ocirc;i nghe n&oacute;i nh&agrave; nhỏ hơn c&oacute; thể chống trộm tốt hơn. Nếu bạn biết đến vụ &aacute;n giam giữ một b&eacute; g&aacute;i tại nh&agrave; trong ch&iacute;n năm ở tỉnh Nigata th&igrave; chắc bạn sẽ hiểu một kh&ocirc;ng gian rộng đến nỗi m&igrave;nh c&oacute; thể sinh hoạt ngay trong ph&ograve;ng m&agrave; kh&ocirc;ng gặp ai kh&aacute;c trong nh&agrave;, hay nh&agrave; rộng đến độ bạn kh&ocirc;ng thể biết h&agrave;ng x&oacute;m của m&igrave;nh thế n&agrave;o cũng l&agrave; một nơi kh&aacute; nguy hiểm. Ở Nhật, mọi người thường cho rằng thật ấu trĩ khi l&agrave;m ph&ograve;ng cho trẻ con, tuy nhi&ecirc;n cũng c&oacute; nhiều người lại cảm thấy phiền phức khi để con học ở ph&ograve;ng kh&aacute;ch.</p>
<p class="block_5">Anh Numahata, người c&ugrave;ng điều h&agrave;nh trang web với t&ocirc;i n&oacute;i rằng anh rất hay c&atilde;i nhau với vợ. Tuy nhi&ecirc;n, cả hai người đều thống nhất một điểm l&agrave; khi c&atilde;i nhau kh&ocirc;ng bỏ về ph&ograve;ng m&igrave;nh. Nh&agrave; nhỏ n&ecirc;n hai người cũng chẳng thể trốn m&atilde;i trong ph&ograve;ng mỗi khi c&atilde;i nhau được, m&agrave; ngược lại đ&oacute; c&ograve;n l&agrave; động lực để hai người c&ugrave;ng đối mặt với c&aacute;c vấn đề trong cuộc sống. Sống c&ugrave;ng nhau trong một ng&ocirc;i nh&agrave; nhỏ, n&ecirc;n ai cũng muốn được trải qua những ng&agrave;y thoải m&aacute;i nhất. V&igrave; thế cả hai anh chị phải c&ugrave;ng nhau t&igrave;m ra tiếng n&oacute;i chung giữa hai người.</p>
<p class="block_5">Một ng&ocirc;i nh&agrave; nhỏ nh&igrave;n qua c&oacute; vẻ bất tiện nhưng lại rất c&oacute; &iacute;ch trong việc gắn kết c&aacute;c th&agrave;nh vi&ecirc;n trong nh&agrave;. Nếu bạn vứt bớt đồ đạc đi, bạn c&oacute; thể sống thoải m&aacute;i trong ng&ocirc;i nh&agrave; tiện &iacute;ch đ&oacute;. V&agrave; một điều cũng kh&aacute; tuyệt đ&oacute; l&agrave; nh&agrave; nhỏ hơn, gi&aacute; cũng rẻ hơn. Với người độc th&acirc;n như t&ocirc;i th&igrave; đ&oacute; l&agrave; điều tuyệt vời nhất rồi.</p>
<p class="block_8">Tivi &ndash; người th&acirc;n</p>
<p class="block_5">Nếu kh&ocirc;ng gặp b&agrave; con họ h&agrave;ng n&agrave;o đ&oacute; của m&igrave;nh trong thời gian d&agrave;i, bạn v&agrave; họ sẽ kh&ocirc;ng c&oacute; đề t&agrave;i chung để n&oacute;i chuyện. V&igrave; thế mọi người hay nhờ đến c&aacute;c chương tr&igrave;nh tivi. Bật chương tr&igrave;nh được y&ecirc;u th&iacute;ch nhất v&agrave; nội dung chương tr&igrave;nh sẽ l&agrave; chủ đề của c&acirc;u chuyện. T&ocirc;i gọi đ&acirc;y l&agrave; tivi &ndash; người th&acirc;n</p>
<p class="block_5">Trong nh&agrave; t&ocirc;i kh&ocirc;ng c&oacute; chỗ cho l&yacute; thuyết n&agrave;y. Nếu n&oacute;i về chức năng của n&oacute; th&igrave; chỉ l&agrave; ph&ograve;ng ngủ v&agrave; ph&ograve;ng tr&agrave; m&agrave; th&ocirc;i. Trong căn nh&agrave; n&agrave;y mọi thứ đều rất b&igrave;nh thường, thậm ch&iacute; c&ograve;n kh&ocirc;ng c&oacute; đồ d&ugrave;ng, n&ecirc;n mỗi khi kh&aacute;ch đến chơi đều rất ngạc nhi&ecirc;n. Bởi họ kh&ocirc;ng thể bắt đầu c&acirc;u chuyện theo những c&aacute;ch th&ocirc;ng thường như: &Ocirc;i, căn ph&ograve;ng đẹp thế. Anh mua chiếc s&ocirc; pha n&agrave;y ở đ&acirc;u thế? Hay t&ocirc;i cũng kh&ocirc;ng thể bật tivi l&ecirc;n v&agrave; t&igrave;m chủ đề n&oacute;i chuyện, hoặc c&ugrave;ng chơi tr&ograve; chơi với kh&aacute;ch được. Điều duy nhất t&ocirc;i c&oacute; thể l&agrave;m l&agrave; mời tr&agrave; v&agrave; chỉ n&oacute;i chuyện th&ocirc;i.</p>
<p class="block_5">L&uacute;c uống tr&agrave;, suy nghĩ chung của cả người uống v&agrave; người pha c&oacute; lẽ l&agrave; &ldquo;phẩm tr&agrave;&rdquo;. Ph&ograve;ng ở của t&ocirc;i cũng ch&iacute;nh l&agrave; một ph&ograve;ng tr&agrave;, kh&ocirc;ng trang tr&iacute;, kh&ocirc;ng b&agrave;y biện. Thế n&ecirc;n khi v&agrave;o đ&acirc;y, mọi người chỉ đơn giản l&agrave; đối diện với nhau. Chắc cũng kh&ocirc;ng c&oacute; ai bực m&igrave;nh khi trong ph&ograve;ng tr&agrave; kh&ocirc;ng c&oacute; tivi hay đ&agrave;i đ&acirc;u nhỉ. V&agrave; cũng ch&iacute;nh nhờ vậy, ch&uacute;ng ta c&oacute; thể tập trung ho&agrave;n to&agrave;n v&agrave;o c&acirc;u chuyện của nhau.</p>
<p class="block_8">B&iacute; quyết cho cuộc sống h&ocirc;n nh&acirc;n ngọt ng&agrave;o</p>
<p class="block_5">Mỗi khi đến thăm nh&agrave; của một người sống tối giản, n&oacute;i chuyện với họ trong căn ph&ograve;ng trống l&agrave; t&ocirc;i c&oacute; thể n&oacute;i chuyện qu&ecirc;n cả thời gian. Đ&oacute; l&agrave; v&igrave; ch&uacute;ng t&ocirc;i đều tập trung n&oacute;i chuyện. Trong cuộc sống hiện đại ng&agrave;y nay, ta thường bắt gặp cảnh hai người ngồi hai b&ecirc;n b&agrave;n, mỗi người đều d&ugrave;ng điện thoại của m&igrave;nh, c&oacute; thể l&agrave; chơi tr&ograve; chơi hay xem mạng x&atilde; hội của bạn b&egrave;&hellip; Nhưng cuộc n&oacute;i chuyện của người sống tối giản lại ho&agrave;n to&agrave;n ngược lại. Nếu bạn ho&agrave;n to&agrave;n tập trung v&agrave;o đối phương trong l&uacute;c n&oacute;i chuyện th&igrave; mối quan hệ của hai người sẽ thay đổi rất nhiều.</p>
<p class="block_5">B&iacute; quyết cho cuộc sống h&ocirc;n nh&acirc;n ch&iacute;nh l&agrave; &ldquo;hai vợ chồng chia sẻ với nhau thật nhiều&rdquo;. Theo một điều tra cho thấy, so với c&aacute;c cặp vợ chồng kh&ocirc;ng hay n&oacute;i chuyện với nhau, c&aacute;c cặp đ&ocirc;i hay n&oacute;i chuyện với nhau sẽ n&oacute;i nhiều hơn năm tiếng một tuần. Nếu hai vợ chồng qu&aacute; bận rộn với c&ocirc;ng việc, hay c&atilde;i nhau về t&agrave;i sản, tự giam m&igrave;nh trong ph&ograve;ng th&igrave; thời gian n&oacute;i chuyện sẽ r&uacute;t ngắn đi rất nhiều.</p>
<p class="block_8">Bất cứ ai cũng chỉ đơn thuần l&agrave; &ldquo;con người&rdquo; th&ocirc;i</p>
<p class="block_5">C&oacute; lẽ sau khi bắt đầu cuộc sống với &iacute;t đồ đạc, t&ocirc;i đ&atilde; thay đổi nhận thức về con người. T&ocirc;i chỉ đơn thuần l&agrave; một &ldquo;con người&rdquo;, kh&ocirc;ng mang theo đồ đạc g&igrave; cả, mặc quần &aacute;o b&igrave;nh thường v&agrave; đi loanh quanh đ&acirc;y đ&oacute;. H&igrave;nh ảnh &ldquo;con người&rdquo; n&agrave;y cũng kh&ocirc;ng kh&aacute;c g&igrave; với con vịt, con r&ugrave;a bơi trong ao, trong hồ kia vậy.</p>
<p class="block_5">Từ việc coi bản th&acirc;n chỉ đơn thuần l&agrave; con người, c&aacute;ch nh&igrave;n nhận về người kh&aacute;c trong t&ocirc;i cũng thay đổi. T&ocirc;i kh&ocirc;ng c&ograve;n thấy ghen tị với tiền bạc, vật chất, t&agrave;i năng của người kh&aacute;c v&agrave; cũng kh&ocirc;ng c&ograve;n coi thường những người kh&ocirc;ng c&oacute; những thứ đấy.</p>
<p class="block_5">B&acirc;y giờ, d&ugrave; c&oacute; gặp một người gi&agrave;u c&oacute;, t&agrave;i năng s&aacute;ng ch&oacute;i đi nữa th&igrave; t&ocirc;i cũng kh&ocirc;ng c&ograve;n thấy tự ti về bản th&acirc;n m&igrave;nh. Hoặc khi gặp một người kh&ocirc;ng c&oacute; g&igrave; cả, t&ocirc;i cũng sẽ kh&ocirc;ng chỉ tr&iacute;ch họ kh&ocirc;ng biết cố gắng như trước kia nữa. Người c&oacute; nhiều thứ kh&ocirc;ng c&oacute; nghĩa l&agrave; người vĩ đại, người kh&ocirc;ng c&oacute; g&igrave; cả kh&ocirc;ng c&oacute; nghĩa l&agrave; kẻ tầm thường. T&ocirc;i chỉ thấy đơn giản họ l&agrave; con người m&agrave; th&ocirc;i. Ch&iacute;nh v&igrave; nghĩ như vậy n&ecirc;n quan hệ của t&ocirc;i với mọi người dường như cũng c&oacute; sự thay đổi.</p>
<p class="block_5">T&ocirc;i đ&atilde; x&oacute;a bỏ suy nghĩ về việc ph&acirc;n biệt người gi&agrave;u hay người ngh&egrave;o, t&ocirc;i coi mọi người như nhau. V&agrave; t&ocirc;i cũng chẳng c&oacute; g&igrave; phải xấu hổ về bản th&acirc;n m&igrave;nh cả.</p>
<p class="block_8">Nếu c&oacute; 100 người bạn, bạn sẽ thế n&agrave;o?</p>
<p class="block_5">T&ocirc;i đ&atilde; nghe c&acirc;u chuyện n&agrave;y từ một đồng nghiệp trong c&ocirc;ng ty. C&oacute; một anh ch&agrave;ng rất th&acirc;n thiện, nhiệt t&igrave;nh, vui t&iacute;nh, hấp dẫn với chị em. Khi anh ta tổ chức tiệc sinh nhật th&igrave; c&oacute; 100 người đến ch&uacute;c mừng. V&igrave; anh n&agrave;y th&iacute;ch rượu vang n&ecirc;n nghe n&oacute;i mỗi người đều mang theo một chai rượu vang đến ch&uacute;c mừng.</p>
<p class="block_5">L&uacute;c mới nghe c&acirc;u chuyện n&agrave;y, t&ocirc;i &ndash; một kẻ chẳng c&oacute; mấy bạn b&egrave;, đ&atilde; rất ghen tị với anh ta. Thường th&igrave; khi tổ chức tiệc sinh nhật, những ai qu&yacute; mến m&igrave;nh sẽ đến ch&uacute;c mừng m&igrave;nh. Nếu c&oacute; ngần đấy bạn như anh ta, c&oacute; lẽ t&ocirc;i sẽ kh&ocirc;ng cảm thấy c&ocirc; đơn, những l&uacute;c kh&oacute; khăn vất vả cũng sẽ c&oacute; nhiều người gi&uacute;p đỡ.</p>
<p class="block_5">Tuy nhi&ecirc;n, c&oacute; lẽ anh ch&agrave;ng đ&oacute; cứ ba ng&agrave;y sẽ phải đi dự tiệc sinh nhật một lần. Nếu bạn c&oacute; 100 người bạn, mỗi người đều tổ chức sinh nhật, v&agrave; bạn lại y&ecirc;u qu&yacute; tất cả mọi người, vậy th&igrave; trung b&igrave;nh cứ ba ng&agrave;y bạn sẽ phải đi một bữa tiệc sinh nhật.</p>
<p class="block_8">Quan hệ bạn b&egrave; tối giản cũng thật tuyệt</p>
<p class="block_5">C&oacute; một c&acirc;u n&oacute;i như sau về bạn b&egrave;: Con số kỳ diệu cho bạn b&egrave; hay đồng nghiệp l&agrave; ba người. Nếu bạn c&oacute; ba người bạn th&acirc;n thiết, hiểu r&otilde; về nhau th&igrave; d&ugrave; mỗi cuối tuần bạn chỉ gặp một người, bạn cũng c&oacute; một th&aacute;ng vui vẻ rồi.</p>
<p class="block_5">Giữ c&aacute;c mối quan hệ bạn b&egrave; th&acirc;n thiết ở mức tối giản như vậy cũng l&agrave; một điều thật tuyệt. Ngược lại, nếu bạn c&oacute; nhiều bạn b&egrave; cũng c&oacute; nghĩa l&agrave; bạn c&oacute; nhiều mối quan hệ, nhưng bạn sẽ chẳng thể hết m&igrave;nh với tất cả những người đ&oacute; được. V&agrave; c&aacute;i cuối c&ugrave;ng bạn nhận được cũng chỉ hời hợt như c&aacute;i bạn cho đi m&agrave; th&ocirc;i. Mỗi người sống tối giản đều c&oacute; &iacute;t đồ đạc, nhưng họ lu&ocirc;n tr&acirc;n trọng từng thứ một. Ch&iacute;nh v&igrave; vậy, họ lu&ocirc;n cảm thấy hạnh ph&uacute;c, mỹ m&atilde;n với những g&igrave; m&igrave;nh đang c&oacute;. &Iacute;t đồ kh&ocirc;ng c&oacute; nghĩa l&agrave; &iacute;t m&atilde;n nguyện.</p>
<p class="block_5">Như t&ocirc;i đ&atilde; n&oacute;i ở tr&ecirc;n, c&oacute; nhiều bạn sẽ l&agrave;m bạn thấy h&atilde;nh diện, nhưng bạn sẽ kh&ocirc;ng thể hết l&ograve;ng với tất cả mọi người. Nếu bạn c&oacute; những người bạn m&agrave; kh&ocirc;ng thể chia sẻ những suy nghĩ của m&igrave;nh, h&atilde;y dừng mối quan hệ đ&oacute; lại. Cũng giống như việc vứt thử đồ đạc đi vậy. Nếu m&oacute;n đồ đ&oacute; thực sự quan trọng, bạn sẽ lại cần n&oacute; v&agrave; lại c&oacute; n&oacute;. Tương tự như vậy, nếu người đ&oacute; thực sự quan trọng, bạn chắc chắn sẽ c&oacute; c&aacute;ch nối lại quan hệ với họ.</p>
<p class="block_8">Những điều m&agrave; bộ phim Into the wild đ&atilde; dạy t&ocirc;i</p>
<p class="block_5">C&oacute; một bộ phim t&ecirc;n l&agrave; Into the wild. Bộ phim dựa tr&ecirc;n một c&acirc;u chuyện c&oacute; thật về một ch&agrave;ng trai t&ecirc;n l&agrave; Chris McCandless được sinh ra trong một gia đ&igrave;nh gi&agrave;u c&oacute;, tốt nghiệp đại học với th&agrave;nh t&iacute;ch xuất sắc. Tuy nhi&ecirc;n anh đ&atilde; từ bỏ mọi thứ, cắt đứt tất cả c&aacute;c mối quan hệ v&agrave; một m&igrave;nh sống giữa thi&ecirc;n nhi&ecirc;n ở Alaska. Kết th&uacute;c phim ch&iacute;nh l&agrave; c&aacute;i chết bi thảm của nh&acirc;n vật ch&iacute;nh, v&agrave; th&ocirc;ng điệp cuối c&ugrave;ng bộ phim để lại l&agrave;: Hạnh ph&uacute;c chỉ c&oacute; thực khi được sẻ chia. V&agrave; điều m&agrave; Chris McCandless đ&atilde; dạy t&ocirc;i đ&oacute; l&agrave;: d&ugrave; bạn c&oacute; thể bỏ lại đằng sau tiền bạc, vật chất th&igrave; bạn cũng kh&ocirc;ng thể sống một m&igrave;nh được.</p>
<p class="block_8">B&iacute; quyết của ng&ocirc;i l&agrave;ng thọ nhất thế giới</p>
<p class="block_5">Chris McCandless đ&atilde; từng chỉ ra rằng điều quan trọng để cảm nhận hạnh ph&uacute;c ch&iacute;nh l&agrave; c&oacute; những mối quan hệ để bạn sẻ chia hạnh ph&uacute;c. V&agrave; người c&agrave;ng hạnh ph&uacute;c sẽ c&agrave;ng sống l&acirc;u. Nh&agrave; t&acirc;m l&yacute; học Ed Diener đ&atilde; r&uacute;t ra kết luận từ c&aacute;c nghi&ecirc;n cứu của m&igrave;nh: Những người cảm thấy thực sự hạnh ph&uacute;c c&oacute; thể sống l&acirc;u hơn 9,4 năm.</p>
<p class="block_5">Ở Italia c&oacute; một h&ograve;n đảo xinh đẹp t&ecirc;n l&agrave; Sardinia. Tại đ&acirc;y, cứ bốn ngh&igrave;n người lại c&oacute; một người tr&ecirc;n trăm tuổi, tỉ lệ n&agrave;y gấp 2,5 lần tỉ lệ trung b&igrave;nh to&agrave;n thế giới. Tại h&ograve;n đảo n&agrave;y c&oacute; một ng&ocirc;i l&agrave;ng được kỉ lục Guinness x&aacute;c nhận c&oacute; ch&iacute;n người anh em thọ nhất thế giới đang sống c&ugrave;ng trong một l&agrave;ng.</p>
<p class="block_5">Tại ng&ocirc;i l&agrave;ng n&agrave;y, mọi người hầu hết đều l&agrave; họ h&agrave;ng với nhau, biết nhau v&agrave; sống cuộc sống y&ecirc;n b&igrave;nh. Anh chị em, họ h&agrave;ng th&acirc;n th&iacute;ch sống gần nhau, hỗ trợ nhau v&agrave; cho cả mọi người trong l&agrave;ng. Cuộc sống tr&agrave;n ngập t&igrave;nh thương ấy đ&atilde; g&oacute;p phần k&eacute;o d&agrave;i tuổi thọ của con người nơi đ&acirc;y.</p>
<p class="block_5">Tại Okinawa, ng&ocirc;i l&agrave;ng nổi tiếng v&igrave; tuổi thọ cao của Nhật Bản cũng vậy. Tất cả những người bạn gặp c&oacute; thể đều l&agrave; anh em của nhau. Người lớn tuổi th&igrave; tr&ocirc;ng những đứa trẻ h&agrave;ng x&oacute;m, con người sống trong những mối quan hệ phong ph&uacute; v&agrave; cuộc sống tr&agrave;n ngập y&ecirc;u thương.</p>
<p class="block_5">Con người c&agrave;ng hạnh ph&uacute;c lại c&agrave;ng sống l&acirc;u. Khi điều tra về những người sống l&acirc;u, kết quả cho thấy tất cả họ đều c&oacute; những mối quan hệ rất tốt đẹp. Tất nhi&ecirc;n l&agrave; kh&ocirc;ng phải đến mức 100 người như t&ocirc;i đ&atilde; đề cập ở tr&ecirc;n. Cũng c&oacute; những người kh&ocirc;ng lập gia đ&igrave;nh. Nhưng họ rất th&acirc;n thiết với h&agrave;ng x&oacute;m, gần gũi với mọi người. V&agrave; đ&acirc;y l&agrave; điều kh&ocirc;ng thể thiếu trong hạnh ph&uacute;c.</p>
<p class="block_8">Neuron phản chiếu (mirror neuron), tế b&agrave;o đồng cảm</p>
<p class="block_5">Mahatma Gandhi, người theo thuyết v&ocirc; sản đ&atilde; n&oacute;i: Thay v&igrave; sắm thứ nọ đồ kia để bản th&acirc;n vui vẻ một m&igrave;nh th&igrave; cống hiến cho mọi người sẽ l&agrave;m cuộc sống của bạn gi&agrave;u c&oacute; hơn.</p>
<p class="block_5">D&ugrave; t&ocirc;i kh&ocirc;ng thể d&agrave;nh cả đời để đấu tranh v&igrave; người kh&aacute;c như Mahatma Gandhi nhưng t&ocirc;i cũng thấy hạnh ph&uacute;c khi l&agrave;m được điều g&igrave; đ&oacute; cho mọi người. Khi l&agrave;m một việc g&igrave; đ&oacute; cho người kh&aacute;c, t&ocirc;i được họ trao tặng một nụ cười. V&agrave; khi nh&igrave;n thấy nụ cười ấy t&ocirc;i cảm thấy thật hạnh ph&uacute;c. Tại sao lại như vậy?</p>
<p class="block_5">Việc gi&uacute;p đỡ người kh&aacute;c khiến m&igrave;nh thấy hạnh ph&uacute;c đ&atilde; được giải th&iacute;ch một c&aacute;ch khoa học. C&oacute; một loại tế b&agrave;o thần kinh t&ecirc;n l&agrave; neuron phản chiếu. Dưới t&aacute;c động của tế b&agrave;o thần kinh n&agrave;y, chỉ cần bạn thấy ai đ&oacute; bị thương hay bị ng&atilde;, bạn cũng sẽ c&oacute; cảm gi&aacute;c đau. Hay n&oacute;i c&aacute;ch kh&aacute;c, cơ chế hoạt động của tế b&agrave;o n&agrave;y l&agrave; cho bạn c&oacute; cảm gi&aacute;c giống với với cảm gi&aacute;c của ai đ&oacute; m&agrave; bạn thấy.</p>
<p class="block_5">Cảm gi&aacute;c bị cuốn h&uacute;t khi đọc truyện, xem phim, xem hoạt h&igrave;nh&hellip; m&agrave; ch&uacute;ng ta hay gọi l&agrave; nghiện phim, nghiện truyện&hellip; cũng do t&aacute;c động của tế b&agrave;o n&agrave;y g&acirc;y ra. Nếu nh&acirc;n vật ch&iacute;nh đau khổ, bạn cũng cảm thấy đau khổ, hay c&acirc;u chuyện c&oacute; hậu, bạn cũng sẽ hạnh ph&uacute;c theo. Tương tự như vậy, khi nh&igrave;n thấy nụ cười tr&ecirc;n gương mặt những người m&agrave; m&igrave;nh gi&uacute;p đỡ, dưới t&aacute;c động của tế b&agrave;o neuron phản chiếu, bạn cũng sẽ thấy thật hạnh ph&uacute;c.</p>
<p class="block_8">Chế độ &ldquo;th&acirc;n thiện&rdquo; mặc định</p>
<p class="block_5">Ngo&agrave;i neuron phản chiếu, c&ograve;n c&oacute; những cơ chế kh&aacute;c khiến ch&uacute;ng ta thấy đồng cảm với mọi người.</p>
<p class="block_5">V&iacute; dụ, khi nh&igrave;n thấy cảnh mọi người gi&uacute;p đỡ một đứa b&eacute; bị lũ cuốn tr&ecirc;n s&ocirc;ng, nhiều người cảm thấy nghẹn ng&agrave;o&hellip; Những người rơi nước mắt đấy kh&ocirc;ng c&oacute; nghĩa l&agrave; những người đa sầu đa cảm. Khi nh&igrave;n thấy cảnh cứu hộ tr&ecirc;n s&ocirc;ng, trong n&atilde;o bạn sẽ sản sinh ra endorphin. Endorphin l&agrave; một chất dẫn truyền thần kinh trong n&atilde;o c&oacute; t&aacute;c dụng tạo cảm x&uacute;c t&iacute;ch cực, cải thiện t&acirc;m trạng. Chỉ cần nh&igrave;n thấy h&agrave;nh động gi&uacute;p đỡ người kh&aacute;c, dưới t&aacute;c dụng của chất n&agrave;y, bạn sẽ cảm thấy hạnh ph&uacute;c. Tất nhi&ecirc;n kh&ocirc;ng chỉ c&oacute; nh&igrave;n m&agrave; khi bạn trực tiếp gi&uacute;p đỡ người kh&aacute;c cũng vậy. Nhường ghế tr&ecirc;n xe bu&yacute;t cho người gi&agrave; v&agrave; phụ nữ c&oacute; thai, trả lại đồ l&agrave;m rơi cho người đi ph&iacute;a trước&hellip; chỉ với những h&agrave;nh động nhỏ đ&oacute;, bạn cũng sẽ thấy thật vui vẻ. Chắc hẳn ai cũng hiểu được cảm gi&aacute;c n&agrave;y. Nguy&ecirc;n nh&acirc;n l&agrave; khi đ&oacute;, c&aacute;c chất endorphin tạo cảm gi&aacute;c hạnh ph&uacute;c được sản sinh.</p>
<p class="block_5">N&oacute;i t&oacute;m lại, trong mỗi con người c&oacute; c&agrave;i đặt sẵn một chế độ tạo cảm gi&aacute;c hạnh ph&uacute;c khi gi&uacute;p đỡ hay đồng cảm với người kh&aacute;c. Con người l&agrave; lo&agrave;i động vật biết tổ chức x&atilde; hội. Bởi vậy, con người được h&igrave;nh th&agrave;nh phản xạ cảm thấy hạnh ph&uacute;c khi l&agrave;m g&igrave; đ&oacute; cho mọi người. Nếu n&oacute;i như vậy th&igrave; việc ph&acirc;n biệt giữa người tốt v&agrave; kẻ đạo đức giả dường như kh&ocirc;ng c&ograve;n &yacute; nghĩa g&igrave; nữa. Bởi khi bạn l&agrave;m việc g&igrave; cho ai đ&oacute;, tựu chung lại cũng v&igrave; ch&iacute;nh bạn. M&agrave; cho d&ugrave; bạn c&oacute; v&igrave; ch&iacute;nh bạn th&igrave; thực tế vẫn l&agrave; bạn l&agrave;m g&igrave; đ&oacute; cho mọi người. Bởi vậy, thật kh&oacute; để c&oacute; thể ph&acirc;n biệt được ch&uacute;ng.</p>
<p class="block_5">Nếu bạn c&oacute; &iacute;t đồ đạc th&igrave; ngay cả mối quan hệ với mọi người cũng sẽ thay đổi. Nhưng d&ugrave; bạn c&oacute; &iacute;t đồ hơn th&igrave; cơ chế hạnh ph&uacute;c vẫn nguy&ecirc;n như vậy.</p>
<hr class="calibre2" />
<p class="block_9">Tận hưởng hiện tại</p>
<p class="block_10">&ldquo;D&ugrave; c&oacute; n&oacute;i g&igrave; đi chăng nữa th&igrave; việc ph&acirc;n biệt qu&aacute; khứ, hiện tại v&agrave; tương lai cũng chỉ l&agrave; ảo tưởng m&agrave; th&ocirc;i.&rdquo;</p>
<p class="block_9">&minus; Albert Einstein</p>
<hr class="calibre2" />
<p class="block_8">Tương lai l&agrave; thứ kh&ocirc;ng thể nghĩ đến</p>
<p class="block_5">T&ocirc;i đ&atilde; vứt rất nhiều đồ đạc của m&igrave;nh. Kể cả những m&oacute;n đồ m&agrave; &ldquo;một l&uacute;c n&agrave;o đ&oacute;&rdquo; t&ocirc;i sẽ d&ugrave;ng đến. V&agrave; một điều k&igrave; lạ đ&atilde; xảy ra, đ&oacute; l&agrave; t&ocirc;i kh&ocirc;ng nghĩ ngợi g&igrave; về những việc trong tương lai của m&igrave;nh nữa. Giống như c&aacute;nh cửa mang t&ecirc;n tương lai đ&atilde; hạ xuống vậy, d&ugrave; t&ocirc;i c&oacute; muốn nghĩ đến n&oacute; thế n&agrave;o đi nữa, t&ocirc;i cũng kh&ocirc;ng thể n&agrave;o nghĩ được g&igrave; cả. Tại sao lại như vậy? T&ocirc;i chỉ vứt bớt đồ đi th&ocirc;i m&agrave;.</p>
<p class="block_5">T&igrave;nh trạng n&agrave;y tr&aacute;i ngược ho&agrave;n to&agrave;n với t&ocirc;i trước đ&acirc;y. L&uacute;c trước, t&ocirc;i thường lo lắng cho tương lai của m&igrave;nh. T&ocirc;i chọn c&ocirc;ng việc trong nh&agrave; xuất bản, một ng&agrave;nh c&ocirc;ng nghiệp gi&agrave; cỗi. D&ugrave; l&agrave; một bi&ecirc;n tập vi&ecirc;n, nhưng hầu như t&ocirc;i cũng chẳng l&agrave;m được g&igrave; mấy. Phạm vi c&ocirc;ng việc của t&ocirc;i rất b&oacute; hẹp. V&agrave; chỉ cần một ch&uacute;t biến động th&ocirc;i l&agrave; t&ocirc;i c&oacute; thể bị đuổi việc bất cứ l&uacute;c n&agrave;o. M&agrave; năm nay t&ocirc;i cũng 35 tuổi rồi, chuyển việc l&uacute;c n&agrave;y th&igrave; cũng hơi kh&oacute;. Kh&ocirc;ng vợ con, kh&ocirc;ng bạn b&egrave; th&acirc;n thiết, c&oacute; lẽ chờ đợi t&ocirc;i chỉ c&oacute; c&aacute;i chết trong c&ocirc; độc m&agrave; th&ocirc;i&hellip; T&ocirc;i đ&atilde; từng c&oacute; những suy nghĩ như vậy về tương lai mờ mịt của m&igrave;nh.</p>
<p class="block_8">Đừng rửa những chiếc đĩa chưa bị bẩn</p>
<p class="block_5">Trong cuốn Quẳng g&aacute;nh lo đi v&agrave; vui sống của Dale Carnegie, t&ocirc;i t&acirc;m đắc nhất với c&acirc;u n&oacute;i: Đừng rửa những chiếc đĩa chưa bị bẩn.</p>
<p class="block_5">Số b&aacute;t đĩa phải rửa trong h&ocirc;m nay chỉ l&agrave; số b&aacute;t đĩa trong một ng&agrave;y. Nhưng nếu nghĩ đến cả số b&aacute;t đĩa của ng&agrave;y mai, ng&agrave;y kia hay trong một năm liền th&igrave; bất cứ ai cũng cảm thấy lo lắng khi phải l&agrave;m c&ocirc;ng việc n&agrave;y, thậm ch&iacute; đến phần b&aacute;t đĩa trong ng&agrave;y cũng kh&ocirc;ng thể l&agrave;m hết được. Tương tự như vậy, chuyện thất nghiệp trong tương lai, kết h&ocirc;n, sinh con, bệnh tật, gi&agrave; yếu v&agrave; c&aacute;i chết, đ&oacute; ch&iacute;nh l&agrave; những chiếc đĩa bẩn của tương lai.</p>
<p class="block_5">Sau khi bắt đầu cuộc sống tối giản, t&ocirc;i đ&atilde; học được b&agrave;i học lớn. Đ&oacute; l&agrave; với những m&oacute;n đồ m&agrave; &ldquo;một l&uacute;c n&agrave;o đ&oacute;&rdquo; mới cần đến n&oacute; th&igrave; đến l&uacute;c đấy ch&uacute;ng ta mới n&ecirc;n mua n&oacute; về. C&ograve;n hiện tại, bạn cứ tạm vứt n&oacute; đi cũng được.</p>
<p class="block_5">Trong tương lai, c&oacute; thể t&ocirc;i sẽ thất nghiệp, cũng c&oacute; thể t&ocirc;i sẽ chết trong c&ocirc; quạnh. Nhưng t&ocirc;i đ&atilde; nhận ra l&agrave; đến khi n&agrave;o thất nghiệp, hoặc đến khi cuối đời, t&ocirc;i mới n&ecirc;n lo lắng như vậy. Einstein đ&atilde; n&oacute;i: Tại sao bạn lại g&aacute;nh hết tr&aacute;ch nhiệm l&ecirc;n người m&igrave;nh? Đến l&uacute;c cần thiết, tự khắc sẽ c&oacute; người đứng ra đảm nhận, như vậy chẳng phải tốt hơn sao?</p>
<p class="block_5">Bạn chỉ n&ecirc;n lo lắng v&agrave;o những l&uacute;c cần thiết th&ocirc;i.</p>
<p class="block_8">Gợi &yacute; chỉ d&agrave;nh cho ngay l&uacute;c n&agrave;y</p>
<p class="block_5">Mỗi lần vứt đồ, t&ocirc;i lại tự hỏi đi hỏi lại bản th&acirc;n l&agrave; n&oacute; c&oacute; cần thiết &ldquo;ngay l&uacute;c n&agrave;y&rdquo; kh&ocirc;ng nhỉ? Cứ lặp lại như vậy, t&ocirc;i cũng kh&ocirc;ng c&ograve;n để &yacute; đến thời điểm &ldquo;một l&uacute;c n&agrave;o đ&oacute;&rdquo; nữa, v&agrave; c&oacute; thể nhận ra những gợi &yacute; chỉ d&agrave;nh cho hiện tại. Khi c&aacute;nh cửa mang t&ecirc;n &ldquo;tương lai&rdquo; được hạ xuống, d&ugrave; bạn c&oacute; nghĩ đến n&oacute; cũng chẳng nghĩ được g&igrave;. Mỗi ng&agrave;y, t&ocirc;i chỉ rửa phần ch&eacute;n đĩa trong ng&agrave;y m&agrave; th&ocirc;i, cũng như t&ocirc;i chỉ l&agrave;m phần việc hiện tại của bản th&acirc;n. V&agrave; khi kh&ocirc;ng c&ograve;n suy nghĩ đến những điều chưa xảy ra, t&ocirc;i thấy cuộc sống vui vẻ hơn hẳn. Tr&ecirc;n hết l&agrave; t&ocirc;i c&oacute; thể tập trung cho ch&iacute;nh hiện tại.</p>
<p class="block_8">Những m&oacute;n đồ đ&atilde; từng l&agrave; minh chứng cho bản th&acirc;n</p>
<p class="block_5">Tương tự như vậy, t&ocirc;i cũng kh&ocirc;ng c&ograve;n giữ những m&oacute;n đồ m&agrave; t&ocirc;i &ldquo;đ&atilde; từng&rdquo; cần đến. Chỉ c&acirc;n nhắc đến thời điểm hiện tại n&ecirc;n những thứ quan trọng trong qu&aacute; khứ, hay những m&oacute;n đồ m&agrave; trước đ&acirc;y t&ocirc;i lu&ocirc;n muốn c&oacute; được, t&ocirc;i đều kh&ocirc;ng giữ một thứ n&agrave;o cả. Thậm ch&iacute; cả những m&oacute;n đồ đ&atilde; từng mang dấu ấn ri&ecirc;ng của t&ocirc;i cũng bị bỏ đi. T&ocirc;i đơn thuần chỉ l&agrave; một &ldquo;con người&rdquo; kh&ocirc;ng mang một thứ g&igrave; cả. T&ocirc;i cũng kh&ocirc;ng mang m&oacute;n đồ g&igrave; gọi l&agrave; chứng minh cho gi&aacute; trị con người của t&ocirc;i cả.</p>
<p class="block_5">T&ocirc;i đ&atilde; từng l&agrave; một người sống kh&eacute;p k&iacute;n v&agrave; u tối. Vứt hết những m&oacute;n đồ trong qu&aacute; khứ đi cũng đồng nghĩa với việc t&ocirc;i c&oacute; thể tạm biệt được qu&aacute; khứ ảm đạm đ&oacute; của m&igrave;nh. V&agrave; như vậy, t&ocirc;i c&oacute; thể tập trung được cho t&ocirc;i của hiện tại.</p>
<p class="block_8">Trải nghiệm ch&iacute;nh l&agrave; ở hiện tại</p>
<p class="block_5">Trong số c&aacute;c lo&agrave;i động vật, chỉ c&oacute; con người mới c&oacute; thể dự đo&aacute;n được phần n&agrave;o tương lai. V&agrave; như chương hai t&ocirc;i đ&atilde; giải th&iacute;ch, khả năng n&agrave;y chỉ đ&uacute;ng với khoảng thời gian rất ngắn m&agrave; th&ocirc;i. V&iacute; dụ n&oacute; chỉ gi&uacute;p &iacute;ch cho bạn trong mấy gi&acirc;y để chạy trốn khỏi kẻ th&ugrave; hay cho bạn biết n&ecirc;n di chuyển theo hướng n&agrave;o để bắt được con mồi&hellip; Ngay từ thời nguy&ecirc;n thủy, khả năng dự đo&aacute;n n&agrave;y chỉ c&oacute; hiệu lực trong một thời gian rất ngắn. Giống như vậy, d&ugrave; bạn c&oacute; thể biết r&otilde; cảm gi&aacute;c của m&igrave;nh ngay sau khi mua được một chiếc iPhone th&igrave; bạn cũng kh&ocirc;ng thể tưởng tượng được viễn cảnh một năm sau khi bạn sử dụng n&oacute;.</p>
<p class="block_5">Người ta cho rằng c&oacute; thể dự đo&aacute;n được tương lai, v&agrave; để l&agrave;m được điều đ&oacute;, người ta đ&atilde; l&ecirc;n rất nhiều kế hoạch tỉ mỉ. Khi thực hiện những kế hoạch đ&oacute;, họ thường c&oacute; cảm gi&aacute;c như ở tương lai, nhưng h&atilde;y nhớ rằng tr&ecirc;n thế giới n&agrave;y kh&ocirc;ng c&oacute; ai c&oacute; thể &ldquo;trải nghiệm&rdquo; được tương lai cả. Nếu bạn n&oacute;i bạn c&oacute; thể trải nghiệm được tương lai ngắn khoảng năm gi&acirc;y sau. Được rồi, vậy h&atilde;y nhắm mắt lại v&agrave; đếm.</p>
<p class="block_5">Hết giờ! V&agrave; điều m&agrave; bạn cảm nhận được ch&iacute;nh l&agrave; &ldquo;hiện tại&rdquo;. Trải nghiệm tương lai l&agrave; điều kh&ocirc;ng thể. Thậm ch&iacute; cũng chẳng c&oacute; ai c&oacute; thể cảm nhận lại những trải nghiệm trong qu&aacute; khứ y hệt như l&uacute;c n&oacute; xảy ra được. Những g&igrave; ch&uacute;ng ta nhớ lại chỉ l&agrave; tập hợp những điểm s&aacute;ng trong tr&iacute; nhớ m&agrave; th&ocirc;i.</p>
<p class="block_5">Thực tế kh&ocirc;ng tồn tại tương lai hay qu&aacute; khứ. Tất cả chỉ l&agrave; c&aacute;c chuỗi thời điểm &ldquo;hiện tại&rdquo; k&eacute;o d&agrave;i m&atilde;i m&atilde;i. V&agrave; những g&igrave; bạn trải nghiệm được cũng chỉ c&oacute; thể ở hiện tại. Einstein đ&atilde; từng n&oacute;i rằng bạn kh&ocirc;ng thể ph&acirc;n biệt được qu&aacute; khứ, tương lai, v&agrave; hiện tại.</p>
<p class="block_8">Người lu&ocirc;n thở d&agrave;i</p>
<p class="block_5">Những người cho rằng c&oacute; thể trải nghiệm được tương lai sẽ coi như kh&ocirc;ng c&oacute; thời điểm hiện tại. Để c&oacute; một tương lai tươi s&aacute;ng, họ sẽ lu&ocirc;n trăn trở xem bản th&acirc;n c&oacute; thể tự h&agrave;o v&igrave; điều g&igrave;. Tuy nhi&ecirc;n, như t&ocirc;i đ&atilde; n&oacute;i ở tr&ecirc;n, ch&uacute;ng ta chỉ c&oacute; thể trải nghiệm trong hiện tại m&agrave; th&ocirc;i, thế n&ecirc;n những người hiện tại lu&ocirc;n trăn trở suy nghĩ th&igrave; sau n&agrave;y họ cũng lu&ocirc;n phải trăn trở suy nghĩ như vậy. Nếu bạn muốn thay đổi điều g&igrave; đ&oacute;, chỉ c&oacute; c&aacute;ch l&agrave; thay đổi ngay tại thời điểm hiện tại. Tr&ecirc;n đời n&agrave;y kh&ocirc;ng tồn tại thời điểm gọi l&agrave; ng&agrave;y mai hay tuần sau. V&agrave; cho d&ugrave; bạn c&oacute; chờ đến một năm sau th&igrave; thời điểm đ&oacute; cũng chỉ l&agrave; thời điểm &ldquo;hiện tại&rdquo;. Tất cả đều l&agrave; thời điểm hiện tại.</p>
<p class="block_5">Sau khi vứt hết những m&oacute;n đồ để d&agrave;nh cho tương lai v&agrave; những thứ đ&atilde; từng d&ugrave;ng trong qu&aacute; khứ, t&ocirc;i hiện giờ c&oacute; thể tập trung tuyệt đối v&agrave;o hiện tại của ch&iacute;nh m&igrave;nh.</p>
<p class="block_5">V&agrave; c&oacute; lẽ, t&ocirc;i kh&ocirc;ng c&ograve;n điều g&igrave; đ&aacute;ng sợ trong tương lai ph&iacute;a trước nữa. Kh&ocirc;ng c&ograve;n đồ đạc l&agrave;m vướng bận, cuộc sống của t&ocirc;i thật nhẹ nh&agrave;ng. Sau n&agrave;y, d&ugrave; c&oacute; chuyện g&igrave; xảy ra, d&ugrave; cuộc sống c&oacute; thay đổi thế n&agrave;o, t&ocirc;i cũng kh&ocirc;ng c&ograve;n so s&aacute;nh bản th&acirc;n với người kh&aacute;c. C&oacute; thể t&ocirc;i sẽ sống cuộc sống ngh&egrave;o kh&oacute;, c&oacute; thể t&ocirc;i sẽ ch&igrave;m trong đau khổ, nhưng t&ocirc;i sẽ tận hưởng n&oacute;. V&agrave; d&ugrave; c&oacute; chuyện g&igrave; xảy ra đi chăng nữa, t&ocirc;i cũng chỉ tận hưởng qu&atilde;ng thời gian &ldquo;hiện tại&rdquo; của m&igrave;nh m&agrave; th&ocirc;i.</p>
<hr class="calibre2" />
<p class="block_9">Biết tr&acirc;n trọng</p>
<p class="block_10">&ldquo;Đời người chỉ c&oacute; hai c&aacute;ch sống. Một l&agrave; sống m&agrave; kh&ocirc;ng để lại dấu vết g&igrave;, hai l&agrave; sống m&agrave; để lại tất cả cho đời sau.&rdquo;</p>
<p class="block_9">&minus; Anbert Einstein</p>
<hr class="calibre2" />
<p class="block_8">&Iacute;t đồ đạc dạy t&ocirc;i biết tr&acirc;n trọng</p>
<p class="block_5">Đ&acirc;y l&agrave; một c&acirc;u chuyện cũ của t&ocirc;i. Khi t&ocirc;i loại bỏ đồ, căn ph&ograve;ng của t&ocirc;i trở n&ecirc;n trống trải. V&agrave; l&uacute;c nằm ngủ tr&ecirc;n giường như mọi khi, t&ocirc;i cảm thấy thật kỳ lạ. Kh&ocirc;ng hiểu tại sao t&ocirc;i lại thấy biết ơn v&agrave; tr&acirc;n trọng đồ đạc trong nh&agrave;. Đ&oacute; l&agrave; cảm gi&aacute;c m&agrave; trước đấy t&ocirc;i chưa bao giờ c&oacute; được. Qu&atilde;ng thời gian m&agrave; t&ocirc;i chỉ chăm chăm v&agrave;o những thứ bản th&acirc;n c&ograve;n thiếu, t&ocirc;i chưa bao giờ biết đến hai từ cảm ơn với những đồ đạc m&igrave;nh c&oacute;. Thay v&agrave;o đ&oacute;, t&ocirc;i chỉ mải miết theo những thứ kh&ocirc;ng thuộc về m&igrave;nh. T&ocirc;i lu&ocirc;n cảm thấy m&igrave;nh chưa c&oacute; c&aacute;i n&agrave;y, chưa đủ c&aacute;i kia&hellip; nhưng l&uacute;c đ&oacute;, trong ph&ograve;ng t&ocirc;i lại c&oacute; giường, c&oacute; b&agrave;n ghế, c&oacute; cả điều h&ograve;a nữa. Giờ ngẫm nghĩ lại mới thấy l&uacute;c đ&oacute;, t&ocirc;i c&oacute; đủ mọi tiện nghi để ngủ nghỉ thoải m&aacute;i, tắm rửa nấu nướng, vui chơi thỏa th&iacute;ch trong nh&agrave;. Cuối c&ugrave;ng th&igrave; t&ocirc;i đ&atilde; bắt đầu biết cảm ơn v&igrave; m&igrave;nh đ&atilde; c&oacute; m&aacute;i nh&agrave; để che mưa chắn gi&oacute;.</p>
<p class="block_5">C&oacute; lẽ nếu cứ tiếp tục &ocirc;m theo những m&oacute;n đồ ấy th&igrave; chẳng bao giờ t&ocirc;i biết tr&acirc;n trọng đồ vật l&agrave; g&igrave;. Tr&acirc;n trọng chiếc tivi, bộ tr&ograve; chơi điện tử, băng đ&agrave;i, thiết bị chiếu phim, c&aacute;c loại điều khiển&hellip; &Iacute;t đồ vật hơn, t&ocirc;i c&oacute; thể tr&acirc;n trọng tất cả những m&oacute;n đồ m&igrave;nh c&oacute;.</p>
<p class="block_8">Biết tr&acirc;n trọng, giải ph&aacute;p khắc phục sự nh&agrave;m ch&aacute;n</p>
<p class="block_5">Như ở chương hai t&ocirc;i c&oacute; giải th&iacute;ch với bạn, con người lu&ocirc;n lặp lại một quy tr&igrave;nh từ &ldquo;quen thuộc&rdquo; đến &ldquo;nh&agrave;m ch&aacute;n&rdquo;. Giải ph&aacute;p duy nhất cho vấn đề n&agrave;y ch&iacute;nh l&agrave; biết cảm ơn v&agrave; tr&acirc;n trọng đồ vật. Biết cảm ơn, biết tr&acirc;n trọng, bạn sẽ kh&ocirc;ng c&ograve;n thấy nh&agrave;m ch&aacute;n v&igrave; lu&ocirc;n thấy, lu&ocirc;n d&ugrave;ng một m&oacute;n đồ trong thời gian d&agrave;i.</p>
<p class="block_5">Thậm ch&iacute;, bạn c&ograve;n cảm thấy thật may mắn khi c&oacute; những m&oacute;n đồ m&agrave; vốn bạn đang cảm thấy rất nh&agrave;m ch&aacute;n. Từ đ&oacute;, bạn c&oacute; thể t&igrave;m thấy sự tươi mới trong cuộc sống h&agrave;ng ng&agrave;y của m&igrave;nh. Nhờ c&oacute; sự tr&acirc;n trọng, bạn kh&ocirc;ng c&ograve;n coi những m&oacute;n đồ bạn đang c&oacute; l&agrave; những thứ hiển nhi&ecirc;n nữa. Đ&oacute; l&agrave; v&igrave; sự tr&acirc;n trọng đ&atilde; tạo ra sự &ldquo;k&iacute;ch th&iacute;ch&rdquo; kh&aacute;c biệt với bạn. K&iacute;ch th&iacute;ch n&agrave;y c&ograve;n gi&uacute;p bạn thấy y&ecirc;n l&ograve;ng hơn hẳn k&iacute;ch th&iacute;ch khi bạn mua đồ mới hay sắm th&ecirc;m đồ đạc trong nh&agrave;.</p>
<p class="block_5">D&ugrave; bạn c&oacute; nhiều đồ đến đ&acirc;u, nhưng nếu kh&ocirc;ng biết tr&acirc;n trọng ch&uacute;ng, bạn sẽ nhanh ch&oacute;ng ch&aacute;n những m&oacute;n đồ ấy. Ngược lại, d&ugrave; bạn c&oacute; &iacute;t đồ nhưng biết tr&acirc;n trọng tất cả c&aacute;c m&oacute;n đồ ấy, bạn sẽ thấy cuộc sống thật mỹ m&atilde;n.</p>
<p class="block_8">&ldquo;Kệ ngũ qu&aacute;n&rdquo; &ndash; th&oacute;i quen biết cảm ơn</p>
<p class="block_5">Trong thiền đạo, trước khi ăn người ta phải cầu nguyện v&agrave; niệm một b&agrave;i &ldquo;kệ ngũ qu&aacute;n&rdquo;. N&oacute;i đơn giản theo ng&ocirc;n ngữ hiện đại th&igrave; b&agrave;i kệ n&agrave;y như sau:</p>
<p class="block_5">Suy ngẫm về nguồn gốc m&oacute;n ăn. (M&oacute;n ăn n&agrave;y được l&agrave;m ra như thế n&agrave;o? Được ai mang đến v&agrave; mang đến bằng c&aacute;ch n&agrave;o?)</p>
<p class="block_5">Tự vấn bản th&acirc;n xem trong ng&agrave;y h&ocirc;m nay m&igrave;nh đ&atilde; t&iacute;ch đủ đức độ xứng đ&aacute;ng với bữa ăn n&agrave;y hay chưa?</p>
<p class="block_5">Kh&ocirc;ng ăn vội v&agrave;ng, kh&ocirc;ng nghĩ đến người kh&aacute;c, chỉ tập trung v&agrave;o bữa ăn trước mắt m&igrave;nh.</p>
<p class="block_5">Kh&ocirc;ng phải ăn theo kiểu của người s&agrave;nh sỏi xem m&oacute;n ăn ngon hay dở, m&agrave; ăn để duy tr&igrave; sinh mệnh bản th&acirc;n.</p>
<p class="block_5">Ăn bữa ăn n&agrave;y để ho&agrave;n th&agrave;nh mục ti&ecirc;u m&igrave;nh theo đuổi.</p>
<p class="block_5">B&agrave;i kệ n&agrave;y c&oacute; sức mạnh v&ocirc; c&ugrave;ng to lớn. Thay v&igrave; đi tới cửa h&agrave;ng một ngh&igrave;n lần, bạn niệm b&agrave;i kệ n&agrave;y một ngh&igrave;n lần, bạn sẽ thấy cuộc sống m&atilde;n nguyện hơn rất nhiều.</p>
<p class="block_5">Tập trung v&agrave;o bữa ăn gi&uacute;p bạn tr&acirc;n trọng bữa ăn m&igrave;nh c&oacute;. V&igrave; biết tr&acirc;n trọng bữa ăn, n&ecirc;n bạn c&agrave;ng tập trung v&agrave;o bữa ăn. Cứ như vậy, qua mỗi bữa ăn l&agrave; một lần bạn tự kiểm điểm lại bản th&acirc;n m&igrave;nh.</p>
<p class="block_5">Mỗi s&aacute;ng, Steve Jobs thường đứng trước gương v&agrave; tự hỏi: H&ocirc;m nay l&agrave; ng&agrave;y cuối của cuộc đời m&igrave;nh. Liệu m&igrave;nh c&oacute; thực sự muốn l&agrave;m hết c&aacute;c kế hoạch trong ng&agrave;y h&ocirc;m nay kh&ocirc;ng nhỉ? V&agrave; &ocirc;ng đ&atilde; duy tr&igrave; th&oacute;i quen đ&oacute; trong suốt 33 năm, mỗi ng&agrave;y đều tự nh&igrave;n nhận lại xem bản th&acirc;n c&oacute; mờ nhạt đi ch&uacute;t n&agrave;o hay kh&ocirc;ng. Cũng tương tự như vậy, b&agrave;i kệ ngũ qu&aacute;n kh&ocirc;ng đơn thuần chỉ l&agrave; những lời bạn n&oacute;i b&ecirc;n m&ocirc;i, m&agrave; c&ograve;n l&agrave; l&uacute;c bạn nh&igrave;n nhận lại từng h&agrave;nh động của bản th&acirc;n m&igrave;nh.</p>
<p class="block_5">T&ocirc;i đ&atilde; từng l&agrave; một người rất s&agrave;nh ăn. T&ocirc;i th&iacute;ch c&aacute;c m&oacute;n ăn ngon. Thế nhưng hiện tại, t&ocirc;i lại kh&ocirc;ng muốn tốn thời gian t&igrave;m c&aacute;c m&oacute;n ăn ngon nữa. Cho d&ugrave; kh&ocirc;ng c&ograve;n được coi l&agrave; người s&agrave;nh ăn th&igrave; t&ocirc;i cũng kh&ocirc;ng bận t&acirc;m. Chỉ cần kh&ocirc;ng qu&ecirc;n cảm gi&aacute;c biết ơn với c&aacute;c m&oacute;n ăn, th&igrave; d&ugrave; c&oacute; l&agrave; bữa ăn đạm bạc thế n&agrave;o đi chăng nữa, t&ocirc;i vẫn c&oacute; thể tập trung v&agrave;o m&oacute;n ăn v&agrave; cảm thấy thật may mắn khi được ăn.</p>
<p class="block_8">Cảm ơn kh&ocirc;ng phải l&agrave; phương tiện để đạt được hạnh ph&uacute;c</p>
<p class="block_5">Đến giờ th&igrave; t&ocirc;i đ&atilde; hiểu việc biết cảm ơn c&oacute; sức mạnh lớn đến dường n&agrave;o. Hồi học tiểu học, chắc chắn t&ocirc;i đ&atilde; được học về sự quan trọng của cảm ơn trong giờ đạo đức, nhưng t&ocirc;i đ&atilde; qu&ecirc;n hết rồi. Mấy lời &ldquo;cảm ơn, tr&acirc;n trọng&rdquo; s&aacute;o rỗng, nh&agrave;m ch&aacute;n ấy c&oacute; g&igrave; m&agrave; phải coi trọng cơ chứ. V&agrave; giờ đ&acirc;y, sau khi đi một v&ograve;ng rất lớn, dường như t&ocirc;i lại hiểu ra tầm quan trọng của sự biết ơn.</p>
<p class="block_5">Ch&iacute;nh v&igrave; vậy, từ b&acirc;y giờ t&ocirc;i sẽ tập th&oacute;i quen biết cảm ơn. Lần n&agrave;y, nhất định t&ocirc;i sẽ kh&ocirc;ng qu&ecirc;n.</p>
<p class="block_5">Đến một ng&agrave;y, khi t&ocirc;i đọc được cuốn Cuộc n&oacute;i chuyện với thần linh của Satoumi Tsurou, t&ocirc;i cảm thấy thật bất ngờ. Trong cuốn s&aacute;ch đ&oacute; c&oacute; viết: Thời điểm bạn biết cảm ơn cũng ch&iacute;nh l&agrave; l&uacute;c bạn hạnh ph&uacute;c.</p>
<p class="block_5">Bất chợt, t&ocirc;i nghĩ đến viễn cảnh gọi l&agrave; &ldquo;hạnh ph&uacute;c&rdquo;. Ở trong một lữ qu&aacute;n sang trọng, tắm trong bồn tắm lộ thi&ecirc;n rộng r&atilde;i. Sau đ&oacute; được thưởng thức bữa ăn thịnh soạn. C&oacute; lẽ ai cũng mong muốn viễn cảnh đấy trở th&agrave;nh hiện thực, v&agrave; chắc chắn ai cũng sẽ biết &ldquo;cảm ơn&rdquo; tại thời điểm đ&oacute;.</p>
<p class="block_5">Lữ qu&aacute;n cao cấp, bồn tắm to đẹp, bữa ăn thịnh soạn&hellip; nếu bạn được cung cấp những điều kiện tuyệt vời, tự nhi&ecirc;n bạn sẽ cảm thấy thật &ldquo;biết ơn&rdquo;. V&agrave; bạn sẽ tự lẩm nhẩm rằng: Thật hạnh ph&uacute;c! Khi bạn cảm thấy hạnh ph&uacute;c, chắc chắn bạn cũng thấy thật biết ơn.</p>
<p class="block_5">Ch&iacute;nh v&igrave; vậy, biết ơn kh&ocirc;ng phải l&agrave; một phương tiện để bạn được hạnh ph&uacute;c m&agrave; l&agrave; một phần của hạnh ph&uacute;c. Theo c&aacute;c kết quả nghi&ecirc;n cứu thực nghiệm t&acirc;m l&yacute; học cho thấy, những người hay cảm thấy biết ơn l&agrave; những người hạnh ph&uacute;c. V&agrave; đ&oacute; cũng l&agrave; một điều hiển nhi&ecirc;n, bởi bản th&acirc;n biết ơn ch&iacute;nh l&agrave; hạnh ph&uacute;c rồi.</p>
<p class="block_8">Biết ơn l&agrave; nh&igrave;n nhận một c&aacute;ch t&iacute;ch cực</p>
<p class="block_5">Biết cảm ơn ch&iacute;nh l&agrave; c&aacute;ch nh&igrave;n nhận t&iacute;ch cực. Khi nh&igrave;n thấy một nửa cốc nước, sẽ c&oacute; người nghĩ: &Ocirc;i, c&ograve;n những nửa cốc thế n&agrave;y. Nhưng cũng c&oacute; người nghĩ: C&ograve;n c&oacute; nửa cốc th&ocirc;i &agrave;. C&aacute;ch nghĩ t&iacute;ch cực như &ldquo;c&ograve;n những nửa cốc nước&rdquo; ch&iacute;nh l&agrave; bản chất của biết ơn. Đ&oacute; ch&iacute;nh l&agrave; cảm gi&aacute;c: C&ograve;n những nửa cốc nước sao, thật may qu&aacute;. Biết ơn kh&ocirc;ng phải l&agrave; nh&igrave;n mọi thứ ti&ecirc;u cực, thấy mọi thứ đều thiếu thốn, m&agrave; l&agrave; c&aacute;ch nh&igrave;n t&iacute;ch cực với tất cả mọi vật trước mắt m&igrave;nh. Đ&oacute; l&agrave; cảm gi&aacute;c chỉ cần thế n&agrave;y th&ocirc;i l&agrave; đủ. Biết ơn ch&iacute;nh l&agrave; &ldquo;nh&igrave;n nhận&rdquo; một c&aacute;ch t&iacute;ch cực.</p>
<p class="block_8">Kết hợp hiện tại v&agrave; biết ơn</p>
<p class="block_5">Như ở tr&ecirc;n t&ocirc;i đ&atilde; đề cập, con người chỉ c&oacute; thể trải nghiệm &ldquo;hiện tại&rdquo;. Bạn kh&ocirc;ng thể th&ocirc;ng qua năm gi&aacute;c quan để trải nghiệm lại qu&aacute; khứ một c&aacute;ch ch&acirc;n thật như ở hiện tại. V&agrave; d&ugrave; bạn c&oacute; cảm gi&aacute;c như l&agrave; trải nghiệm tương lai th&igrave; khi thời điểm đ&oacute; đến, tất cả đều sẽ trở th&agrave;nh &ldquo;hiện tại&rdquo;. Ch&iacute;nh v&igrave; vậy, bạn chỉ c&oacute; thể trải nghiệm &ldquo;hiện tại&rdquo;. C&ograve;n &ldquo;biết ơn&rdquo; lại ch&iacute;nh l&agrave; &ldquo;c&aacute;ch nh&igrave;n t&iacute;ch cực&rdquo; với mọi thứ. Nếu kết hợp hai yếu tố n&agrave;y lại th&igrave; sẽ thế n&agrave;o nhỉ?</p>
<p class="block_5">Bạn h&atilde;y c&ugrave;ng thử với t&ocirc;i nh&eacute;. Chỉ tốn một ph&uacute;t của bạn th&ocirc;i. Trong một ph&uacute;t n&agrave;y, bạn phải &ldquo;biết ơn&rdquo; với &ldquo;hiện tại&rdquo;. Hay n&oacute;i c&aacute;ch kh&aacute;c, bạn phải &ldquo;nh&igrave;n hiện tại một c&aacute;ch t&iacute;ch cực&rdquo; trong suốt một ph&uacute;t.</p>
<p class="block_5">Hiện tại t&ocirc;i đang ở trong một nh&agrave; h&agrave;ng gia đ&igrave;nh l&uacute;c đ&ecirc;m muộn. Kh&aacute;ch c&ograve;n lại chỉ c&oacute; m&igrave;nh t&ocirc;i, n&ecirc;n t&ocirc;i thấy hơi buồn ch&aacute;n. Tuy nhi&ecirc;n, cửa h&agrave;ng n&agrave;y lại mở cửa đến nửa đ&ecirc;m chỉ để phục vụ một m&igrave;nh t&ocirc;i. Nh&acirc;n vi&ecirc;n trong cửa h&agrave;ng tr&ocirc;ng kh&aacute; lạnh l&ugrave;ng, nhưng l&uacute;c đưa thức ăn l&ecirc;n, họ lại tặng cho t&ocirc;i một lời ch&uacute;c ấm &aacute;p: Ch&uacute;c qu&yacute; kh&aacute;ch ngon miệng. Chiếc ghế t&ocirc;i ngồi rất b&igrave;nh thường nhưng t&ocirc;i cảm thấy v&ocirc; c&ugrave;ng thoải m&aacute;i. Thật tuyệt vời l&agrave;m sao. Thực đơn ở quầy bar chẳng bao giờ thay đổi, nhưng cốc nước của bạn l&uacute;c n&agrave;o cũng được r&oacute;t đầy. Ly, cốc cũng được cọ rửa sạch sẽ. L&uacute;c ra khỏi nh&agrave; h&agrave;ng đ&oacute;, t&ocirc;i thấy một đ&ocirc;i đang đi ph&iacute;a trước, t&ocirc;i cũng thấy hơi ghen tị với họ. Nhưng ngẫm lại th&igrave; t&ocirc;i cũng vừa c&oacute; những điều rất tuyệt vời đấy th&ocirc;i.</p>
<p class="block_5">Lại tiếp tục tưởng tượng nh&eacute;. Hiện tại t&ocirc;i l&ecirc;n t&agrave;u đi l&agrave;m, c&ocirc;ng đoạn nh&agrave;m ch&aacute;n m&agrave; ng&agrave;y n&agrave;o t&ocirc;i cũng trải qua. Vị kh&aacute;ch ph&iacute;a trước t&ocirc;i đang bị giữ lại cửa so&aacute;t v&eacute; v&igrave; số dư trong thẻ Suica1 kh&ocirc;ng đủ. Tuy nhi&ecirc;n, bạn phải c&ocirc;ng nhận với t&ocirc;i l&agrave; thẻ Suica l&agrave; một ph&aacute;t minh tuyệt vời v&agrave; thật tiện lợi. Thang cuốn được thiết kế để c&oacute; thể cho hai người đứng c&ugrave;ng một h&agrave;ng, nhưng bao giờ ch&uacute;ng ta cũng chỉ đứng h&agrave;ng một người, đ&oacute; ch&iacute;nh l&agrave; n&eacute;t văn h&oacute;a của Nhật Bản. Bước l&ecirc;n t&agrave;u điện chật cứng người, thật may mắn l&agrave;m sao khi c&oacute; đ&ocirc;ng người như thế n&agrave;y v&agrave; ch&uacute;ng ta kh&ocirc;ng phải sống trong một thế giới diệt vong như trong phim. H&ocirc;m nay trời kh&aacute; n&oacute;ng, nhưng nếu bạn đến c&ocirc;ng ty th&igrave; sẽ c&oacute; quạt m&aacute;y, điều h&oacute;a m&aacute;t mẻ ngay. Tiền lương tuy kh&ocirc;ng nhiều nhưng h&agrave;ng th&aacute;ng t&ocirc;i đều kiếm được khoản tiền đủ d&ugrave;ng. Ng&agrave;y n&agrave;o c&ocirc;ng việc cũng nh&agrave;m ch&aacute;n như nhau, nhưng nếu tập trung, t&ocirc;i sẽ giải quyết được khối việc. Đối t&aacute;c l&uacute;c n&agrave;o cũng c&agrave;u nh&agrave;u trong điện thoại, nhưng nếu coi đ&acirc;y l&agrave; một phần c&ocirc;ng việc th&igrave; cũng kh&ocirc;ng đến nỗi n&agrave;o. Bản th&acirc;n m&igrave;nh l&agrave;m việc mệt mỏi v&agrave; đối t&aacute;c cũng như vậy. Mấy đ&agrave;n em trong c&ocirc;ng ty chẳng bao giờ l&agrave;m việc tử tế cả, nhưng ngược lại, họ chẳng bao giờ than phiền m&agrave; lu&ocirc;n gi&uacute;p đỡ t&ocirc;i trong c&ocirc;ng việc. L&agrave;m việc li&ecirc;n tục nhiều ng&agrave;y khiến t&ocirc;i cảm thấy mệt mỏi, căng thẳng, nhưng thật may l&agrave; t&ocirc;i kh&ocirc;ng bị bệnh v&agrave; vẫn c&ograve;n đủ sức để l&agrave;m việc.</p>
<p class="block_5">T&ocirc;i cảm thấy cuộc sống của m&igrave;nh qu&aacute; hạnh ph&uacute;c. C&ograve;n bạn th&igrave; sao? Cứ tiếp tục suy nghĩ như vậy, bạn sẽ lu&ocirc;n thấy &ldquo;biết ơn&rdquo; với &ldquo;hiện tại&rdquo;. V&agrave; một người lu&ocirc;n nh&igrave;n &ldquo;hiện tại&rdquo; một c&aacute;ch t&iacute;ch cực sẽ lu&ocirc;n l&agrave; người lạc quan, bao dung v&agrave; kh&ocirc;ng bao giờ từ bỏ cuộc sống. Họ l&agrave; những người th&acirc;n thiện, hiền l&agrave;nh v&agrave; lu&ocirc;n lu&ocirc;n hạnh ph&uacute;c. V&agrave; c&oacute; lẽ một l&uacute;c n&agrave;o đ&oacute;, họ c&oacute; thể thay đổi &ldquo;hiện thực&rdquo; của bản th&acirc;n.</p>
</div>

</body>
</html>