<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>

<h2 style="text-align: center;">Kh&ocirc;ng Phải Trở N&ecirc;n Hạnh Ph&uacute;c M&agrave; L&agrave; Cảm Nhận Hạnh Ph&uacute;c</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
<p class="block_8">Vứt bỏ &ldquo;m&ocirc; h&igrave;nh hạnh ph&uacute;c kiểu mẫu&rdquo;</p>
<p class="block_4"><span class="text_">M</span><span class="text_1">ặc d&ugrave; n&oacute;i x&atilde; hội n&agrave;y chấp nhận nhiều c&aacute;ch sống kh&aacute;c nhau, nhưng trong đ&oacute; vẫn tồn tại một c&aacute;ch sống được cho l&agrave; m&ocirc; h&igrave;nh hạnh ph&uacute;c kiểu mẫu. C&ocirc;ng việc ổn định, kết h&ocirc;n, lập gia đ&igrave;nh, l&agrave;m bố mẹ của hai, ba đứa con v&agrave; sau n&agrave;y l&agrave; tr&ocirc;ng ch&aacute;u. Đấy ch&iacute;nh l&agrave; hạnh ph&uacute;c kiểu mẫu m&agrave; ch&uacute;ng ta &ldquo;n&ecirc;n&rdquo; l&agrave;m theo. Nếu bạn l&agrave;m được hết điều đ&oacute;, c&oacute; nghĩa l&agrave; bạn c&oacute; thể hạnh ph&uacute;c rồi đấy.</span></p>
<p class="block_5">Định nghĩa hạnh ph&uacute;c của T&acirc;m l&yacute; học t&iacute;ch cực (nghe t&ecirc;n c&oacute; vẻ kỳ, nhưng đ&acirc;y l&agrave; ng&agrave;nh nghi&ecirc;n cứu nhằm t&igrave;m ra những niềm hạnh ph&uacute;c mới), lại ho&agrave;n to&agrave;n kh&aacute;c với hạnh ph&uacute;c m&agrave; bạn &ldquo;n&ecirc;n&rdquo; theo đuổi ở tr&ecirc;n. Trong số c&aacute;c nh&agrave; nghi&ecirc;n cứu theo trường ph&aacute;i n&agrave;y, Sonia Ryu Bomi ASCII đ&atilde; nhận định rằng: Hạnh ph&uacute;c của con người được quyết định 50% bởi di truyền, 10% bởi m&ocirc;i trường v&agrave; 40% c&ograve;n lại do h&agrave;nh động hằng ng&agrave;y. 10% m&ocirc;i trường n&agrave;y kh&ocirc;ng chỉ l&agrave; nơi ở m&agrave; c&ograve;n bao gồm c&aacute;c yếu tố: gi&agrave;u hay ngh&egrave;o, khỏe mạnh hay đau ốm, chưa kết h&ocirc;n hay đ&atilde; kết h&ocirc;n&hellip;</p>
<p class="block_5">V&agrave; khi so s&aacute;nh với quan niệm hạnh ph&uacute;c th&ocirc;ng thường m&agrave; mọi người vẫn nghĩ, dường như hạnh ph&uacute;c được tạo th&agrave;nh từ 90% m&ocirc;i trường v&agrave; 10% di truyền m&agrave; th&ocirc;i. Nếu n&oacute;i như vậy th&igrave; bất cứ ai chỉ cần tr&uacute;ng sổ số, c&oacute; nhiều tiền l&agrave; đ&atilde; hạnh ph&uacute;c rồi. Hoặc cũng c&oacute; thể kết cấu đ&oacute; l&agrave; 90% di truyền v&agrave; 10% c&ograve;n lại l&agrave; m&ocirc;i trường. Nếu như vậy th&igrave; chỉ cần bạn được sinh ra trong một gia đ&igrave;nh hạnh ph&uacute;c, vẻ ngo&agrave;i xinh đẹp l&agrave; kiểu g&igrave; 10% c&ograve;n lại cũng sẽ nằm trong tay bạn th&ocirc;i.</p>
<p class="block_8">Hạnh ph&uacute;c được quyết định bởi 50% di truyền</p>
<p class="block_5">50% di truyền n&agrave;y kh&ocirc;ng đơn thuần l&agrave; vẻ bề ngo&agrave;i, thần kinh vận động hay tr&iacute; th&ocirc;ng minh, m&agrave; theo một nghi&ecirc;n cứu về hai đứa trẻ sinh đ&ocirc;i c&ugrave;ng trứng được nu&ocirc;i dạy ở hai m&ocirc;i trường kh&aacute;c nhau, người ta nhận ra rằng con người c&oacute; &ldquo;điểm chuẩn của hạnh ph&uacute;c&rdquo;. Điểm chuẩn n&agrave;y cũng giống như giới hạn chuẩn về c&acirc;n nặng của mỗi người vậy, ch&uacute;ng ta ăn ki&ecirc;ng, giảm c&acirc;n để c&acirc;n nặng trở về mức chuẩn. Cũng tương tự như vậy, d&ugrave; c&oacute; trải qua việc vui đến đ&acirc;u hay phải chịu những ng&agrave;y th&aacute;ng buồn khổ đến mức n&agrave;o, hạnh ph&uacute;c của một người sẽ tự động quay lại điểm chuẩn hạnh ph&uacute;c của người đ&oacute;.</p>
<p class="block_5">Trong cấu tạo của hạnh ph&uacute;c c&oacute; 50% l&agrave; do di truyền. Sự di truyền n&agrave;y kh&aacute;c với kiểu di truyền gi&uacute;p bạn từ khi sinh ra đ&atilde; đẹp trai, xinh g&aacute;i, hay gu thời trang tốt hay k&eacute;m, th&ocirc;ng minh hay kh&ocirc;ng th&ocirc;ng minh&hellip;</p>
<p class="block_5">Ngay từ b&eacute; đ&atilde; c&oacute; những đứa trẻ c&oacute; c&aacute; t&iacute;nh ri&ecirc;ng, c&oacute; những b&eacute; lu&ocirc;n giữ nụ cười tr&ecirc;n m&ocirc;i. Những đứa trẻ n&agrave;y c&oacute; thể bắt chước điệu cười từ một ai đ&oacute; hoặc c&oacute; thể l&agrave; ch&uacute;ng cho rằng cười l&agrave; hạnh ph&uacute;c n&ecirc;n l&uacute;c n&agrave;o cũng cười. C&oacute; những người từ khi sinh ra đ&atilde; lu&ocirc;n tươi cười. Cũng c&oacute; những người lu&ocirc;n t&iacute;ch cực, lạc quan d&ugrave; trong ho&agrave;n cảnh n&agrave;o đi nữa. Điều n&agrave;y thường khi c&ograve;n nhỏ như thế n&agrave;o th&igrave; lớn l&ecirc;n vẫn giữ nguy&ecirc;n như vậy. Quả thực tr&ecirc;n thế giới n&agrave;y, c&oacute; người được thừa hưởng hạnh ph&uacute;c do di truyền.</p>
<p class="block_8">M&ocirc;i trường chỉ ảnh hưởng 10%</p>
<p class="block_5">Tại sao m&ocirc;i trường chỉ ảnh hưởng 10% đến hạnh ph&uacute;c của ch&uacute;ng ta? Người ta cho rằng trường hợp c&oacute; thể đảm bảo sự an to&agrave;n, ăn uống, chỗ ngủ của bản th&acirc;n ở mức tối thiểu cũng đ&atilde; may mắn hơn rất nhiều so với người kh&ocirc;ng l&agrave;m được điều đ&oacute;. Đ&acirc;y đều l&agrave; những hạnh ph&uacute;c mua được bằng tiền. V&agrave; những yếu tố sau đ&acirc;y cũng chỉ ảnh hưởng rất nhỏ đến hạnh ph&uacute;c của ch&uacute;ng ta. Đ&oacute; l&agrave;: thu nhập, c&ocirc;ng việc, nh&agrave; ở, kết h&ocirc;n hay kh&ocirc;ng, c&oacute; con hay kh&ocirc;ng&hellip; Vậy tại sao &ldquo;m&ocirc;i trường&rdquo;, vốn được cho l&agrave; ảnh hưởng lớn đến hạnh ph&uacute;c, lại chỉ chiếm c&oacute; 10% m&agrave; th&ocirc;i. Bạn c&oacute; thấy điều n&agrave;y v&ocirc; l&yacute;?</p>
<p class="block_5">D&ugrave; bạn nhiều tiền đến đ&acirc;u, hay bạn ngh&egrave;o đến mức n&agrave;o, d&ugrave; bạn sống trong một l&acirc;u đ&agrave;i xa hoa ở ph&iacute;a nam, hay sống trong căn ph&ograve;ng c&oacute; diện t&iacute;ch 4,5 chiếu tatami ở những v&ugrave;ng lạnh gi&aacute; th&igrave; tất cả điều đ&oacute; chỉ chiếm 10% hạnh ph&uacute;c của bạn. Bởi ch&uacute;ng ta c&oacute; thể quen với tất cả những điều kiện đ&oacute;. Trước khi sống trong dinh thự xa hoa, bạn chỉ c&oacute; thể tưởng tượng ra được một ng&agrave;y đầu ti&ecirc;n khi bắt đầu sống ở đấy. C&ograve;n cảm gi&aacute;c sau một tuần, một năm sau khi đ&atilde; quen với dinh thự n&agrave;y rồi th&igrave; bạn kh&ocirc;ng thể n&agrave;o tưởng tượng nổi. Bởi vậy n&ecirc;n mới n&oacute;i, m&ocirc;i trường chỉ chiếm 10% m&agrave; th&ocirc;i.</p>
<p class="block_8">Số đen, số đỏ, đều chỉ l&agrave; th&oacute;i quen</p>
<p class="block_5">Con người ch&uacute;ng ta c&oacute; thể l&agrave;m quen v&agrave; vượt qua mọi k&iacute;ch th&iacute;ch d&ugrave; đ&oacute; l&agrave; th&agrave;nh c&ocirc;ng lớn trong cuộc đời hay l&agrave; thất bại &ecirc; chề hủy hoại sự nghiệp. Điều n&agrave;y đ&atilde; được chứng minh qua kết quả của c&aacute;c cuộc điều tra li&ecirc;n quan đến hạnh ph&uacute;c.</p>
<p class="block_5">Thời gian đầu, ch&uacute;ng ta sẽ cảm thấy &ldquo;k&iacute;ch th&iacute;ch&rdquo; do sự &ldquo;kh&aacute;c biệt&rdquo; từ những việc n&agrave;y mang lại. Khi tr&uacute;ng sổ xố, bạn sẽ cảm thấy hạnh ph&uacute;c v&ocirc; bờ. Khi bạn mắc bệnh hiểm ngh&egrave;o hoặc mất đi người bạn y&ecirc;u thương, bạn sẽ thấy đau khổ đến mức cuộc sống của bạn chỉ c&ograve;n to&agrave;n bất hạnh m&agrave; th&ocirc;i. Nhưng nếu nh&igrave;n từ vị tr&iacute; của người kh&aacute;c, th&igrave; những niềm vui hay nỗi buồn n&agrave;y cũng chỉ l&agrave; những kinh nghiệm tất yếu m&agrave; bất cứ ai cũng sẽ trải qua khi trưởng th&agrave;nh, v&agrave; ch&uacute;ng ta sẽ quen với n&oacute; nhanh hơn ch&uacute;ng ta tưởng tượng.</p>
<p class="block_5">Tốt nghiệp một trường học danh gi&aacute;, l&agrave;m việc trong một c&ocirc;ng ty tốt, kết h&ocirc;n, c&oacute; con, mua nh&agrave;, tiết kiệm tiền cho l&uacute;c tuổi gi&agrave;, chăm ch&aacute;u&hellip; Đ&acirc;y ch&iacute;nh l&agrave; hạnh ph&uacute;c kiểu mẫu của con người. Tuy nhi&ecirc;n, khi ch&uacute;ng ta đạt được một mức độ n&agrave;o đ&oacute;, ch&uacute;ng ta sẽ dần quen với trạng th&aacute;i n&agrave;y v&agrave; n&oacute; kh&ocirc;ng c&ograve;n khiến ta cảm thấy hạnh ph&uacute;c nữa.</p>
<p class="block_5">Thế n&ecirc;n, ch&uacute;ng ta c&oacute; thể thay đổi mọi thứ bằng 40% c&ograve;n lại. 40% từ h&agrave;nh động của ch&iacute;nh ch&uacute;ng ta. Đ&acirc;y l&agrave; con số đ&aacute;ng tin cậy đ&uacute;ng kh&ocirc;ng n&agrave;o. Nếu n&oacute;i t&aacute;c động của h&agrave;nh động đến hạnh ph&uacute;c chỉ l&agrave; 10% th&igrave; ch&uacute;ng ta chẳng c&oacute; ch&uacute;t động lực l&agrave;m việc n&agrave;o cả, thay v&agrave;o đ&oacute; th&agrave; ở nh&agrave; ngủ c&ograve;n hơn. Ngược lại, nếu n&oacute;i con số n&agrave;y l&agrave; 90% th&igrave; kết quả n&agrave;y thực chẳng đ&aacute;ng tin ch&uacute;t n&agrave;o. 40% vừa đủ để khơi dậy động lực cố gắng trong mỗi ch&uacute;ng ta.</p>
<p class="block_8">Bạn kh&ocirc;ng thể &ldquo;trở n&ecirc;n hạnh ph&uacute;c&rdquo;</p>
<p class="block_5">Trước đ&acirc;y, c&oacute; người n&oacute;i với t&ocirc;i rằng: Sau n&agrave;y chỉ cần được như bọn trẻ l&agrave; t&ocirc;i đ&atilde; hạnh ph&uacute;c rồi. C&oacute; lẽ hầu như mọi người đều nghĩ như vậy. Hay n&oacute;i c&aacute;ch kh&aacute;c, chỉ cần đạt được điều kiện g&igrave; đ&oacute; l&agrave; ch&uacute;ng ta &ldquo;c&oacute; thể trở n&ecirc;n hạnh ph&uacute;c&rdquo;.</p>
<p class="block_5">V&iacute; dụ, chỉ cần bạn đặt ch&acirc;n l&ecirc;n đỉnh n&uacute;i mang t&ecirc;n &ldquo;hạnh ph&uacute;c&rdquo; th&igrave; hạnh ph&uacute;c của qu&atilde;ng thời gian sau n&agrave;y của bạn sẽ được đảm bảo. Hoặc cũng giống như một cuộc đua marathon, khi bạn về đ&iacute;ch, chạy qua sợi d&acirc;y băng c&aacute;n đ&iacute;ch l&agrave; bạn c&oacute; thể nhận được tấm huy chương hạnh ph&uacute;c. Tuy nhi&ecirc;n, bạn n&ecirc;n biết rằng hạnh ph&uacute;c kh&ocirc;ng phải l&agrave; đỉnh n&uacute;i hay đ&iacute;ch đến của cuộc đua.</p>
<p class="block_5">Bởi vậy bạn kh&ocirc;ng thể &ldquo;trở n&ecirc;n hạnh ph&uacute;c&rdquo;. D&ugrave; l&agrave; hạnh ph&uacute;c đến trong t&iacute;ch tắc đi nữa rồi bạn cũng sẽ quen với n&oacute; v&agrave; n&oacute; dần trở th&agrave;nh một phần hiển nhi&ecirc;n trong cuộc sống hằng ng&agrave;y của bạn. Nếu bạn tr&uacute;ng sổ xố toto Big 600 triệu y&ecirc;n th&igrave; bạn quả l&agrave; một người may mắn. Bạn c&oacute; thể bỏ c&ocirc;ng việc nh&agrave;m ch&aacute;n hiện tại, x&oacute;a tan mọi lo lắng trong tương lai v&agrave; sống thoải m&aacute;i theo những g&igrave; bạn muốn. L&uacute;c đ&oacute;, c&oacute; lẽ cuộc đời bạn sẽ thực sự &ldquo;sang trang mới&rdquo;.</p>
<p class="block_5">Tuy nhi&ecirc;n, một lần nữa t&ocirc;i lại n&oacute;i lại rằng, trước l&uacute;c tr&uacute;ng 600 triệu y&ecirc;n, chẳng c&oacute; ai tưởng tượng được cảm gi&aacute;c của một năm sau khi tr&uacute;ng giải. Khi đ&oacute;, anh ta đ&atilde; quen với cuộc sống &ldquo;được sang trang mới&rdquo; rồi. Điều n&agrave;y cũng giống như một người muốn c&oacute; con, lu&ocirc;n nghĩ thứ m&igrave;nh thiếu b&acirc;y giờ chỉ l&agrave; đứa con th&ocirc;i, sẽ chẳng tưởng tượng được ba năm sau anh ta c&oacute; con sẽ như thế n&agrave;o.</p>
<p class="block_5">Hạnh ph&uacute;c kh&ocirc;ng phải l&agrave; trạng th&aacute;i m&agrave; bạn c&oacute; thể &ldquo;trở n&ecirc;n&rdquo; như vậy. Hạnh ph&uacute;c cũng kh&ocirc;ng phải l&agrave; một phần thưởng khi bạn c&oacute; thể bắt chước theo đ&uacute;ng những kiểu mẫu c&oacute; sẵn.</p>
<p class="block_8">Kh&ocirc;ng phải l&agrave; trở n&ecirc;n hạnh ph&uacute;c m&agrave; l&agrave; cảm nhận hạnh ph&uacute;c</p>
<p class="block_5">Bạn kh&ocirc;ng thể trở n&ecirc;n hạnh ph&uacute;c, theo t&ocirc;i, hạnh ph&uacute;c chỉ l&agrave; cảm nhận của bạn tại thời điểm đ&oacute; th&ocirc;i. Chỉ c&oacute; những cảm nhận tức thời đ&oacute; mới l&agrave; hạnh ph&uacute;c. V&agrave; thời điểm m&agrave; ch&uacute;ng ta trải nghiệm hạnh ph&uacute;c cũng chỉ l&agrave; thời điểm &ldquo;hiện tại&rdquo; m&agrave; th&ocirc;i.</p>
<p class="block_5">Nếu ngay cả hạnh ph&uacute;c trong &ldquo;hiện tại&rdquo; cũng kh&ocirc;ng cảm nhận được th&igrave; ng&agrave;y mai, ng&agrave;y kia hay một năm sau người đ&oacute; cũng kh&ocirc;ng cảm nhận được. Nếu c&oacute; một ng&agrave;y, thời điểm ng&agrave;y mai, ng&agrave;y kia hay một năm sau đến th&igrave; l&uacute;c đ&oacute; n&oacute; cũng biến th&agrave;nh &ldquo;hiện tại&rdquo; rồi. N&oacute;i c&aacute;ch kh&aacute;c, ch&uacute;ng ta lu&ocirc;n c&oacute; thể cảm nhận hạnh ph&uacute;c &ldquo;hiện tại&rdquo; bất cứ l&uacute;c n&agrave;o.</p>
<p class="block_8">Hạnh ph&uacute;c l&agrave; bản tự đ&aacute;nh gi&aacute; bản th&acirc;n</p>
<p class="block_5">Trong cuốn s&aacute;ch n&agrave;y, t&ocirc;i đ&atilde; giới thiệu rất nhiều kết quả nghi&ecirc;n cứu li&ecirc;n quan đến hạnh ph&uacute;c. Vậy người ta đo hạnh ph&uacute;c của con người bằng c&aacute;ch n&agrave;o? Chuyện n&agrave;y rất đơn giản. Đ&oacute; l&agrave; hỏi trực tiếp người tham gia nghi&ecirc;n cứu. &ldquo;Nếu nh&igrave;n rộng ra một ch&uacute;t, bạn c&oacute; thấy thỏa m&atilde;n với cuộc sống của m&igrave;nh kh&ocirc;ng?&rdquo; Nếu người đ&oacute; cảm thấy hạnh ph&uacute;c, trong n&atilde;o họ sẽ xuất hiện c&aacute;c hạt vật chất. Chỉ cần đo lượng vật chất n&agrave;y l&agrave; c&oacute; thể biết người đ&oacute; c&oacute; hạnh ph&uacute;c hay kh&ocirc;ng. Tuy nhi&ecirc;n, d&ugrave; thời điểm đo c&oacute; thể kiểm tra lượng vật chất n&agrave;y, nhưng lại kh&ocirc;ng thể biết về l&acirc;u d&agrave;i họ c&oacute; hạnh ph&uacute;c hay kh&ocirc;ng. Ch&uacute;ng ta cũng kh&ocirc;ng thể đo m&atilde;i trong suốt một đời người được. Ch&iacute;nh v&igrave; vậy, hạnh ph&uacute;c l&agrave; thứ m&agrave; chỉ c&oacute; bạn mới tự đ&aacute;nh gi&aacute; được.</p>
<p class="block_5">&ldquo;Hạnh ph&uacute;c l&agrave; t&ugrave;y thuộc v&agrave;o suy nghĩ của ch&iacute;nh bản th&acirc;n m&igrave;nh. Hạnh ph&uacute;c kh&ocirc;ng phải l&agrave; vật ngo&agrave;i th&acirc;n m&agrave; n&oacute; nằm b&ecirc;n trong con người ch&uacute;ng ta. Hạnh ph&uacute;c do tr&aacute;i tim ta quyết định&hellip;&rdquo; C&oacute; rất nhiều danh ng&ocirc;n n&oacute;i về hạnh ph&uacute;c v&agrave; c&acirc;u n&agrave;o cũng l&agrave; những triết l&yacute; đ&uacute;ng đắn. Bởi bản th&acirc;n hạnh ph&uacute;c vốn l&agrave; thứ m&agrave; chỉ c&oacute; bản th&acirc;n m&igrave;nh mới đ&aacute;nh gi&aacute; được. D&ugrave; người kh&aacute;c thấy họ vất vả, đau khổ thế n&agrave;o đi chăng nữa, nhưng nếu người đ&oacute; n&oacute;i rằng: T&ocirc;i thực sự rất hạnh ph&uacute;c. Bản th&acirc;n t&ocirc;i thật may mắn. T&ocirc;i thật biết ơn hiện tại&hellip; th&igrave; c&oacute; nghĩa họ đang cảm thấy hạnh ph&uacute;c. Đ&oacute; cũng l&agrave; l&yacute; do v&igrave; sao &ldquo;h&agrave;nh động&rdquo; quyết định 40% hạnh ph&uacute;c.</p>
<p class="block_5">Hạnh ph&uacute;c kh&ocirc;ng phải l&agrave; thứ bạn c&oacute; được sau khi đ&aacute;p ứng một v&agrave;i điều kiện.</p>
<p class="block_5">Hạnh ph&uacute;c chỉ l&agrave; &ldquo;cảm nhận&rdquo; trong khoảnh khắc hiện tại m&agrave; th&ocirc;i.</p>
<p class="block_8">H&agrave;nh động, yếu tố quyết định 40% hạnh ph&uacute;c, đ&atilde; thay đổi sau khi th&agrave;nh người sống tối giản</p>
<p class="block_5">T&ocirc;i biết được điều n&agrave;y l&agrave; nhờ giảm tối đa đồ đạc trong nh&agrave;. C&oacute; lẽ t&ocirc;i đ&atilde; biết cảm nhận hạnh ph&uacute;c &ldquo;hiện tại&rdquo; rồi. Nếu m&ocirc;i trường chỉ chi phối 10% hạnh ph&uacute;c th&igrave; d&ugrave; c&oacute; l&agrave; căn ph&ograve;ng chất đầy đồ đạc hay một căn ph&ograve;ng trống rỗng của người sống tối giản cũng chỉ t&aacute;c động được 10% m&agrave; th&ocirc;i. T&ocirc;i c&oacute; thể cảm nhận hạnh ph&uacute;c &ldquo;hiện tại&rdquo; bởi t&ocirc;i nhận ra sau khi cắt giảm đồ đạc, &ldquo;h&agrave;nh động&rdquo; chi phối 40% c&ograve;n lại n&agrave;y cũng thay đổi.</p>
<p class="block_5">Từ khi tiến h&agrave;nh giảm bớt đồ, h&agrave;nh động của t&ocirc;i cũng bắt đầu thay đổi. T&ocirc;i trước đ&acirc;y, một người vốn rất thất vọng với bản th&acirc;n v&igrave; kh&ocirc;ng thể cố gắng đạt được hạnh ph&uacute;c kiểu mẫu, một người chỉ chăm chăm nh&igrave;n v&agrave;o những thứ m&igrave;nh chưa c&oacute;, nay đ&atilde; trở th&agrave;nh ngưới sống tối giản. T&ocirc;i cảm thấy sự thay đổi n&agrave;y cũng l&agrave; một lẽ tất nhi&ecirc;n.</p>
<p class="block_5">Mỗi ng&agrave;y t&ocirc;i sống vui vẻ, hạnh ph&uacute;c hơn nhiều so với trước kia. T&ocirc;i vốn l&agrave; một người hướng nội, &iacute;t n&oacute;i cười. Thậm ch&iacute; đến giờ t&ocirc;i vẫn hay bị n&oacute;i l&agrave; người trầm t&iacute;nh, chẳng biết đang nghĩ g&igrave; hay giống như robot. Nhưng t&ocirc;i biết, con người t&ocirc;i đang bắt đầu thay đổi từng ch&uacute;t một.</p>
<p class="block_5">Giờ đ&acirc;y, khi kh&ocirc;ng c&oacute; nhiều đồ đạc nữa, t&ocirc;i c&oacute; nhiều thời gian nh&agrave;n hạ hơn. Mỗi ng&agrave;y t&ocirc;i đều c&oacute; thể tận hưởng cuộc sống v&agrave; chỉ cần như vậy th&ocirc;i l&agrave; t&ocirc;i đ&atilde; cảm thấy thỏa m&atilde;n rồi. Kh&ocirc;ng c&ograve;n so s&aacute;nh bản th&acirc;n với người kh&aacute;c n&ecirc;n t&ocirc;i cũng kh&ocirc;ng c&oacute; g&igrave; phải tự ti về bản th&acirc;n m&igrave;nh nữa. T&ocirc;i cũng chẳng c&ograve;n ch&uacute; &yacute; đến &aacute;nh mắt hay c&aacute;ch nghĩ của người kh&aacute;c n&ecirc;n l&agrave;m g&igrave; cũng quyết đo&aacute;n hơn. Khả năng tập trung của bản th&acirc;n được tăng cao, t&ocirc;i c&oacute; thể ho&agrave;n th&agrave;nh tốt c&ocirc;ng việc v&agrave; l&agrave;m những g&igrave; m&igrave;nh th&iacute;ch. T&ocirc;i cũng quen với việc kh&ocirc;ng khoe khoang hay xấu hổ về bất cứ điều g&igrave;, n&ecirc;n giờ t&ocirc;i c&oacute; thể mạnh dạn l&agrave;m những g&igrave; m&igrave;nh muốn, v&iacute; dụ như xuất bản cuốn s&aacute;ch của m&igrave;nh vậy. Giờ đ&acirc;y, t&ocirc;i chỉ tập trung cho hiện tại của ch&iacute;nh m&igrave;nh, kh&ocirc;ng c&ograve;n dằn vặt v&igrave; qu&aacute; khứ hay bất an v&igrave; tương lai.</p>
<p class="block_5">V&agrave; quan trọng hơn cả l&agrave; sau khi cắt giảm đồ đạc, t&ocirc;i đ&atilde; biết &ldquo;cảm ơn&rdquo;. T&ocirc;i muốn cảm ơn, tr&acirc;n trọng &ldquo;hiện tại&rdquo; của m&igrave;nh, v&agrave; sau n&agrave;y, t&ocirc;i vẫn muốn nh&igrave;n &ldquo;hiện tại&rdquo; một c&aacute;ch t&iacute;ch cực như thế.</p>
<p class="block_5">Lối sống tối giản kh&ocirc;ng phải l&agrave; &ldquo;mục đ&iacute;ch&rdquo; m&agrave; l&agrave; &ldquo;phương tiện&rdquo;. Nhờ c&oacute; lối sống n&agrave;y m&agrave; t&ocirc;i đ&atilde; nhận ra rất nhiều thứ quan trọng với bản th&acirc;n. Nhưng t&ocirc;i cũng thấy mọi người kh&ocirc;ng bắt buộc phải trở th&agrave;nh người sống tối giản. Sau khi nhận ra những điều quan trọng đối với bản th&acirc;n, nếu bạn c&oacute; thể tr&acirc;n trọng ch&uacute;ng cho đến m&atilde;i về sau th&igrave; d&ugrave; bạn c&oacute; sắm th&ecirc;m bao nhi&ecirc;u đồ cũng kh&ocirc;ng th&agrave;nh vấn đề. T&ocirc;i v&agrave; anh Numahata c&ugrave;ng lập một trang web t&ecirc;n l&agrave; Minimal &amp; ism. Minimal &amp; ism c&oacute; nghĩa l&agrave; ph&aacute;t hiện ra những điều quan trọng (ism) sau khi giảm đồ đạc xuống mức tối thiểu (minimal). Người sống tối giản l&agrave; người biết &ldquo;cắt giảm&rdquo; mọi thứ v&igrave; những điều quan trọng với m&igrave;nh. T&ocirc;i nghĩ l&agrave; m&igrave;nh đ&atilde; giảm đồ đạc xuống mức tối thiểu v&agrave; đ&atilde; t&igrave;m thấy những thứ quan trọng cho m&igrave;nh.</p>
<p class="block_5">V&agrave; điều quan trọng m&agrave; t&ocirc;i đ&atilde; t&igrave;m ra đ&oacute; ch&iacute;nh l&agrave; &ldquo;con người&rdquo;. &ldquo;Con người&rdquo; m&agrave; t&ocirc;i muốn n&oacute;i ở đ&acirc;y kh&ocirc;ng chỉ l&agrave; gia đ&igrave;nh, bạn b&egrave;, người đẹp hay thi&ecirc;n t&agrave;i. M&agrave; đ&oacute; l&agrave; những người c&ugrave;ng &yacute; kiến hay kh&aacute;c &yacute; kiến với t&ocirc;i. Những người m&agrave; t&ocirc;i gặp trong ng&agrave;y h&ocirc;m nay ch&iacute;nh l&agrave; mục đ&iacute;ch của t&ocirc;i.</p>
<p class="block_5">Ch&iacute;nh những người ở hiện tại, những người đang ở ngay trước mắt t&ocirc;i mới l&agrave; mục đ&iacute;ch của t&ocirc;i.</p>
</div>
</body>
</html>