<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>

<h2 style="text-align: center;">Lời Kết &ndash; Lời Cảm Ơn Ch&acirc;n Th&agrave;nh</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
<p class="block_4"><span class="text_">N</span><span class="text_1">hờ c&oacute; lối sống tối giản, t&ocirc;i đ&atilde; trở th&agrave;nh người biết cảm ơn, tr&acirc;n trọng v&agrave; đ&atilde; trưởng th&agrave;nh hơn.</span></p>
<p class="block_5">Trước hết, t&ocirc;i xin gửi lời cảm ơn tới anh Numahata Naoki, người c&ugrave;ng l&agrave;m trang web với t&ocirc;i. Nhờ c&oacute; những b&agrave;i viết của anh m&agrave; lần đầu ti&ecirc;n t&ocirc;i biết đến từ &ldquo;người sống tối giản&rdquo;. Sau đ&oacute; t&ocirc;i đ&atilde; bị n&oacute; hấp dẫn. Trong những ng&agrave;y b&agrave;n luận nhiệt t&igrave;nh, s&ocirc;i nổi với anh Numahata, t&ocirc;i bỗng nảy ra &yacute; nghĩ muốn tạo n&ecirc;n một trang web cho những người sống tối giản. T&ocirc;i vẫn lu&ocirc;n cho rằng bản th&acirc;n m&igrave;nh kh&ocirc;ng phải l&agrave; người c&oacute; thể gửi gắm th&ocirc;ng điệp g&igrave; cho cả thế giới, nhưng trong l&uacute;c viết blog, t&ocirc;i lại thấy say m&ecirc; với niềm vui m&agrave; n&oacute; mang lại, v&agrave; cuối c&ugrave;ng t&ocirc;i đ&atilde; quyết định viết cuốn s&aacute;ch n&agrave;y. Một điều tuyệt vời l&agrave; nhờ lối sống tối giản, t&ocirc;i đ&atilde; c&oacute; những người bạn th&acirc;n thiết nhất.</p>
<p class="block_5">Hiện tại t&ocirc;i đang l&agrave; bi&ecirc;n tập vi&ecirc;n ở c&ocirc;ng ty Wanibooks. Khi t&ocirc;i n&oacute;i muốn xuất bản cuốn s&aacute;ch của m&igrave;nh, th&igrave; chỉ c&oacute; Wanibooks đồng &yacute; xuất bản. C&oacute; lẽ mọi người sẽ nghĩ: Xuất bản cuốn s&aacute;ch của ri&ecirc;ng m&igrave;nh? Cậu ta c&oacute; đi&ecirc;n kh&ocirc;ng? Cậu ta sắp chết &agrave;? Đến bản th&acirc;n t&ocirc;i l&uacute;c đầu c&ograve;n nghĩ như vậy nữa l&agrave;. Nếu l&agrave; một c&ocirc;ng ty lớn hơn, đ&ocirc;ng người hơn th&igrave; c&oacute; lẽ t&ocirc;i sẽ kh&ocirc;ng thể n&oacute;i l&ecirc;n nguyện vọng của m&igrave;nh.</p>
<p class="block_5">Tiếp đến t&ocirc;i xin gửi lời cảm ơn tới Gi&aacute;m đốc Yokochi, người đ&atilde; cho ph&eacute;p t&ocirc;i xuất bản cuốn s&aacute;ch n&agrave;y, Tổng bi&ecirc;n tập Aoyagi, người đ&atilde; gi&uacute;p t&ocirc;i trong việc bi&ecirc;n tập cuốn s&aacute;ch ngo&agrave;i kế hoạch n&agrave;y v&agrave; cấp tr&ecirc;n của t&ocirc;i, Trưởng ph&ograve;ng Ippouji ph&ograve;ng bi&ecirc;n tập ảnh. T&ocirc;i cũng xin gửi lời cảm ơn tới c&aacute;c đồng nghiệp trong c&ocirc;ng ty đ&atilde; gi&uacute;p đỡ t&ocirc;i trong suốt một năm qua, khi t&ocirc;i hầu như chỉ d&agrave;nh thời gian cho cuốn s&aacute;ch n&agrave;y.</p>
<p class="block_5">T&ocirc;i xin gửi lời cảm ơn đến Steve Jobs v&agrave; Apple. Nhờ c&oacute; iPhone v&agrave; MacBook Air do Steve Jobs tạo ra, t&ocirc;i đ&atilde; vứt được rất nhiều đồ đạc trong nh&agrave; v&agrave; c&oacute; thể viết bản thảo ở bất cứ đ&acirc;u. T&ocirc;i cũng cảm ơn Word của Microsoft đ&atilde; gi&uacute;p t&ocirc;i viết n&ecirc;n cuốn s&aacute;ch n&agrave;y. Nhờ c&oacute; ứng dụng Tree2, t&ocirc;i c&oacute; thể nắm bắt &yacute; tưởng của m&igrave;nh v&agrave; Dropbox gi&uacute;p t&ocirc;i lưu trữ bản thảo. T&ocirc;i xin gửi lời cảm ơn đến c&aacute;c nh&agrave; ph&aacute;t minh kỹ thuật số, nhờ c&oacute; sản phẩm của c&aacute;c bạn m&agrave; t&ocirc;i c&oacute; thể ho&agrave;n th&agrave;nh cuốn s&aacute;ch một c&aacute;ch thuận tiện nhất.</p>
<p class="block_5">T&ocirc;i cũng xin gửi lời cảm ơn đến cửa h&agrave;ng Jonathan&rsquo;s ở Meguro, đặc biệt l&agrave; cửa h&agrave;ng Jonathan&rsquo;s ở Fudomae, trong những l&uacute;c t&ocirc;i kh&ocirc;ng nghĩ ra &yacute; tưởng, t&ocirc;i đ&atilde; ở l&igrave; trong qu&aacute;n của c&aacute;c bạn một thời gian d&agrave;i. L&yacute; do t&ocirc;i chuyển đến Fudomae một nửa l&agrave; v&igrave; c&oacute; cửa h&agrave;ng Jonathan&rsquo;s ở đ&oacute;. T&ocirc;i cũng rất cảm ơn thư viện trung t&acirc;m Tokyo. Thư viện n&agrave;y c&oacute; khu vườn rất đẹp v&agrave; hầu như ng&agrave;y n&agrave;o t&ocirc;i cũng đến đ&acirc;y. Mỗi lần nh&igrave;n những ch&uacute; vịt, ch&uacute; r&ugrave;a bơi trong ao của thư viện, t&ocirc;i lại thấy m&igrave;nh bớt căng thẳng v&agrave; t&igrave;m được nhiều cảm hứng.</p>
<p class="block_5">Trong qu&aacute; tr&igrave;nh viết cuốn s&aacute;ch n&agrave;y, t&ocirc;i đ&atilde; gặp được rất nhiều người sống tối giản kh&aacute;c. Trước đ&oacute;, t&ocirc;i đ&atilde; tự hỏi m&igrave;nh rất nhiều lần l&agrave; c&oacute; n&ecirc;n viết sự thay đổi của ri&ecirc;ng bản th&acirc;n m&igrave;nh hay kh&ocirc;ng. Nhưng l&uacute;c t&ocirc;i gặp họ, mọi người đều rất th&acirc;n thiện v&agrave; sẵn s&agrave;ng chia sẻ với t&ocirc;i mọi thứ. Sau khi giảm bớt đồ đạc trong nh&agrave;, dường như ai cũng sống t&iacute;ch cực hơn v&agrave; lu&ocirc;n hướng về ph&iacute;a trước. T&ocirc;i xin cảm ơn c&aacute;c bạn, những người đồng &yacute; cho t&ocirc;i lấy tư liệu để viết n&ecirc;n cuốn s&aacute;ch n&agrave;y. Mặc d&ugrave; nội dung cuốn s&aacute;ch chỉ l&agrave; &yacute; kiến c&aacute; nh&acirc;n của t&ocirc;i, nhưng bạn đ&atilde; ảnh hưởng đến t&ocirc;i rất nhiều. Bản th&acirc;n t&ocirc;i đ&atilde; tự coi m&igrave;nh l&agrave; bạn b&egrave; với mọi người, hi vọng l&uacute;c n&agrave;o đ&oacute; ch&uacute;ng ta sẽ gặp lại nhau. Đặc biệt l&agrave; anh Hiji, t&ocirc;i đ&atilde; đến tham dự &ldquo;buổi gặp gỡ của những người sống tối giản ở Tokyo&rdquo; do anh tổ chức, v&agrave; buổi gặp mặt n&agrave;y đ&atilde; gi&uacute;p t&ocirc;i hiểu ra rất nhiều điều.</p>
<p class="block_5">Sau nữa, t&ocirc;i muốn gửi lời cảm ơn ch&acirc;n th&agrave;nh đến nh&agrave; thiết kế Keito Kuwayama. Cuốn s&aacute;ch n&agrave;y c&oacute; thể xuất bản kịp tiến độ l&agrave; nhờ c&oacute; anh Keito Kuwayama đ&atilde; ho&agrave;n th&agrave;nh sớm việc thiết kế cuốn s&aacute;ch, c&ocirc;ng việc cần c&oacute; cảm hứng rất nhiều. Cho đến b&acirc;y giờ t&ocirc;i vẫn c&ograve;n kh&aacute; ngạc nhi&ecirc;n khi anh ấy c&oacute; thể ho&agrave;n th&agrave;nh c&ocirc;ng việc nhanh đến thế. Thực sự cảm ơn anh rất nhiều.</p>
<p class="block_5">Tiếp đến t&ocirc;i xin gửi lời cảm ơn đến anh Murakami TakashiAkira, người đ&atilde; gi&uacute;p t&ocirc;i bi&ecirc;n tập cuốn s&aacute;ch n&agrave;y. Mặc d&ugrave; bản th&acirc;n t&ocirc;i cũng l&agrave; một bi&ecirc;n tập nhưng ngay từ đầu t&ocirc;i đ&atilde; kh&ocirc;ng định tự m&igrave;nh bi&ecirc;n tập cuốn s&aacute;ch n&agrave;y. V&agrave; thật may l&agrave; t&ocirc;i đ&atilde; quyết định như vậy. Nếu t&ocirc;i l&agrave;m một m&igrave;nh th&igrave; c&oacute; lẽ đến giờ n&oacute; vẫn chỉ l&agrave; một tập bản thảo dở dang m&agrave; th&ocirc;i. Thỉnh thoảng t&ocirc;i lại nghĩ: Nếu chỉ viết mỗi &yacute; kiến của m&igrave;nh th&igrave; sẽ thế n&agrave;o nhỉ? Một bản thảo như thế n&agrave;y th&igrave; liệu c&oacute; truyền tải được hết nội dung cho tất cả mọi người kh&ocirc;ng nhỉ? V&agrave; anh Murakami đ&atilde; phải hai lần động vi&ecirc;n t&ocirc;i: Bản thảo n&agrave;y hay đấy chứ. V&agrave; kể cả với vai tr&ograve; l&agrave; bi&ecirc;n tập vi&ecirc;n, anh ấy cũng l&agrave;m việc rất cẩn thận v&agrave; chưa bao giờ để bản thảo của t&ocirc;i bị chậm tiến độ cả. Một lần nữa, t&ocirc;i xin cảm ơn anh rất nhiều.</p>
<p class="block_5">T&ocirc;i cũng xin cảm ơn bạn b&egrave;, gia đ&igrave;nh, những người đ&atilde; gi&uacute;p t&ocirc;i quảng b&aacute; cuốn s&aacute;ch n&agrave;y. V&agrave; t&ocirc;i cũng hi vọng bạn sẽ nghe một v&agrave;i lời t&acirc;m sự thật l&ograve;ng của t&ocirc;i. T&ocirc;i rất xin lỗi mọi người, t&ocirc;i đ&atilde; vứt hết to&agrave;n bộ những m&oacute;n qu&agrave; mọi người tặng t&ocirc;i rồi. Trước l&uacute;c vứt ch&uacute;ng đi, t&ocirc;i đ&atilde; chụp ảnh to&agrave;n bộ. Mỗi lần vứt một m&oacute;n n&agrave;o đi, t&ocirc;i đều nhớ đến cảm gi&aacute;c hạnh ph&uacute;c l&uacute;c t&ocirc;i nhận n&oacute; v&agrave; thực sự t&ocirc;i đ&atilde; cảm ơn những m&oacute;n qu&agrave; đ&oacute; rất nhiều. L&uacute;c nhận những m&oacute;n qu&agrave; đ&oacute;, t&ocirc;i cảm thấy rất hạnh ph&uacute;c, sau khi vứt ch&uacute;ng đi, t&ocirc;i cảm thấy hạnh ph&uacute;c hơn rất nhiều. Thực sự, cảm ơn mọi người rất nhiều.</p>
<p class="block_5">V&agrave; t&ocirc;i cũng muốn gửi lời cảm ơn ch&acirc;n th&agrave;nh đến c&aacute;c độc giả của t&ocirc;i. Cảm ơn c&aacute;c bạn đ&atilde; đọc cuốn s&aacute;ch n&agrave;y. T&ocirc;i sẽ rất vui nếu c&aacute;c bạn c&oacute; thể r&uacute;t ra được một điều g&igrave; đ&oacute; trong cuốn s&aacute;ch n&agrave;y. V&agrave; t&ocirc;i cũng nghĩ l&agrave; trong cuốn s&aacute;ch n&agrave;y c&ograve;n kh&aacute; nhiều điều chưa tốt. Nếu c&aacute;c bạn nhận ra bất cứ điều g&igrave;, h&atilde;y cho t&ocirc;i biết nh&eacute;. Bất cứ l&uacute;c n&agrave;o t&ocirc;i cũng sẵn s&agrave;ng lắng nghe. V&agrave; nếu c&aacute;c bạn th&iacute;ch, t&ocirc;i lu&ocirc;n hoan ngh&ecirc;nh bạn đến với &ldquo;ng&ocirc;i nh&agrave; kiểu mẫu cho người sống tối giản&rdquo; của t&ocirc;i. Mặc d&ugrave; ng&ocirc;i nh&agrave; của t&ocirc;i chỉ l&agrave; một &ldquo;ph&ograve;ng tr&agrave;&rdquo; m&agrave; th&ocirc;i.</p>
<p class="block_5">Cuối c&ugrave;ng, t&ocirc;i xin gửi lời cảm ơn đến người cha đ&atilde; khuất v&agrave; mẹ của t&ocirc;i. Những g&igrave; t&ocirc;i đ&atilde; viết ra d&ugrave; l&agrave; điều nhỏ nhất th&igrave; đ&oacute; cũng l&agrave; những suy nghĩ rất tự do của t&ocirc;i. Đ&acirc;y cũng l&agrave; điều m&agrave; bố mẹ đ&atilde; lu&ocirc;n dạy cho t&ocirc;i từ nhỏ: kh&ocirc;ng &aacute;p đặt bất cứ điều g&igrave;, ho&agrave;n to&agrave;n để ch&iacute;nh m&igrave;nh tự thực hiện. V&agrave; thực sự, bố mẹ đ&atilde; để cho t&ocirc;i tự l&agrave;m mọi điều.</p>
<p class="block_5">Con xin cảm ơn bố mẹ.</p>
<p class="block_5">V&agrave; thay cho lời kết của cuốn s&aacute;ch n&agrave;y, t&ocirc;i xin tr&iacute;ch một c&acirc;u thơ của nh&agrave; thơ Rumi:</p>
<p class="block_5">&ldquo;Nhưng t&ocirc;i sẽ im lặng v&agrave; t&ocirc;i mong bạn sẽ l&ecirc;n tiếng.&rdquo;</p>
<p class="block_5">Danh s&aacute;ch 55 quy tắc vứt bỏ</p>
<p class="block_5">Trước hết h&atilde;y &ldquo;vứt bỏ&rdquo; suy nghĩ: &ldquo;Kh&ocirc;ng bỏ được&rdquo;</p>
<p class="block_5">Vứt bỏ l&agrave; một kỹ thuật</p>
<p class="block_5">Vứt đồ kh&ocirc;ng phải l&agrave; m&igrave;nh đang &ldquo;mất đi&rdquo;, m&agrave; l&agrave; m&igrave;nh đang &ldquo;được lợi&rdquo;</p>
<p class="block_5">X&aacute;c định l&yacute; do kh&ocirc;ng thể vứt bỏ</p>
<p class="block_5">Kh&ocirc;ng c&oacute; chuyện kh&ocirc;ng vứt được, chỉ đơn giản l&agrave; kh&ocirc;ng th&iacute;ch m&agrave; th&ocirc;i</p>
<p class="block_5">Bộ nhớ, năng lượng v&agrave; thời gian của ch&uacute;ng ta đều l&agrave; những thứ c&oacute; giới hạn</p>
<p class="block_5">H&atilde;y vứt bỏ ngay b&acirc;y giờ. Vứt bỏ ch&iacute;nh l&agrave; khởi đầu cho mọi thứ</p>
<p class="block_5">Sau khi vứt, chẳng c&oacute; m&oacute;n đồ g&igrave; khiến bạn hối tiếc cả đ&acirc;u</p>
<p class="block_5">Đầu ti&ecirc;n h&atilde;y vứt từ những loại r&aacute;c r&otilde; r&agrave;ng trước</p>
<p class="block_5">Vứt những thứ c&oacute; nhiều</p>
<p class="block_5">Vứt những thứ đ&atilde; kh&ocirc;ng d&ugrave;ng trong một năm</p>
<p class="block_5">Vứt những m&oacute;n đồ vốn chỉ sắm theo c&aacute;ch nh&igrave;n của người kh&aacute;c</p>
<p class="block_5">Ph&acirc;n loại đồ d&ugrave;ng cần thiết v&agrave; đồ d&ugrave;ng mong muốn</p>
<p class="block_5">Chụp ảnh những m&oacute;n đồ m&agrave; bạn kh&oacute; c&oacute; thể vứt đi được</p>
<p class="block_5">Chuyển những kỷ niệm th&agrave;nh dữ liệu sẽ gi&uacute;p bạn dễ &ocirc;n lại kỷ niệm hơn</p>
<p class="block_5">Anh đồ đạc, người bạn ở chung ph&ograve;ng, đến cả tiền nh&agrave; cũng kh&ocirc;ng trả</p>
<p class="block_5">H&atilde;y bỏ ngay &yacute; tưởng &ldquo;dọn dẹp&rdquo;, &ldquo;sửa sang&rdquo; đi</p>
<p class="block_5">H&atilde;y vứt c&aacute;i tổ mang t&ecirc;n &ldquo;dọn dẹp&rdquo;</p>
<p class="block_5">Giữ nguy&ecirc;n kh&ocirc;ng gian chết trong nh&agrave;</p>
<p class="block_5">H&atilde;y vứt &yacute; tưởng &ldquo;một l&uacute;c n&agrave;o đ&oacute;&rdquo; m&agrave; chẳng bao giờ đến</p>
<p class="block_5">H&atilde;y vứt một thời lưu luyến</p>
<p class="block_5">Vứt những m&oacute;n đồ l&atilde;ng qu&ecirc;n</p>
<p class="block_5">Đừng trở th&agrave;nh nh&agrave; s&aacute;ng tạo khi vứt đồ.</p>
<p class="block_5">H&atilde;y bỏ &yacute; tưởng &ldquo;lấy lại vốn&rdquo;</p>
<p class="block_5">Vứt &ldquo;h&agrave;ng dự trữ&rdquo;</p>
<p class="block_5">Cảm nhận sự rung động của con tim</p>
<p class="block_5">Tận dụng c&aacute;c cuộc b&aacute;n đấu gi&aacute; để giảm bớt đồ</p>
<p class="block_5">Tận dụng c&aacute;c cuộc b&aacute;n đấu gi&aacute; để nh&igrave;n lại c&aacute;c m&oacute;n đồ</p>
<p class="block_5">Dịch vụ b&aacute;n đồ tại nh&agrave;</p>
<p class="block_5">Đừng nghĩ m&atilde;i về &ldquo;gi&aacute; l&uacute;c mua&rdquo;</p>
<p class="block_5">Cửa h&agrave;ng ch&iacute;nh l&agrave; &ldquo;kho chứa đồ&rdquo; trong nh&agrave; bạn</p>
<p class="block_5">Phố phường ch&iacute;nh l&agrave; ph&ograve;ng kh&aacute;ch nh&agrave; bạn</p>
<p class="block_5">H&atilde;y vứt những thứ m&agrave; bạn kh&ocirc;ng hiểu r&otilde; về n&oacute;</p>
<p class="block_5">H&atilde;y vứt những m&oacute;n đồ m&agrave; bạn kh&ocirc;ng nghĩ l&agrave; sẽ mua một lần nữa</p>
<p class="block_5">Bạn c&oacute; nhớ hết những m&oacute;n qu&agrave; m&agrave; bạn đem tặng kh&ocirc;ng?</p>
<p class="block_5">H&atilde;y thử đặt m&igrave;nh v&agrave;o vị tr&iacute; của người đ&atilde; mất v&agrave; cảm nhận</p>
<p class="block_5">Vứt đồ đi, những thứ c&ograve;n lại mới l&agrave; quan trọng</p>
<p class="block_5">Cắt đứt gốc ph&aacute;t sinh trong chuỗi gia tăng dụng cụ</p>
<p class="block_5">Nếu bạn kh&ocirc;ng định x&acirc;y viện bảo t&agrave;ng, h&atilde;y vứt những bộ sưu tập đi</p>
<p class="block_5">Mượn những m&oacute;n đồ m&agrave; bất cứ ai cũng c&oacute;</p>
<p class="block_5">Cho thu&ecirc; những thứ cho thu&ecirc; được</p>
<p class="block_5">Đăng những m&oacute;n đồ bạn đ&atilde; vứt v&agrave; ng&ocirc;i nh&agrave; của bạn l&ecirc;n mạng x&atilde; hội</p>
<p class="block_5">Nếu bạn bắt đầu từ con số kh&ocirc;ng? Nếu bạn bị mất trộm? Nếu bạn chuyển nh&agrave;?</p>
<p class="block_5">&ldquo;Giả vờ&rdquo; vứt thử</p>
<p class="block_5">Vứt những m&oacute;n đồ c&oacute; m&agrave;u sắc k&iacute;ch th&iacute;ch mắt</p>
<p class="block_5">Mua một c&aacute;i, giảm một c&aacute;i</p>
<p class="block_5">&ldquo;Hiệu quả Concorde&rdquo;/ Biết th&ecirc;m về chi ph&iacute; ch&igrave;m</p>
<p class="block_5">Nh&igrave;n nhận thất bại ngay lập tức. H&atilde;y coi đ&oacute; l&agrave; tiền học của bạn</p>
<p class="block_5">H&atilde;y coi những m&oacute;n đ&atilde; mua l&agrave; đồ đi thu&ecirc;</p>
<p class="block_5">Đừng mua v&igrave; rẻ, đừng nhận v&igrave; miễn ph&iacute;</p>
<p class="block_5">Thời điểm m&agrave; bạn đắn đo liệu c&oacute; vứt đi được kh&ocirc;ng ch&iacute;nh l&agrave; l&uacute;c bạn c&oacute; thể vứt n&oacute; đi</p>
<p class="block_5">Những m&oacute;n đồ thực sự cần thiết rồi sẽ quay về với bạn</p>
<p class="block_5">Biết cảm ơn. Vứt đồ nhưng kh&ocirc;ng vứt t&igrave;nh cảm</p>
<p class="block_5">L&atilde;ng ph&iacute; thực ra chỉ l&agrave; cảm gi&aacute;c của ch&iacute;nh bạn</p>
<p class="block_5">Vứt đi ch&iacute;nh l&agrave; nhớ m&atilde;i.</p>
<p class="block_5">Danh s&aacute;ch bổ sung 15 quy tắc d&agrave;nh cho người muốn giảm bớt nhiều đồ hơn nữa</p>
<p class="block_5">(Toa thuốc cho căn bệnh &ldquo;muốn vứt đi&rdquo;)</p>
<p class="block_5">H&agrave;i l&ograve;ng kh&ocirc;ng phải l&agrave; &ldquo;số lượng&rdquo; của đồ đạc</p>
<p class="block_5">Đồng phục h&oacute;a quần &aacute;o h&agrave;ng ng&agrave;y</p>
<p class="block_5">&Iacute;t đồ đạc thể hiện c&aacute; t&iacute;nh</p>
<p class="block_5">Sau khi nghĩ năm lần, h&atilde;y vứt đi</p>
<p class="block_5">Vứt thử để kiểm tra xem c&oacute; thực sự cần thiết hay kh&ocirc;ng</p>
<p class="block_5">Một ch&uacute;t bất tiện cũng l&agrave; th&uacute; vui</p>
<p class="block_5">Vứt cả những m&oacute;n khiến con tim bạn rộn r&agrave;ng</p>
<p class="block_5">D&ugrave; bạn c&oacute; đang khỏe mạnh, cũng h&atilde;y chuẩn bị trước mọi việc cho m&igrave;nh</p>
<p class="block_5">Giảm bớt đồ đạc kh&ocirc;ng c&oacute; nghĩa l&agrave; giảm bớt con người bạn</p>
<p class="block_5">Thay đổi suy nghĩ về c&aacute;ch sử dụng th&ocirc;ng thường của đồ đạc</p>
<p class="block_5">Đừng nghĩ nữa, h&atilde;y vứt th&ocirc;i</p>
<p class="block_5">Đừng quan trọng việc &ldquo;nhất định phải c&oacute; &iacute;t đồ&rdquo;. Đừng chỉ tr&iacute;ch người c&oacute; nhiều đồ</p>
<p class="block_5">Muốn vứt đồ, muốn giữ đồ đều l&agrave; những bệnh giống nhau</p>
<p class="block_5">Lối sống tối giản l&agrave; phương tiện, l&agrave; lời mở đầu</p>
<p class="block_5">Tự m&igrave;nh suy nghĩ về lối sống tối giản.</p>
</div>
</body>
</html>