<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Nơi bắt nguồn hạnh phúc </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	<p style="font-weight: 400;">Rất đ&aacute;ng để d&agrave;nh một ch&uacute;t thời gian suy nghĩ xem hạnh ph&uacute;c đến từ đ&acirc;u. C&oacute; phải từ việc c&oacute; một ai đ&oacute; y&ecirc;u ta, hoặc từ một bữa ăn ngon l&agrave;nh, hoặc từ việc c&oacute; một th&acirc;n h&igrave;nh tuyệt vời, hoặc từ việc thư gi&atilde;n ở b&atilde;i biển, hoặc từ một t&aacute;ch c&agrave; ph&ecirc; ngon?</p>
<p style="font-weight: 400;">Thực ra l&agrave; kh&ocirc;ng. Những thứ đ&oacute; thường chỉ l&agrave; những thứ b&ecirc;n ngo&agrave;i con người ta, v&agrave; ch&uacute;ng kh&ocirc;ng tạo n&ecirc;n hạnh ph&uacute;c. Những thứ ấy c&oacute; thể li&ecirc;n quan tới hạnh ph&uacute;c &ndash; kiểu như khi ch&uacute;ng xảy ra, v&agrave; rồi ta hạnh ph&uacute;c đ&uacute;ng l&uacute;c đ&oacute;, chứ kh&ocirc;ng phải l&agrave; nguy&ecirc;n nh&acirc;n thật sự của hạnh ph&uacute;c. C&oacute; những sự kiện kh&aacute;c diễn ra&nbsp;c&ugrave;ng l&uacute;c đ&oacute; nữa m&agrave;.</p>
<p style="font-weight: 400;">Việc ta g&aacute;n cho một thứ g&igrave; đ&oacute; l&agrave; nguồn gốc của hạnh ph&uacute;c chỉ l&agrave; kết quả của việc ta đ&aacute;nh đồng c&aacute;c sự kiện b&ecirc;n ngo&agrave;i (một t&aacute;ch c&agrave; ph&ecirc; ngon) v&agrave; trạng th&aacute;i hạnh ph&uacute;c của m&igrave;nh.</p>
<p style="font-weight: 400;">Qu&aacute; tr&igrave;nh g&aacute;n gh&eacute;p n&agrave;y diễn ra như thế n&agrave;o? Ch&uacute;ng ta h&atilde;y xem x&eacute;t kĩ hơn:</p>
<ol>
<li style="font-weight: 400;">Ta uống một t&aacute;ch c&agrave; ph&ecirc; ngon (hoặc đọc một quyển s&aacute;ch hay, ăn một v&agrave;i tr&aacute;i d&acirc;u ng&ocirc;n ng&ocirc;n, đi chơi với bạn b&egrave; thật đ&atilde;,...).</li>
<li style="font-weight: 400;">Ta ch&uacute; &yacute; đến c&agrave; ph&ecirc;, tập trung v&agrave;o n&oacute;. Nếu ta kh&ocirc;ng tập trung v&agrave;o c&agrave; ph&ecirc; m&agrave; l&agrave;m chuyện kh&aacute;c, th&igrave; r&otilde; r&agrave;ng ta kh&ocirc;ng thể c&oacute; được sự hạnh ph&uacute;c m&agrave; c&agrave; ph&ecirc; mang lại.</li>
<li style="font-weight: 400;">Ta &yacute; thức được gi&aacute; trị của t&aacute;ch c&agrave; ph&ecirc; m&agrave; m&igrave;nh ch&uacute; &yacute; đến. L&uacute;c n&agrave;y, ta kh&ocirc;ng chỉ ch&uacute; &yacute; hay tập trung v&agrave;o ly c&agrave; ph&ecirc;, m&agrave; c&ograve;n tận&nbsp;hưởng được bản chất tuyệt vời của c&agrave; ph&ecirc;. Ta hiểu được gi&aacute; trị của c&agrave; ph&ecirc;.</li>
<li style="font-weight: 400;">Những gi&aacute; trị tốt n&agrave;y<strong><em>khiến ta t&igrave;m được niềm vui trong cuộc sống</em></strong>. L&uacute;c n&agrave;y, ta vui v&igrave; những điều tuyệt vời m&agrave; cuộc sống mang cho, v&igrave; ch&iacute;nh cuộc sống n&agrave;y, chứ kh&ocirc;ng đơn thuần chỉ v&igrave; vị ngon của một t&aacute;ch c&agrave; ph&ecirc; nữa.</li>
</ol>
<p style="font-weight: 400;">Ch&iacute;nh&nbsp;thế:&nbsp;&Yacute; thức được gi&aacute; trị của một t&aacute;ch c&agrave; ph&ecirc; ngon gi&uacute;p ch&uacute;ng ta cảm thấy hạnh ph&uacute;c trong cuộc sống. V&agrave; nếu ta ch&uacute; &yacute; v&agrave; &yacute; thức được c&agrave;ng nhiều gi&aacute; trị trong cuộc&nbsp;sống (v&agrave; ở bản th&acirc;n), ta c&agrave;ng hạnh ph&uacute;c.&nbsp;</p>
<p style="font-weight: 400;">Vậy c&oacute; phải hạnh ph&uacute;c thực sự đến từ những thứ ở b&ecirc;n ngo&agrave;i, như một t&aacute;ch c&agrave; ph&ecirc; ngon, hay một t&igrave;nh y&ecirc;u tuyệt vời kh&ocirc;ng? Kh&ocirc;ng. Hạnh ph&uacute;c l&agrave; một qu&aacute; tr&igrave;nh xảy ra ở&nbsp;b&ecirc;n trong ch&uacute;ng ta. V&agrave; qu&aacute; tr&igrave;nh n&agrave;y c&oacute; thể xảy ra cho d&ugrave; bất cứ thứ g&igrave; đang diễn ra b&ecirc;n ngo&agrave;i đi chăng nữa. N&oacute; c&oacute; thể xảy ra cho d&ugrave; kh&ocirc;ng c&oacute; một sự k&iacute;ch th&iacute;ch n&agrave;o kh&aacute;c từ m&ocirc;i trường, bởi c&ograve;n c&oacute; những gi&aacute; trị tốt đẹp ở ch&iacute;nh ch&uacute;ng ta m&agrave; ta lu&ocirc;n thấu hiểu.</p>
<p style="font-weight: 400;">T&ocirc;i muốn nhấn mạnh rằng: Tất cả những nguy&ecirc;n liệu th&ocirc; cần thiết cho hạnh ph&uacute;c đều đến từ b&ecirc;n trong ch&uacute;ng ta. Những gi&aacute; trị tuyệt vời ta &yacute; thức được trong cuộc sống để trở n&ecirc;n hạnh ph&uacute;c lu&ocirc;n ở c&ugrave;ng ch&uacute;ng ta, lu&ocirc;n lu&ocirc;n c&oacute; sẵn. V&agrave; những c&ocirc;ng cụ để biến những nguy&ecirc;n liệu th&ocirc; n&agrave;y th&agrave;nh hạnh ph&uacute;c cũng thuộc về ta. Ch&uacute;ng ta chỉ cần ph&aacute;t triển nguồn hạnh ph&uacute;c b&ecirc;n trong m&agrave; th&ocirc;i.</p>
<p style="font-weight: 400;"><strong>Bước h&agrave;nh động</strong>:&nbsp;N&ecirc;n nhớ rằng: Ch&uacute; &yacute; v&agrave; tr&acirc;n trọng được gi&aacute; trị ở bất cứ thứ g&igrave; cũng khiến ch&uacute;ng ta hạnh ph&uacute;c về cuộc sống. Ta c&agrave;ng ch&uacute; &yacute; v&agrave; biết tr&acirc;n trọng gi&aacute; trị cuộc sống, ta c&agrave;ng hạnh ph&uacute;c.</p>

</div>
</body>
</html>