<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Sự hài lòng: Là gì và tại sao </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	
<p style="font-weight: 400;">Sự h&agrave;i l&ograve;ng l&agrave; g&igrave;? Đối với t&ocirc;i, đ&oacute; l&agrave; việc thấy hạnh ph&uacute;c với ch&iacute;nh bản th&acirc;n m&igrave;nh. Đ&oacute; l&agrave; điều m&agrave; t&ocirc;i đ&atilde; kh&ocirc;ng l&agrave;m được trong nhiều năm liền, v&agrave; t&ocirc;i nghĩ rằng hầu hết mọi người cũng kh&ocirc;ng.</p>
<p style="font-weight: 400;">Trong cuộc đời m&igrave;nh, t&ocirc;i đ&atilde; học hỏi rất nhiều để c&oacute; thể biết h&agrave;i l&ograve;ng với bản th&acirc;n. T&ocirc;i hạnh ph&uacute;c với cuộc sống. T&ocirc;i hạnh ph&uacute;c với&nbsp;bản th&acirc;n m&igrave;nh.&nbsp;</p>
<p style="font-weight: 400;">T&ocirc;i hạnh ph&uacute;c với c&ocirc;ng việc t&ocirc;i l&agrave;m, v&agrave; t&ocirc;i kh&ocirc;ng cần t&igrave;m c&aacute;ch để c&oacute; th&ecirc;m độc giả, lượt truy cập hay thu nhập g&igrave; hết. Ở đ&acirc;u t&ocirc;i cũng hạnh ph&uacute;c cả.</p>
<p style="font-weight: 400;">Nhiều người c&oacute; thể n&oacute;i rằng&nbsp;"Ừ th&igrave; anh th&agrave;nh c&ocirc;ng rồi, muốn n&oacute;i kiểu g&igrave; chả được!", nhưng t&ocirc;i nghĩ rằng nghĩ vậy l&agrave; kh&ocirc;ng ch&iacute;nh x&aacute;c. Nhiều người th&agrave;nh đạt vẫn kh&ocirc;ng cảm thấy h&agrave;i l&ograve;ng v&agrave; lu&ocirc;n muốn c&oacute; nhiều hơn nữa. Họ kh&ocirc;ng thể h&agrave;i l&ograve;ng với bản th&acirc;n họ. Nhiều người ngh&egrave;o hoặc &ldquo;kh&ocirc;ng th&agrave;nh đạt&rdquo; lại t&igrave;m thấy sự h&agrave;i l&ograve;ng. V&agrave; hơn thế nữa, t&ocirc;i nghĩ rằng việc t&igrave;m kiếm sự h&agrave;i l&ograve;ng lại ch&iacute;nh l&agrave; thứ đưa đến tất cả th&agrave;nh c&ocirc;ng cho t&ocirc;i &ndash; nhờ n&oacute;, t&ocirc;i tho&aacute;t khỏi nợ nần. N&oacute; đ&atilde; gi&uacute;p t&ocirc;i thay đổi th&oacute;i quen. N&oacute; đ&atilde; l&agrave;m cho t&ocirc;i trở th&agrave;nh một người chồng, người cha, người bạn, người đồng nghiệp tốt hơn &ndash; v&agrave; c&oacute; lẽ thậm ch&iacute; l&agrave; một t&aacute;c gia tốt nữa.</p>
<p style="font-weight: 400;">Điều nguy hiểm nhất ch&iacute;nh c&aacute;i quan điểm&nbsp;"ta c&oacute; thể h&agrave;i l&ograve;ng khi ta th&agrave;nh đạt"&nbsp;m&agrave; người ta hay n&oacute;i, bởi họ đang cố chối bỏ&nbsp;kh&ocirc;ng d&aacute;m bước tr&ecirc;n con đường dẫn đến sự h&agrave;i l&ograve;ng, nhất l&agrave; khi đ&oacute; l&agrave; điều họ c&oacute; thể (v&agrave; n&ecirc;n) l&agrave;m ngay b&acirc;y giờ. Ngay b&acirc;y giờ chứ kh&ocirc;ng phải l&agrave; sau n&agrave;y. Kh&ocirc;ng phải l&agrave; khi người ta đ&atilde; c&oacute; sự nghiệp nở hoa rực rỡ hay gi&agrave;u nứt đố đổ v&aacute;ch. M&agrave; l&agrave; ngay b&acirc;y giờ.&nbsp;</p>
<p style="font-weight: 400;"><strong>Bước h&agrave;nh động:</strong>H&atilde;y tự hỏi m&igrave;nh rằng b&acirc;y giờ ta c&oacute; thấy h&agrave;i l&ograve;ng kh&ocirc;ng. Nếu kh&ocirc;ng th&igrave; khi n&agrave;o ta mới h&agrave;i l&ograve;ng? C&oacute; g&igrave; ngăn ta h&agrave;i l&ograve;ng hay kh&ocirc;ng?</p>
</div>
</body>
</html>