<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Những giấc mơ tan vỡ </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	
<p style="font-weight: 400;">Cuộc sống của ch&uacute;ng ta l&agrave; chuỗi những suy nghĩ viễn v&ocirc;ng &ndash; ảo tưởng v&agrave; k&igrave; vọng h&atilde;o huyền. Nhưng thật kh&ocirc;ng may, thường th&igrave; ta kh&ocirc;ng nhận ra rằng m&igrave;nh đang c&oacute; những thứ đ&oacute; trong đầu.</p>
<p style="font-weight: 400;">V&agrave; n&oacute;i chung, mơ th&igrave; rất đ&atilde;, nhưng đến khi đời kh&ocirc;ng như mơ, con người ta thưởng ngẩn ngơ kh&ocirc;ng hiểu. Thực tế l&agrave; thứ v&ocirc; c&ugrave;ng th&uacute; vị, nhưng khi ch&uacute;ng ta mang mơ v&agrave; thực ra để so s&aacute;nh, th&igrave; mọi thứ bỗng trở n&ecirc;n khập khiễng. Đ&oacute; l&agrave; nguy&ecirc;n nh&acirc;n lớn khiến ch&uacute;ng ta kh&ocirc;ng vui với bản th&acirc;n, với người kh&aacute;c v&agrave; cả với cuộc sống n&agrave;y.</p>
<p style="font-weight: 400;">Đ&oacute; cũng l&agrave; nguy&ecirc;n nh&acirc;n khiến ch&uacute;ng ta mưu cầu hạnh ph&uacute;c từ những thứ b&ecirc;n ngo&agrave;i &ndash;&nbsp;người ta thường mơ tưởng về thứ m&agrave; họ sẽ c&oacute;, về danh vọng, về cuộc đời b&ugrave;ng ch&aacute;y khi m&agrave; đ&atilde; c&oacute; đầy đủ những thứ vật chất b&ecirc;n ngo&agrave;i. Thế nhưng, khi họ c&oacute; mọi thứ (thức ăn, quần &aacute;o, mỹ phẩm, người y&ecirc;u, thậm ch&iacute; l&agrave; điểm số&hellip;), th&igrave; vật chất bỗng trở n&ecirc;n tầm thường v&agrave; kh&ocirc;ng thể l&agrave;m họ hạnh ph&uacute;c như họ vẫn tưởng. V&agrave; rồi sai lầm lặp lại: con người ta lại mơ tưởng. Một v&ograve;ng tr&ograve;n quay ho&agrave;i kh&ocirc;ng dứt.</p>
<p style="font-weight: 400;">Sau đ&acirc;y l&agrave; v&agrave;i ảo tưởng ta hay c&oacute;:</p>
<p style="font-weight: 400;">Ta nh&igrave;n thấy ai đ&oacute; với v&oacute;c d&aacute;ng kh&ocirc;ng thể n&agrave;o chuẩn hơn được nữa v&agrave; bắt đầu mơ mộng&nbsp;rằng ng&agrave;y n&agrave;o đ&oacute; m&igrave;nh cũng sẽ được như vậy&nbsp;&nbsp;</p>
<p style="font-weight: 400;">Ta muốn c&oacute; người y&ecirc;u để gi&uacute;p ta thoải m&aacute;i, hạnh ph&uacute;c, v&agrave; y&ecirc;u ta kh&ocirc;ng điều kiện,&nbsp;phải thật l&atilde;ng mạn v&agrave; lu&ocirc;n b&ecirc;n cạnh, chăm s&oacute;c bảo vệ ta l&uacute;c ta cần.</p>
<p style="font-weight: 400;">Ta mơ rằng ta c&oacute; thể h&igrave;nh th&agrave;nh th&oacute;i quen tốt, kh&ocirc;ng bao giờ thất bại, v&agrave; lu&ocirc;n sống thật&nbsp;kỉ luật.&nbsp;</p>
<p style="font-weight: 400;">Ta mong rằng người kh&aacute;c lu&ocirc;n lịch sự với m&igrave;nh, kh&ocirc;ng chạy xe ẩu, kh&ocirc;ng bao giờ nổi quạu, lu&ocirc;n chịu rửa ch&eacute;n, dọn dẹp sau mỗi lần b&agrave;y bừa.</p>
<p style="font-weight: 400;">Ta đợi một buổi s&aacute;ng nhẹ nh&agrave;ng v&agrave; tr&agrave;n đầy năng lượng.</p>
<p style="font-weight: 400;">Ta mơ rằng mọi người sẽ lu&ocirc;n chăm ch&uacute; nghe ta ch&eacute;m gi&oacute;, muốn được nghe những điều ta n&oacute;i v&agrave; đ&aacute;p ứng những g&igrave; ta cần.</p>
<p style="font-weight: 400;">Dĩ nhi&ecirc;n, kh&ocirc;ng phải l&uacute;c n&agrave;o ta cũng biết m&igrave;nh đang mơ mộng h&atilde;o huyền. Nhưng khi ta&nbsp;bắt đầu bực bội, thất vọng, ch&aacute;n nản hay giận dỗi với người kh&aacute;c v&agrave; thậm ch&iacute; với bản th&acirc;n m&igrave;nh, th&igrave; đ&oacute; l&agrave; một dấu hiệu r&otilde; r&agrave;ng cho thấy ta đang c&oacute; một giấc mơ tan vỡ.</p>
<p style="font-weight: 400;">Ta bất m&atilde;n với bản th&acirc;n bởi ta kh&ocirc;ng c&oacute; được những điều như trong giấc mơ ấy: body ho&agrave;n hảo, người y&ecirc;u tuyệt vời, c&ocirc;ng việc ổn định, giỏi mọi thứ, kh&ocirc;ng bừa bộn, sống l&agrave;nh mạnh, kh&ocirc;ng do dự, v&agrave; danh tiếng th&igrave; nổi lềnh&nbsp;bềnh như một si&ecirc;u sao m&agrave;n bạc.&nbsp;</p>
<p style="font-weight: 400;">Ch&uacute;ng ta thất vọng với người kh&aacute;c bởi họ kh&ocirc;ng được như ta mong đợi: kh&ocirc;ng phải l&uacute;c n&agrave;o họ cũng tử tế với ta, vui vẻ v&agrave; kh&ocirc;ng bao giờ giận dữ, quan t&acirc;m mọi người, kh&ocirc;ng bao giờ khiếm nh&atilde;, ng&oacute; lơ người kh&aacute;c, lu&ocirc;n đ&uacute;ng giờ, hay đơn giản chỉ l&agrave; biết giữ vệ sinh sạch sẽ mọi l&uacute;c mọi nơi&hellip;</p>
<p style="font-weight: 400;">Ch&uacute;ng ta bất m&atilde;n với cuộc sống bời những điều mơ mộng về đời thực thường lu&ocirc;n h&atilde;o huyền: ta mong rằng thời tiết được ổn định hơn, rằng c&oacute; được ngồi nh&agrave; đẹp hơn c&ugrave;ng với c&ocirc;ng việc ngon l&agrave;nh, rằng lu&ocirc;n được l&agrave; c&aacute;i &ldquo;c&aacute;i rốn của vũ trụ&rdquo;, của niềm vui v&agrave; những th&uacute; vị tr&ecirc;n đời n&agrave;y, rằng mọi người xung quanh ta đều y&ecirc;u qu&yacute; v&agrave; xem ta l&agrave; người quan trọng nhất, l&agrave; người tuyệt vời nhất... v&agrave; ta mơ rằng những thứ tuyệt vời nhất trần đời sẽ chẳng bao giờ thay đổi.</p>
<p style="font-weight: 400;">Sự h&agrave;i l&ograve;ng chỉ c&oacute; được khi ta để những ảo tưởng ra đi. Đời thực đ&atilde; đủ đẹp m&agrave; kh&ocirc;ng cần những ước mơ ấy. Bản th&acirc;n mỗi người ch&uacute;ng ta đ&atilde; qu&aacute; tuyệt vời rồi. H&atilde;y để những giấc mơ bay đi.</p>
<p style="font-weight: 400;">Vậy phải l&agrave;m thế n&agrave;o để bu&ocirc;ng bỏ những điều kh&ocirc;ng tưởng đ&oacute;? Đầu ti&ecirc;n l&agrave; phải nhận biết về những điều ấy đ&atilde;. Nh&igrave;n bản th&acirc;n mơ tưởng viễn v&ocirc;ng, nhận thức r&otilde; r&agrave;ng điều đang xảy ra v&agrave; biết rằng m&igrave;nh kh&ocirc;ng cần những giấc mơ n&agrave;y. Cứ bu&ocirc;ng bỏ. Nh&igrave;n thẳng v&agrave;o thực tại, v&agrave; nhận ra sự tuyệt vời của cuộc sống. Cuộc sống, như n&oacute; vốn c&oacute;, v&agrave; ho&agrave;n to&agrave;n kh&ocirc;ng ch&uacute;t viễn tưởng n&agrave;o. Ta chỉ cần học c&aacute;ch nh&igrave;n m&agrave; th&ocirc;i.&nbsp;&nbsp;</p>
<p style="font-weight: 400;">Bước h&agrave;nh động:&nbsp;Mỗi khi thất vọng, nản l&ograve;ng, kh&ocirc;ng vui, giận dữ hay căng thẳng, h&atilde;y viết ra bạn đang mơ tưởng viễn v&ocirc;ng điều g&igrave;, để mỗi lần c&oacute; cảm gi&aacute;c ấy th&igrave; lại nh&igrave;n v&agrave;o. H&atilde;y tập bu&ocirc;ng bỏ đi.</p>
</div>
</body>
</html>