<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Con đường dẫn đến sự hài lòng </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	<p style="font-weight: 400;">Ch&uacute;ng ta thường sinh ra với suy nghĩ rằng m&igrave;nh thật tuyệt vời. Ch&uacute;ng ta c&oacute; thể nhảy nh&oacute;t v&agrave; l&agrave;m đủ tr&ograve; hề ở nơi c&ocirc;ng cộng khi c&ograve;n l&agrave; một đứa nh&oacute;c 5 tuổi. Ta chẳng th&egrave;m quan t&acirc;m người kh&aacute;c nghĩ g&igrave; về m&igrave;nh.</p>
<p style="font-weight: 400;">Thời gian tr&ocirc;i qua, khi ta trở th&agrave;nh người lớn, c&aacute;i sự tự tin đ&oacute; kh&ocirc;ng c&ograve;n. Người ta bị bạn b&egrave;, gia đ&igrave;nh t&aacute;c động; người ta thấy nhiều sự việc diễn ra tr&ecirc;n b&aacute;o đ&agrave;i; người ta đ&atilde; từng mất mặt; thế n&ecirc;n người ta chẳng tin v&agrave;o bản th&acirc;n nữa. Trở th&agrave;nh người lớn, ch&uacute;ng ta bắt đầu nghi ngờ ch&iacute;nh bản th&acirc;n m&igrave;nh. Ta ph&aacute;n x&eacute;t m&igrave;nh rất nặng nề. Ch&uacute;ng ta tự ch&ecirc; bai cơ thể m&igrave;nh, chỉ tr&iacute;ch bản th&acirc;n v&igrave; t&iacute;nh thiếu kỉ&nbsp;luật, v&agrave; ph&ecirc; ph&aacute;n tất cả lỗi lầm ta mắc phải. Ta ch&aacute;n ch&iacute;nh m&igrave;nh.</p>
<p style="font-weight: 400;">Kết quả l&agrave;, ta cố gắng cải thiện c&aacute;i cơ thể đầy khiếm khuyết n&agrave;y, cố gắng ho&agrave;n thiện chỉ bởi v&igrave; ta thấy m&igrave;nh tệ qu&aacute; rồi. Ta nghi ngờ khả năng của ch&iacute;nh m&igrave;nh. Ta kh&ocirc;ng h&agrave;i l&ograve;ng. Ta kh&ocirc;ng c&ograve;n cố gắng thay đổi v&igrave; chẳng thể tin được m&igrave;nh sẽ th&agrave;nh c&ocirc;ng.</p>
<p style="font-weight: 400;">C&aacute;i sự tự ti dẫn đến nhiều hậu quả kh&aacute; nghi&ecirc;m trọng, như sự nghiệp tr&igrave; trệ, cuộc sống bất hạnh, kh&oacute; chịu về mọi thứ trong cuộc sống, v&agrave; cả c&aacute;c th&oacute;i quen kh&ocirc;ng l&agrave;nh mạnh nữa. Người ta, một khi đ&atilde; tự ti, sẽ hay sa v&agrave;o c&aacute;c th&oacute;i hư tật xấu như ăn vặt sa đ&agrave;, hay say xỉn, lười tập thể dụng, nghiện shopping, m&ecirc; game hay cuồng Internet.</p>
<p style="font-weight: 400;">Vậy th&igrave; l&agrave;m sao để h&agrave;i l&ograve;ng với ch&iacute;nh m&igrave;nh?</p>
<p style="font-weight: 400;">Vấn đề đầu ti&ecirc;n l&agrave; sự mất tự tin. Đ&oacute; l&agrave; mấu chốt để giải quyết mọi thứ.</p>
<p style="font-weight: 400;">Mối quan hệ của ta với ch&iacute;nh m&igrave;nh cũng giống như mối quan hệ của ta với bất cứ ai kh&aacute;c. Nếu bạn ta li&ecirc;n tục trễ hẹn, kh&ocirc;ng giữ lời hứa, cho ta leo c&acirc;y, cuối c&ugrave;ng cũng sẽ tới l&uacute;c ta ngừng tin tưởng họ. Với bản th&acirc;n ta, cũng tương tự. Thật rất kh&oacute; để th&iacute;ch một g&atilde; n&agrave;o đ&oacute; m&agrave; ta kh&ocirc;ng tin tưởng, v&agrave; dĩ nhi&ecirc;n cũng thật kh&oacute; để th&iacute;ch bản th&acirc;n nếu ta thiếu l&ograve;ng tin v&agrave;o ch&iacute;nh m&igrave;nh.</p>
<p style="font-weight: 400;">V&igrave; vậy, h&atilde;y cố gắng x&acirc;y dựng niềm tin với ch&iacute;nh bản th&acirc;n m&igrave;nh (t&ocirc;i c&oacute; đưa ra một số bước h&agrave;nh động thực tế trong phần dưới c&ugrave;ng b&ecirc;n dưới). Cải thiện từ từ th&igrave; cuối c&ugrave;ng ta sẽ&nbsp;biết c&aacute;ch tin tưởng bản th&acirc;n một c&aacute;ch hiệu&nbsp;quả.&nbsp;</p>
<p style="font-weight: 400;">Vấn đề thứ hai l&agrave; việc ta đ&aacute;nh gi&aacute; bản th&acirc;n m&igrave;nh rất ngặt. Ta so s&aacute;nh bản th&acirc;n với những ti&ecirc;u chuẩn kh&ocirc;ng c&oacute; thật trong tất cả mọi phương diện. Ta muốn c&oacute; body như người mẫu. Ta muốn c&ocirc;ng th&agrave;nh danh toại. Ta muốn đi du lịch v&ograve;ng quanh thế giới, biết nhiều thứ tiếng, biết chơi nhạc, nấu ăn ngon, c&oacute; nhiều bạn tốt, c&oacute; người y&ecirc;u v&agrave; con c&aacute;i ngoan ngo&atilde;n. Ta muốn c&oacute; những th&agrave;nh tựu đ&aacute;ng kinh ngạc, muốn l&agrave; người ho&agrave;n hảo nhất quả đất. V&agrave; dĩ nhi&ecirc;n, đ&oacute; cũng l&agrave; l&uacute;c ta biến th&agrave;nh người ảo tưởng nhất lu&ocirc;n.</p>
<p style="font-weight: 400;">V&agrave; một khi đ&atilde; ảo tưởng, người ta thường soi m&igrave;nh với c&aacute;c ước mơ phi thực tế n&agrave;y. Thế&nbsp;l&agrave; ta lại c&agrave;ng ph&ecirc; ph&aacute;n bản th&acirc;n ngặt ngh&egrave;o hơn nữa.</p>
<p style="font-weight: 400;">Thế th&igrave;, muốn h&agrave;i l&ograve;ng, h&atilde;y ngừng so s&aacute;nh bản th&acirc;n m&igrave;nh với&nbsp;những thứ ho&agrave;n hảo&nbsp;đi. H&atilde;y ngừng ph&aacute;n&nbsp;x&eacute;t bản th&acirc;n đi. Bỏ&nbsp;những thứ l&yacute; tưởng&nbsp;viễn v&ocirc;ng ấy đi, ta sẽ&nbsp;từ từ biết c&aacute;ch tin&nbsp;tưởng ch&iacute;nh m&igrave;nh.&nbsp;&nbsp;</p>
<p style="font-weight: 400;"><strong>Bước h&agrave;nh động</strong>:H&atilde;y xem x&eacute;t những giấc mơ phi l&yacute; m&agrave; ta đang d&ugrave;ng để soi m&igrave;nh. Cũng tự hỏi m&igrave;nh rằng liệu ta c&oacute; đủ tự tin để c&oacute; thể theo đuổi ước mơ tới c&ugrave;ng, d&ugrave; cuộc đời s&oacute;ng gi&oacute; dập v&ugrave;i hay kh&ocirc;ng.</p>
<p style="font-weight: 400;">Tuki:&nbsp;Ước mơ th&igrave; cũng tốt th&ocirc;i, nhưng nếu chỉ v&igrave; chưa đạt được ước mơ m&agrave; ch&aacute;n đời th&igrave; kh&ocirc;ng tốt t&iacute; n&agrave;o. Mơ mộng kh&ocirc;ng sai, sai l&agrave; sai ở th&aacute;i độ.&nbsp;&nbsp;</p>
<p style="font-weight: 400;">H&agrave;i l&ograve;ng kh&ocirc;ng phải l&agrave; kh&ocirc;ng l&agrave;m g&igrave; cả</p>
<p style="font-weight: 400;">Trước khi đến với c&aacute;c bước h&agrave;nh động cụ thể, h&atilde;y n&oacute;i về sự h&agrave;i l&ograve;ng v&agrave; sự thay đổi. Nhiều người nghĩ rằng nếu ta thấy h&agrave;i l&ograve;ng, th&igrave; ta chỉ việc nằm ườn ra v&agrave; chẳng l&agrave;m g&igrave; cả ng&agrave;y trời. Tại sao phải l&agrave;m g&igrave; đ&oacute;, trong khi ta đ&atilde; thấy h&agrave;i l&ograve;ng về mọi thứ chứ? Vậy th&igrave; l&agrave;m c&aacute;ch n&agrave;o sự h&agrave;i l&ograve;ng c&oacute; thể h&ograve;a quyện được với sự nỗ lực của bản th&acirc;n?</p>
<p style="font-weight: 400;">Vấn đề nằm ở chỗ, khởi đầu với sự h&agrave;i l&ograve;ng, r&otilde; r&agrave;ng, tốt hơn nhiều so với c&aacute;ch khởi đầu với sự bất m&atilde;n ngập tr&agrave;n trong n&atilde;o.</p>
<p style="font-weight: 400;">Hầu hết ch&uacute;ng ta được th&uacute;c đẩy bởi những nhu cầu hay mong muốn cải thiện m&igrave;nh, để sửa chữa những thứ m&agrave; ta kh&ocirc;ng&nbsp;th&iacute;ch ở bản th&acirc;n. Ch&iacute;nh điều n&agrave;y, dĩ nhi&ecirc;n, cũng c&oacute; thể l&agrave; một c&aacute;ch để bắt đầu thay đổi, d&ugrave; n&oacute; kh&ocirc;ng phải l&agrave; một c&aacute;ch bắt đầu thật sự&nbsp;tốt.&nbsp;</p>
<p style="font-weight: 400;">Nếu ta cảm thấy c&oacute; điều g&igrave; đ&oacute; trong cuộc sống m&igrave;nh kh&ocirc;ng hợp l&yacute; v&agrave; cần được cải thiện, ta sẽ th&uacute;c đẩy bản th&acirc;n cải thiện những điều đ&oacute;. V&agrave; dĩ nhi&ecirc;n, ta c&oacute; thể th&agrave;nh c&ocirc;ng hoặc thất bại. Thử nghĩ xem, nếu ta thay đổi chỉ v&igrave; đang bất m&atilde;n về ch&iacute;nh m&igrave;nh, th&igrave; nếu lỡ như ta kh&ocirc;ng thay đổi được th&oacute;i quen đ&oacute;, sự bất m&atilde;n bắt đầu x&acirc;m lấn. Thế l&agrave; mọi chuyện xoay v&ograve;ng, ta kh&ocirc;ng th&agrave;nh c&ocirc;ng n&ecirc;n c&agrave;ng bất m&atilde;n, m&agrave; c&agrave;ng bất m&atilde;n lại c&agrave;ng kh&oacute; th&agrave;nh c&ocirc;ng. Khi sự bất m&atilde;n l&ecirc;n đến đỉnh điểm, ta dần dần bu&ocirc;ng bỏ ước mong thay đổi, bởi v&igrave; l&ograve;ng tin v&agrave;o ch&iacute;nh bản th&acirc;n ta đ&atilde; mất. V&agrave; cũng ch&iacute;nh v&igrave; thế, ta lại c&agrave;ng bất m&atilde;n hơn với ch&iacute;nh m&igrave;nh.</p>
<p style="font-weight: 400;">Đ&oacute; l&agrave; nếu ta thất bại. Thế nhưng, giờ giả sử ta th&agrave;nh c&ocirc;ng v&agrave; ta thật sự đủ giỏi để th&agrave;nh c&ocirc;ng. Đại kh&aacute;i như, ta giảm được đủ số c&acirc;n như &yacute;, v&agrave; c&oacute; thể kh&ocirc;ng c&ograve;n cảm thấy ch&aacute;n c&aacute;i x&aacute;c m&igrave;nh như trước nữa. Khi đ&oacute;, vấn đề kh&aacute;c lại nảy sinh.</p>
<p style="font-weight: 400;">Nếu ta bắt đầu thay đổi bản th&acirc;n v&igrave; kh&oacute; chịu với khuyết điểm của m&igrave;nh, th&igrave; vướng mắc đ&oacute; sẽ kh&ocirc;ng thể chấm dứt ngay cả khi ta đ&atilde; thay đổi được khuyết điểm ấy. Ta sẽ m&atilde;i tiếp tục t&igrave;m kiếm những khuyết điểm kh&aacute;c, t&igrave;m xềm c&ograve;n g&igrave; để ta c&oacute; thể cải thiện nữa kh&ocirc;ng. Kiểu như, khi đ&atilde; c&oacute; bắp tay Popeye th&igrave; lại đ&ograve;i cơ bụng s&aacute;u m&uacute;i; hết s&aacute;u m&uacute;i th&igrave; lại đến muốn ch&acirc;n d&agrave;i. Nếu kh&ocirc;ng c&ograve;n vấn đề về cơ thể, ta sẽ lại thấy những khuyết điểm kh&aacute;c m&agrave; th&ocirc;i.</p>
<p style="font-weight: 400;">Thế l&agrave; n&oacute; trở th&agrave;nh c&aacute;i v&ograve;ng luẩn quẩn kh&ocirc;ng hồi kết trong cả cuộc đời. Ta chẳng bao giờ đủ ho&agrave;n hảo để h&agrave;i l&ograve;ng. Nếu ta bắt đầu do muốn cải thiện c&aacute;c khiếm khuyết của bản th&acirc;n, hay v&igrave; cảm gi&aacute;c kh&oacute; chịu ch&iacute;nh m&igrave;nh, th&igrave; thậm chỉ kể cả nếu như ta tiếp tục th&agrave;nh c&ocirc;ng v&agrave; tiếp tục cải thiện, ta vẫn chỉ l&agrave; đang t&igrave;m kiếm hạnh ph&uacute;c từ những nguồn b&ecirc;n ngo&agrave;i. Ta kh&ocirc;ng t&igrave;m thấy hạnh ph&uacute;c từ những điều cốt l&otilde;i b&ecirc;n trong. Khi đ&oacute;, nguồn b&ecirc;n ngo&agrave;i l&agrave; c&aacute;ch duy nhất ta c&oacute; thể t&igrave;m kiếm hạnh ph&uacute;c nhất thời. Nếu ta đang t&igrave;m kiếm hạnh ph&uacute;c từ b&ecirc;n ngo&agrave;i, ta sẽ dễ d&agrave;ng lạc lối đến với của cải hay c&aacute;c hoạt động kiểu như ăn uống, mua sắm, tiệc t&ugrave;ng hoặc cắm đầu l&agrave;m việc,... để cố gắng được thấy hạnh ph&uacute;c trong ph&uacute;t chốc.</p>
<p style="font-weight: 400;">Thay v&agrave;o đ&oacute;, ta c&oacute; thể t&igrave;m thấy sự h&agrave;i l&ograve;ng từ cốt l&otilde;i b&ecirc;n trong v&agrave; kh&ocirc;ng cần c&aacute;c nguồn hạnh ph&uacute;c b&ecirc;n ngo&agrave;i kia. Khi đ&oacute;, ta sẽ c&oacute; một nguồn hạnh ph&uacute;c bền vững. T&ocirc;i thấy đ&oacute; l&agrave; c&aacute;ch bắt đầu tốt hơn cả. Rất nhiều người tự hỏi:&nbsp;"Nếu ta đ&atilde; h&agrave;i l&ograve;ng, c&oacute; phải chỉ việc nằm chơi l&agrave; đủ?&rdquo;.&nbsp;T&ocirc;i nghĩ đ&oacute; l&agrave; một hiểu lầm kh&aacute; tai hại về sự h&agrave;i l&ograve;ng.</p>
<p style="font-weight: 400;">Ta c&oacute; thể h&agrave;i l&ograve;ng v&agrave; chỉ nằm ườn đ&acirc;u đấy, nhưng ta cũng c&oacute; thể thấy h&agrave;i l&ograve;ng v&agrave; muốn gi&uacute;p đỡ người&nbsp;kh&aacute;c. Ta c&oacute; thể thấy&nbsp;h&agrave;i l&ograve;ng v&agrave; thương&nbsp;&nbsp;cảm đối với người&nbsp;kh&aacute;c v&agrave; muốn gi&uacute;p đỡ&nbsp;mọi người. Ta c&oacute; thể&nbsp;vui vẻ với việc l&agrave;&nbsp;ch&iacute;nh m&igrave;nh, nhưng&nbsp;c&ugrave;ng l&uacute;c đ&oacute; vẫn muốn gi&uacute;p người kh&aacute;c thuy&ecirc;n giảm nỗi đau. V&agrave; theo c&aacute;ch đ&oacute;, ta c&oacute; thể cống hiến m&igrave;nh cho nh&acirc;n loại v&agrave; l&agrave;m việc tốt cho mọi người, nhưng dĩ nhi&ecirc;n, kh&ocirc;ng nhất thiết phải thay đổi thế giới mới được hạnh ph&uacute;c. Thậm ch&iacute; v&igrave; một v&agrave;i l&yacute; do, giả như ta phải b&agrave;n giao c&ocirc;ng việc cho người kh&aacute;c, ta vẫn sẽ c&ograve;n c&aacute;i sự h&agrave;i l&ograve;ng b&ecirc;n trong của bản th&acirc;n m&igrave;nh.</p>
<p style="font-weight: 400;">Tuki:&nbsp;Rất buồn cười khi những người kh&ocirc;ng l&agrave;m g&igrave; cả ng&agrave;y lại thường ch&iacute;nh l&agrave; những kẻ &iacute;t h&agrave;i l&ograve;ng với bản th&acirc;n m&igrave;nh nhất.</p>
<p style="font-weight: 400;">&nbsp;<strong>Bước h&agrave;nh động</strong><em>:</em><em>&nbsp;H&atilde;y suy nghĩ những điều về bản th&acirc;n m&agrave; ta muốn thay đổi. Kế tiếp, h&atilde;y t&igrave;m những thứ khiến ta c&oacute; thể thấy h&agrave;i l&ograve;ng về bản th&acirc;n m&igrave;nh.</em></p>
<p style="font-weight: 400;">So s&aacute;nh bản th&acirc;n với điều phi thực tế</p>
<p style="font-weight: 400;">Một trong những nguy&ecirc;n nh&acirc;n quan trọng nhất khiến sự bất m&atilde;n xuất hiện ch&iacute;nh l&agrave; việc so s&aacute;nh bản th&acirc;n với những người xung quanh.</p>
<p style="font-weight: 400;">T&ocirc;i thấy c&oacute; v&agrave;i người lu&ocirc;n mang ch&iacute;nh m&igrave;nh đi so s&aacute;nh với t&ocirc;i mọi l&uacute;c mọi nơi: họ muốn th&agrave;nh c&ocirc;ng như t&ocirc;i, muốn sống đơn giản như t&ocirc;i, vui vẻ với gia đ&igrave;nh như t&ocirc;i, v&agrave; thậm ch&iacute; họ c&ograve;n muốn h&oacute;i đầu giống t&ocirc;i nữa. (Ờ th&ocirc;i, n&oacute;i thật l&agrave; c&aacute;i cuối c&ugrave;ng t&ocirc;i chỉ ch&eacute;m gi&oacute; chơi th&ocirc;i.)</p>
<p style="font-weight: 400;">Dĩ nhi&ecirc;n, họ đang so s&aacute;nh họ với những l&yacute; tưởng diệu k&igrave;. Tr&ecirc;n thực tế, t&ocirc;i kh&ocirc;ng được như họ nghĩ. V&agrave; cũng chẳng c&oacute; ai tr&ecirc;n đời n&agrave;y&nbsp;giống như ta nghĩ đ&acirc;u &ndash; ai cũng chỉ nh&igrave;n thấy một phần c&acirc;u&nbsp;chuyện, những chỗ&nbsp;tuyệt vời, v&agrave; hiếm&nbsp;khi biết được sự do&nbsp;dự, nỗi buồn cũng&nbsp;&nbsp;như sự bất m&atilde;n của&nbsp;người kh&aacute;c. Người ta kh&ocirc;ng chia sẻ những khiếm khuyết của m&igrave;nh với mọi người; họ chỉ khoe những thứ hay ho. Họ chỉ check-in, chụp đồ ăn ngon, khoe h&igrave;nh phượt, khoe con c&aacute;i (v&agrave; khoe ngực bự), chứ chẳng bao giờ đem khoe những mảng m&agrave;u tối tăm l&ecirc;n Facebook cả.</p>
<p style="font-weight: 400;">V&igrave; ta đang mơ mộng về những ảo tưởng viễn v&ocirc;ng, n&ecirc;n trong đời thực, ta dần dần ham muốn c&oacute; những thứ phi thực tế ấy. Việc ta đang l&agrave;m thật sự rất v&ocirc; &iacute;ch. Thậm ch&iacute; n&oacute; c&ograve;n g&acirc;y ảnh hưởng kh&aacute; ti&ecirc;u cực, bởi v&igrave; ta dần dần bớt h&agrave;i l&ograve;ng đi &ndash; hậu quả của việc th&iacute;ch so s&aacute;nh m&igrave;nh với người kh&aacute;c.</p>
<p style="font-weight: 400;">Tuki:&nbsp;Vợ người lu&ocirc;n đẹp hơn vợ m&igrave;nh. Ai cũng biết c&acirc;u n&agrave;y, nhưng thật lạ l&agrave; kh&ocirc;ng phải ai cũng hiểu.</p>
<p style="font-weight: 400;">Bất cứ khi n&agrave;o ta nhận thấy m&igrave;nh đang s&ocirc; s&aacute;nh về những điểm tốt cuộc sống ai kh&aacute;c với những điểm xấu của ta, th&igrave; h&atilde;y th&ocirc;i ngay. Th&ocirc;i, đừng nghĩ nữa. Ta chỉ đang khiến bản th&acirc;n đau khổ th&ecirc;m m&agrave; th&ocirc;i, chẳng &iacute;ch g&igrave; cả.</p>
<p style="font-weight: 400;">Thay v&igrave; thế, thử nghĩ về những thứ ta đang l&agrave;m, v&agrave; vui vẻ với những thứ đ&oacute;. Việc ta đang l&agrave;m hiện tại c&oacute; thể (v&agrave; hẳn l&agrave;) rất th&uacute; vị. H&atilde;y tr&acirc;n trọng những ph&uacute;t gi&acirc;y n&agrave;y. Từng ph&uacute;t gi&acirc;y cuộc sống đều l&agrave; một ph&eacute;p m&agrave;u.&nbsp;&nbsp;</p>
<p style="font-weight: 400;"><strong>Bước h&agrave;nh động:</strong>&nbsp;Nghĩ về những l&uacute;c ta so s&aacute;nh bản th&acirc;n m&igrave;nh với người kh&aacute;c. Ta c&oacute; những h&igrave;nh ảnh ho&agrave;n hảo của người kh&aacute;c từ đ&acirc;u? Facebook, b&aacute;o ch&iacute;, blog, phim ảnh hay tạp ch&iacute;?</p>

</div>
</body>
</html>