<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Hãy yêu chính mình </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	
<p style="font-weight: 400;">Một trong những biểu hiện r&otilde; r&agrave;ng của sự&nbsp;sợ h&atilde;i ch&iacute;nh l&agrave; việc ta thường tự ti về cơ thể.&nbsp;</p>
<p style="font-weight: 400;">Hầu như rất &iacute;t người h&agrave;i l&ograve;ng với h&igrave;nh d&aacute;ng của m&igrave;nh.</p>
<p style="font-weight: 400;">T&ocirc;i sẽ nhấn mạnh một lần nữa: hầu như kh&ocirc;ng ai cảm thấy h&agrave;i l&ograve;ng với cơ thể m&igrave;nh. T&ocirc;i kh&ocirc;ng h&agrave;i l&ograve;ng, bạn kh&ocirc;ng h&agrave;i l&ograve;ng, anh ch&agrave;ng đồng nghiệp hay c&ocirc; b&eacute; b&agrave; con xinh đẹp của ta cũng kh&ocirc;ng h&agrave;i l&ograve;ng. Thậm ch&iacute; mấy hotboy, hotgirl, hay ca sĩ, diễn vi&ecirc;n, người&nbsp;mẫu cũng chẳng h&agrave;i l&ograve;ng.&nbsp;</p>
<p style="font-weight: 400;">Ta lu&ocirc;n nghĩ rằng m&igrave;nh qu&aacute; b&eacute;o. Kh&ocirc;ng th&igrave; ta lại nghĩ rằng m&igrave;nh qu&aacute; ốm, qu&aacute; thấp, hoặc qu&aacute; xồ xề, hoặc tr&ocirc;ng qu&aacute;i lạ. Hoặc c&oacute; khi ta chẳng mập ch&uacute;t n&agrave;o cũng vẫn muốn&nbsp;giảm dăm ba k&iacute; l&ocirc;. Hoặc cũng c&oacute; thể ta muốn m&igrave;nh cơ bắp, lực lưỡng hơn. C&oacute; thể cơ thể ta đ&atilde; tuyệt vời, nhưng lại thiếu cơ bụng s&aacute;u m&uacute;i. C&oacute; thể da ta qu&aacute; đen, hoặc qu&aacute; trắng, hoặc xanh xao. Hoặc mắt ta qu&aacute; h&iacute;, răng ta bị lệch hoặc bị h&ocirc;. T&oacute;c ta kh&ocirc;ng đẹp, c&ograve;n ng&oacute;n ch&acirc;n ta cũng qu&aacute; gớm.</p>
<p style="font-weight: 400;">Bạn c&oacute; nhận ra ch&uacute;ng ta đang l&agrave;m g&igrave; với ch&iacute;nh bản th&acirc;n kh&ocirc;ng? Đ&oacute; l&agrave; một dạng của việc tự gh&eacute;t bỏ ch&iacute;nh m&igrave;nh, v&agrave; n&oacute; khiến ch&uacute;ng ta thất vọng, bất an v&agrave; kh&ocirc;ng h&agrave;i l&ograve;ng. Thế l&agrave; ta phải t&igrave;m kiếm những nguồn hạnh ph&uacute;c b&ecirc;n ngo&agrave;i ch&iacute;nh bản th&acirc;n m&igrave;nh. Nếu ta nhận ra rằng m&igrave;nh đang đ&aacute;nh gi&aacute; bản th&acirc;n qu&aacute; khắt khe dựa tr&ecirc;n những ti&ecirc;u chuẩn phi l&yacute;, để rồi tự ngộ ra rằng m&igrave;nh đang qu&aacute; đi&ecirc;n cuồng v&agrave; bệnh hoạn, th&igrave; đ&atilde; đến l&uacute;c ta bắt tay v&agrave;o thay&nbsp;đổi.</p>
<p style="font-weight: 400;">H&atilde;y bắt đầu nhận ra rằng m&igrave;nh lu&ocirc;n mơ mộng h&atilde;o huyền. Những giấc mơ n&agrave;y ho&agrave;n to&agrave;n kh&ocirc;ng cần thiết. H&atilde;y dẹp những thứ n&agrave;y sang một b&ecirc;n.</p>
<p style="font-weight: 400;">B&acirc;y giờ h&atilde;y thử l&agrave;m một ph&eacute;p so s&aacute;nh nhỏ: Tại sao lại phải so s&aacute;nh bản th&acirc;n m&igrave;nh với những người kh&aacute;c, hoặc lăn tăn về những h&igrave;nh ảnh ta tưởng tượng về họ (trong khi ch&uacute;ng ta hiểu rằng kh&ocirc;ng c&oacute; ai tr&ecirc;n đời n&agrave;y l&agrave; ho&agrave;n hảo)? N&oacute; c&oacute; &iacute;ch g&igrave; đối với ta kh&ocirc;ng? Chỉ c&oacute; hại cho ch&iacute;nh ta th&ocirc;i, chẳng c&oacute; ch&uacute;t &iacute;ch lợi n&agrave;o cả. H&atilde;y dẹp những thứ n&agrave;y sang một b&ecirc;n lu&ocirc;n.</p>
<p style="font-weight: 400;">C&ograve;n về những sự ph&aacute;n x&eacute;t bản th&acirc;n th&igrave; sao? Liệu ta c&oacute; cần tự ph&aacute;n x&eacute;t ch&iacute;nh m&igrave;nh chăng? C&oacute; cần thiết phải tự x&eacute;t bản th&acirc;n rồi n&oacute;i rằng: &ldquo;<strong><em>C&aacute;i n&agrave;y hay đấy, nhưng c&aacute;i n&agrave;y ẹ&nbsp;</em></strong><strong><em>qu&aacute;</em></strong>&rdquo;? Sẽ như thế&nbsp;n&agrave;o nếu ta chỉ n&oacute;i:&nbsp;&ldquo;<strong><em>M&igrave;nh y&ecirc;u tất cả</em></strong><strong><em>&nbsp;những g&igrave; thuộc về&nbsp;bản th&acirc;n m&igrave;nh m&agrave;&nbsp;kh&ocirc;ng cần ph&aacute;n</em></strong><strong><em>&nbsp;x&eacute;t g&igrave; hết</em></strong>&rdquo;? Kh&ocirc;ng&nbsp;phải ta vẫn đang&nbsp;&nbsp;y&ecirc;u kh&ocirc;ng ph&aacute;n x&eacute;t&nbsp;con c&aacute;i, bạn đời, bố&nbsp;mẹ ta theo c&aacute;ch đ&oacute; sao? Y&ecirc;u kh&ocirc;ng điều kiện ấy? Sao ta kh&ocirc;ng thể y&ecirc;u bản th&acirc;n theo c&aacute;ch như vậy &ndash; ho&agrave;n to&agrave;n kh&ocirc;ng soi x&eacute;t bất cứ điều g&igrave; một c&aacute;ch v&ocirc; điều kiện chứ?</p>
<p style="font-weight: 400;">Rồi th&igrave;, nếu ch&uacute;ng ta dẹp hết những &yacute; nghĩ kỳ quặc đ&oacute; sang một b&ecirc;n, sự k&igrave; vọng, sự so s&aacute;nh v&agrave; đ&aacute;nh gi&aacute;, những mơ mộng v&agrave; tưởng&nbsp;tượng tồi tệ cũng l&ecirc;n đường ra đi c&ugrave;ng với những &yacute; nghĩ đ&oacute; m&agrave; th&ocirc;i.</p>
<p style="font-weight: 400;">Tuki:&nbsp;Bản th&acirc;n ta thường l&agrave; người duy nhất ta đối xử bất c&ocirc;ng. H&atilde;y b&igrave;nh tĩnh v&agrave; nh&igrave;n thẳng v&agrave;o sự thật: ta cũng l&agrave; người, v&agrave; nếu ta ph&aacute;n x&eacute;t bất c&ocirc;ng với ch&iacute;nh ta, chẳng phải ta qu&aacute; ph&acirc;n biệt đối xử hay sao?</p>
<p style="font-weight: 400;">Ta đ&atilde; biết rằng những sự ph&aacute;n x&eacute;t bản th&acirc;n n&agrave;y kh&ocirc;ng gi&uacute;p &iacute;ch được g&igrave; cho ta, v&agrave; thậm ch&iacute; l&agrave; đang g&acirc;y hại cho ta bằng c&aacute;ch tạo ra những giấc mơ kh&ocirc;ng thực v&agrave; ti&ecirc;u cực về bản th&acirc;n ta, v&agrave; khiến ta bất an. Chẳng hay t&iacute; n&agrave;o.</p>
<p style="font-weight: 400;">Dĩ nhi&ecirc;n, t&ocirc;i kh&ocirc;ng c&oacute; &yacute; n&oacute;i rằng ta kh&ocirc;ng n&ecirc;n tập l&agrave;m những thứ c&oacute; lợi cho sức khỏe, như ăn đồ ăn tốt cho sức khỏe, hay tập thể dục điều đặn. &Yacute; t&ocirc;i l&agrave; ta c&oacute; thể l&agrave;m tất cả những việc đ&oacute; nhưng kh&ocirc;ng phải xuất ph&aacute;t từ &yacute; nghĩ cơ thể m&igrave;nh kh&ocirc;ng ho&agrave;n hảo. Ta c&oacute; thể chấp nhận cơ thể ta m&agrave; vẫn l&agrave;m những thứ c&oacute; lợi cho sức khỏe. Kh&ocirc;ng cần phải &eacute;p bản th&acirc;n chỉ v&igrave; ta ch&aacute;n gh&eacute;t h&igrave;nh d&aacute;ng của m&igrave;nh, hay v&igrave;&nbsp;ta&nbsp;<strong><em>so s&aacute;nh qu&aacute; nhiều nữa.&nbsp;</em></strong><strong><em>L&uacute;c đ&oacute;, ta chỉ l&agrave;m v&igrave; ta thật sự thấy vui m&agrave; th&ocirc;i.</em></strong></p>
<p style="font-weight: 400;">Tất cả những thứ n&agrave;y đều cần phải luyện tập thường xuy&ecirc;n, v&agrave; tất nhi&ecirc;n l&agrave; t&ocirc;i sẽ kh&ocirc;ng n&oacute;i l&agrave; bạn sẽ th&agrave;nh c&ocirc;ng chỉ trong chớp mắt. T&ocirc;i vẫn kh&ocirc;ng ngừng kh&aacute;m ph&aacute; ch&iacute;nh m&igrave;nh. Một lần nữa, h&atilde;y bắt đầu bằng c&aacute;ch để &yacute; v&agrave; bắt đầu bu&ocirc;ng bỏ. Bắt đầu y&ecirc;u thương ch&iacute;nh bản th&acirc;n m&igrave;nh m&agrave; kh&ocirc;ng hề soi x&eacute;t, kh&ocirc;ng hạn chế, kh&ocirc;ng ng&agrave;y ước đ&ecirc;m mong rằng ta phải giống một ai đ&oacute; kh&aacute;c. Ta c&oacute; vẻ đẹp của ri&ecirc;ng ta!&nbsp;&nbsp;</p>
<p style="font-weight: 400;"><strong>Bước h&agrave;nh động:</strong>H&atilde;y nh&igrave;n v&agrave;o gương. Khỏa th&acirc;n c&agrave;ng tốt. Hay &iacute;t nhất cũng k&eacute;o &aacute;o ta l&ecirc;n v&agrave; nh&igrave;n v&agrave;o phần th&acirc;n tr&ecirc;n, rồi đến gương mặt m&igrave;nh. Ta đ&atilde; nh&igrave;n thấy g&igrave;? Ta c&oacute; để &yacute; rằng m&igrave;nh đang ph&aacute;n x&eacute;t ch&iacute;nh m&igrave;nh? Ta c&oacute; biết&nbsp;rằng ta đang đ&aacute;nh gi&aacute; bản th&acirc;n dựa tr&ecirc;n điều g&igrave; &ndash; hay l&agrave; c&oacute; đang so s&aacute;nh ta với ai kh&aacute;c kh&ocirc;ng? Ta c&oacute; thể kh&ocirc;ng nhận ra một c&aacute;ch ch&iacute;nh x&aacute;c h&igrave;nh ảnh l&yacute; tưởng trong đầu m&igrave;nh &ndash; nhưng n&oacute; thường dựa tr&ecirc;n những h&igrave;nh ảnh m&agrave; đầu &oacute;c ta thu lượm từ phim ảnh, hay từ những người kh&aacute;c ta từng nh&igrave;n thấy trong cuộc đời.</p>
<p style="font-weight: 400;">H&atilde;y cố gắng nh&igrave;n v&agrave;o cơ thể (v&agrave; gương mặt ta), nhưng đừng đ&aacute;nh gi&aacute; g&igrave; cả. Chấp nhận những g&igrave; ta c&oacute; m&agrave; kh&ocirc;ng cần phải suy nghĩ về bất cứ thứ g&igrave;, kiểu như:&nbsp;&ldquo;Ước g&igrave; m&igrave;nh đẹp trai hơn.&rdquo;. Chẳng thể thay đổi g&igrave; cả. Ch&iacute;nh x&aacute;c th&igrave; ta vẫn l&agrave; ta, v&agrave; cơ thể ta như thế l&agrave; đ&atilde; ho&agrave;n hảo rồi. Kh&ocirc;ng hề c&oacute; &ldquo;ch&iacute;nh ta&rdquo; n&agrave;o ho&agrave;n hảo hơn nữa đ&acirc;u.</p>
<p style="font-weight: 400;">Cố t&igrave;m hạnh ph&uacute;c từ b&ecirc;n ngo&agrave;i</p>
<p style="font-weight: 400;">Chỉ v&agrave;i năm trước th&ocirc;i, đ&atilde; c&oacute; l&uacute;c t&ocirc;i nghiện thuốc l&aacute;, nghiện ăn vặt, TV, mua sắm, v&agrave; nhiều thứ kh&aacute;c nữa. L&uacute;c đ&oacute;, cuộc sống của t&ocirc;i cũng kh&aacute; buồn tẻ với một mối quan hệ đầy&nbsp;rắc rối.&nbsp;</p>
<p style="font-weight: 400;">Nguồn gốc của tất cả những vấn đề n&agrave;y thường l&agrave; g&igrave;? Đ&oacute; l&agrave; v&igrave; t&ocirc;i lu&ocirc;n kh&ocirc;ng hạnh ph&uacute;c trong t&acirc;m. V&agrave; thế l&agrave; t&ocirc;i bắt đầu t&igrave;m kiếm&nbsp;hạnh ph&uacute;c từ b&ecirc;n ngo&agrave;i.&nbsp;</p>
<p style="font-weight: 400;">Ch&uacute;ng ta h&atilde;y lấy một thứ kh&aacute; phổ biến l&agrave; chuyện ăn uống l&agrave;m v&iacute; dụ. T&ocirc;i cảm thấy buồn, v&agrave; t&ocirc;i biết rằng thức ăn cho t&ocirc;i niềm vui &ndash; ăn mấy miếng b&aacute;nh quy hoặc khoai t&acirc;y chi&ecirc;n th&igrave; thật l&agrave; sảng kho&aacute;i. Thế l&agrave; t&ocirc;i cảm thấy tươi&nbsp;tỉnh hơn trong v&agrave;i ph&uacute;t. Chuyện ăn uống lu&ocirc;n cho t&ocirc;i một ch&uacute;t cảm gi&aacute;c thoải m&aacute;i. Qu&aacute; tr&igrave;nh n&agrave;y xảy ra một c&aacute;ch ho&agrave;n to&agrave;n tự nhi&ecirc;n m&agrave; hầu như t&ocirc;i kh&ocirc;ng thể nhận thức được.</p>
<p style="font-weight: 400;">Tất nhi&ecirc;n, mỗi khi ăn xong t&ocirc;i đều cảm thấy tội lỗi hết sức v&igrave; sức khỏe của m&igrave;nh bị ảnh hưởng bởi những m&oacute;n ăn dư thừa năng lượng thế n&agrave;y. Đ&oacute; l&agrave; l&yacute; do t&ocirc;i lại trở n&ecirc;n buồn hơn cả l&uacute;c trước. V&agrave; thế l&agrave; c&aacute;i v&ograve;ng luẩn quẩn lại lặp lại. Để vui hơn, t&ocirc;i cần phải ăn tiếp.</p>
<p style="font-weight: 400;">Hầu hết ch&uacute;ng ta đều đ&atilde; trải qua t&igrave;nh trạng n&agrave;y &ndash; ta cố gắng t&igrave;m kiếm niềm vui ở thế giới xung quanh m&igrave;nh, thay v&igrave; từ b&ecirc;n trong t&acirc;m hồn m&igrave;nh. V&agrave;, tất nhi&ecirc;n, niềm vui ch&uacute;ng ta c&oacute; được từ những thứ n&agrave;y kh&ocirc;ng bền vững. Mọi thứ chỉ l&agrave; tạm thời, v&agrave; v&igrave; thế t&acirc;m trạng ta l&ecirc;n xuống thất thường, phụ thuộc v&agrave;o việc thế&nbsp;giới c&oacute; cho ch&uacute;ng ta niềm vui đ&uacute;ng l&uacute;c hay kh&ocirc;ng.</p>
<p style="font-weight: 400;">Ta c&oacute; thể kh&ocirc;ng nhận ra, nhưng đ&oacute; c&oacute; thể l&agrave; thứ ta đ&atilde; từng trải qua ở một giai đoạn n&agrave;o đ&oacute; trong cuộc đời m&igrave;nh. T&ocirc;i sẽ x&eacute;t một v&agrave;i v&iacute; dụ về những niềm vui từ b&ecirc;n ngo&agrave;i, mặc d&ugrave; t&ocirc;i kh&ocirc;ng muốn đ&aacute;nh gi&aacute; bạn hoặc bất kỳ ai. Tất nhi&ecirc;n t&ocirc;i đ&atilde; trải qua t&igrave;nh trạng n&agrave;y nhiều lần v&agrave; giờ vẫn thế. Mặt kh&aacute;c, t&ocirc;i nghĩ rằng đ&oacute; l&agrave; một thứ m&agrave; con người ai cũng gặp phải. Điều đ&oacute; kh&ocirc;ng c&oacute; nghĩa l&agrave; ta kh&ocirc;ng thể thay đổi t&igrave;nh trạng n&agrave;y. Ta c&oacute; thể, một c&aacute;ch từ từ v&agrave; li&ecirc;n tục.</p>
<p style="font-weight: 400;">Đ&acirc;y l&agrave; một số c&aacute;ch người ta hay d&ugrave;ng để t&igrave;m kiếm hạnh ph&uacute;c từ b&ecirc;n ngo&agrave;i:&nbsp;&nbsp;</p>
<ol>
<li style="font-weight: 400;">Bạn đời hay người y&ecirc;u.Đ&acirc;y l&agrave; một&nbsp;vấn đề thường gặp. Ch&uacute;ng ta lu&ocirc;n c&oacute; h&igrave;nhmẫu l&yacute; tưởng về một mối quan hệ l&atilde;ng mạn v&agrave; kỳ vọng rằng "đối t&aacute;c" sẽ gi&uacute;p ch&uacute;ng ta hạnh ph&uacute;c bằng nhiều c&aacute;ch. Ch&uacute;ng ta muốn họ y&ecirc;u m&igrave;nh, một c&aacute;ch đầy l&atilde;ng mạn v&agrave; gợi cảm, thể hiện sự quan t&acirc;m bằng h&agrave;ng ng&agrave;n c&aacute;ch kh&aacute;c nhau, đặt ch&uacute;ng ta l&ecirc;n h&agrave;ng đầu (tr&ecirc;n cả bản th&acirc;n), lu&ocirc;n lu&ocirc;n đối xử tốt với ta,&nbsp;chu đ&aacute;o v&agrave; t&ocirc;n trọng bản th&acirc;n ta. ảo tưởng. V&agrave; tất nhi&ecirc;n, trong thực tế, khi ta y&ecirc;u ai đ&oacute; d&agrave;i l&acirc;u, ảo vọng sẽ lu&ocirc;n tan vỡ. Người ta cũng c&oacute; những vấn đề của&nbsp;ri&ecirc;ng m&igrave;nh, sẽ buồn&nbsp;b&atilde;, tức giận v&agrave; đ&ocirc;i&nbsp;l&uacute;c c&oacute; thể kh&oacute; chịu,&nbsp;kh&aacute;c hẳn với h&igrave;nh ảnh một người bạn đời l&atilde;ng mạn. Điều n&agrave;y c&oacute; li&ecirc;n quan g&igrave; tới hạnh ph&uacute;c của ch&uacute;ng ta? V&acirc;ng, khi người ấy đang y&ecirc;u thương ta, chăm ch&uacute;t ta từng li từng t&iacute;, th&igrave; cả&nbsp;nh&agrave; rất vui. Nhưng khi họ đổi kh&aacute;c, ta bắt đầu buồn ch&aacute;n, tức giận v&agrave; thất vọng. Tại sao người kh&ocirc;ng y&ecirc;u ta nữa chứ? V&agrave; thế l&agrave; ta cảm thấy m&igrave;nh kh&ocirc;ng c&ograve;n đ&aacute;ng để y&ecirc;u ch&uacute;t n&agrave;o, lo rằng họ sẽ bỏ ta m&agrave; đi.&nbsp;</li>
</ol>
<p style="font-weight: 400;">Tuki:&nbsp;Mấy kiểu y&ecirc;u n&agrave;y thường thấy ở trong phim H&agrave;n.</p>
<ol start="2">
<li style="font-weight: 400;"><strong><em>Nghiện.</em></strong>Thức ăn, chất g&acirc;y nghiện, đồ uống c&oacute; cồn, tr&ograve; chơi điện tử, TV, Internet, t&igrave;nh dục. Mỗi thứ n&agrave;y đều cho ta niềm vui, &iacute;t nhất cũng l&agrave; tạm thời, v&agrave; v&igrave; thế ta t&igrave;m đến n&oacute; để c&oacute; được một v&agrave;i ph&uacute;t gi&acirc;y hạnh ph&uacute;c. Ta c&oacute; thể kh&ocirc;ng kiểm so&aacute;t được bạn đời, con c&aacute;i, đồng nghiệp hoặc thậm ch&iacute; cả c&ocirc;ng việc của m&igrave;nh, nhưng ta c&oacute; thể kiểm so&aacute;t được ham muốn của m&igrave;nh. Nếu muốn ăn, thường ta c&oacute; thể ăn ngay. Nếu muốn h&uacute;t thuốc, uống bia, ta thường c&oacute; thể l&agrave;m được. Tất nhi&ecirc;n, những thứ n&agrave;y chỉ cho ch&uacute;ng ta sự thoải m&aacute;i tạm thời. V&agrave; khi rượu hết, bia hết, đồ ăn hết, ta lại&nbsp;muốn l&agrave;m th&ecirc;m miếng nữa. Ta kh&ocirc;ng hạnh ph&uacute;c, bởi v&igrave; niềm hạnh ph&uacute;c của ta phụ thuộc v&agrave;o việc c&oacute; những thứ n&agrave;y hay kh&ocirc;ng. V&agrave; thế l&agrave; ta lại t&igrave;m đến những thứ kể tr&ecirc;n như một con nghiện kh&ocirc;ng hơn kh&ocirc;ng k&eacute;m.&nbsp;</li>
<li style="font-weight: 400;"><strong><em>Những tr&ograve; vui v&agrave; k&iacute;ch động</em></strong>.Rất dễ thấy: người ta th&iacute;ch đi tiệc t&ugrave;ng, nhảy m&uacute;a, ch&egrave; ch&eacute;n với bạn b&egrave;. Hoặc hẹn h&ograve;, hoặc la c&agrave; ở c&aacute;c qu&aacute;n bar. C&oacute; l&uacute;c người ta t&igrave;m th&uacute; vui ở thể thao, hoặc du lịch. Tất nhi&ecirc;n l&agrave; kh&ocirc;ng c&oacute; g&igrave; sai tr&aacute;i với việc chơi thể thao hoặc đi du lịch, hoặc giao du với bạn b&egrave;. Nhưng cần lưu &yacute; l&agrave; nếu ta đang t&igrave;m kiếm hạnh ph&uacute;c ở những tr&ograve; n&agrave;y, th&igrave; khi ch&uacute;ng kh&ocirc;ng c&ograve;n nữa, liệu ta c&oacute; c&ograve;n hạnh ph&uacute;c chăng? Ta kh&ocirc;ng thể chơi mấy tr&ograve; phấn kh&iacute;ch cả đời được. V&agrave; một khi ta kh&ocirc;ng c&oacute; những tr&ograve; n&agrave;y nữa, niềm hạnh ph&uacute;c tạm thời cũng sẽ đi tong.</li>
<li style="font-weight: 400;"><strong><em>C&ocirc;ng việc.</em></strong>Nếu ta l&agrave; một tay cuồng việc, hoặc nghiện sự bận rộn, ta c&oacute; thể t&igrave;m kiếm hạnh ph&uacute;c từ c&ocirc;ng việc của m&igrave;nh. Một lần nữa, kh&ocirc;ng c&oacute; g&igrave; sai với việc th&iacute;ch l&agrave;m việc cả, cũng như kh&ocirc;ng c&oacute; g&igrave; sai với việc l&agrave;m những thứ m&igrave;nh cảm thấy thoải m&aacute;i hết. T&ocirc;i cũng l&agrave;m việc, v&agrave; cảm thấy thỏa m&atilde;n v&igrave; n&oacute;. Nhưng ta n&ecirc;n ch&uacute; &yacute; đến những thứ xảy ra khi ta kh&ocirc;ng l&agrave;m việc &ndash; liệu ta c&oacute; kh&aacute;t khao ch&aacute;y bỏng muốn được&nbsp;quay trở lại l&agrave;m&nbsp;việc kh&ocirc;ng? Liệu đ&oacute;&nbsp;&nbsp;c&oacute; phải l&agrave; nơi duy&nbsp;&nbsp;nhất ta t&igrave;m thấy&nbsp;hạnh ph&uacute;c kh&ocirc;ng?&nbsp;Nếu đ&uacute;ng l&agrave; vậy, th&igrave; ta chỉ c&oacute; thể hạnh ph&uacute;c khi ta đang l&agrave;m việc m&agrave; th&ocirc;i. V&agrave; nếu thế th&igrave; rất nguy hiểm.&nbsp;</li>
</ol>
<p style="font-weight: 400;">Tuki:&nbsp;T&oacute;m lại, th&iacute;ch một thứ g&igrave; đ&oacute; l&agrave; điều tốt, nhưng đừng phụ thuộc. Đừng để n&oacute; kiểm so&aacute;t đời ta.</p>
<p style="font-weight: 400;"><strong>Bước h&agrave;nh động</strong>:&nbsp;Ch&uacute;ng ta sẽ t&igrave;m hiểu c&aacute;ch để kh&ocirc;ng c&ograve;n phụ thuộc v&agrave;o c&aacute;c nguồn hạnh ph&uacute;c từ b&ecirc;n ngo&agrave;i trong chương tiếp theo. B&acirc;y giờ, h&atilde;y d&agrave;nh một v&agrave;i ph&uacute;t để suy nghĩ lại về những nguồn hạnh ph&uacute;c từ b&ecirc;n ngo&agrave;i của mỗi người. Điều g&igrave; khiến ta cảm thấy hạnh ph&uacute;c? Khiến ta vui? V&agrave; điều g&igrave; sẽ xảy ra nếu những thứ n&agrave;y (hoặc người n&agrave;y) kh&ocirc;ng sẵn c&oacute; để cho ta niềm hạnh ph&uacute;c? Ta sẽ cảm thấy như thế n&agrave;o? H&atilde;y ch&uacute; &yacute; đến bản th&acirc;n m&igrave;nh khi ta đang theo đuổi những th&uacute; vui n&agrave;y. Ch&uacute; &yacute; khi ta nh&igrave;n người bạn đời của m&igrave;nh nhằm đ&aacute;nh gi&aacute; sự hạnh ph&uacute;c m&igrave;nh đang c&oacute;. H&atilde;y ch&uacute; &yacute; những g&igrave; xảy ra khi ta kh&ocirc;ng c&oacute; họ ở b&ecirc;n, v&agrave; ch&uacute; &yacute; xem hạnh ph&uacute;c của ta sẽ l&ecirc;n xuống như thế n&agrave;o khi những thứ xung quanh thay đổi.</p>
</div>
</body>
</html>