<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Quảng cáo và những giấc mơ tan vỡ </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	<p style="font-weight: 400;">Một trong những nguy&ecirc;n nh&acirc;n lớn nhất khiến kh&aacute;ch h&agrave;ng mua nhiều sản phẩm, v&agrave; cũng l&agrave; nguy&ecirc;n nh&acirc;n l&agrave;m cho họ bất m&atilde;n với cuộc sống n&agrave;y nhiều như vậy, ch&iacute;nh l&agrave; quảng c&aacute;o. Quảng c&aacute;o tạo ra nhũng nhu cầu ảo &ndash; bỗng dưng ch&uacute;ng ta cần điện thoại iPhone, xe mới hay nhẫn kim cương, tất cả cũng chỉ bởi quảng c&aacute;o đ&atilde; &ldquo;luồn l&aacute;ch&rdquo; đưa những nhu cầu đ&oacute; v&agrave;o bộ n&atilde;o của ch&uacute;ng ta.</p>
<p style="font-weight: 400;">Quảng c&aacute;o c&oacute; t&iacute;nh ảnh hưởng cao &ndash; mọi người kh&ocirc;ng thể nhận thức r&otilde;, nhưng n&oacute; lại đ&aacute;nh v&agrave;o tiềm thức ch&uacute;ng ta, khiến mọi người đều muốn mua th&ecirc;m đồ. Ước ao c&oacute; được sản phẩm n&agrave;o đ&oacute; tồn tại trong t&acirc;m tr&iacute; v&agrave; tạo ra&nbsp;quan niệm rằng, việc mua sắm lu&ocirc;n l&agrave; ch&igrave;a kh&oacute;a cho mọi vấn đề trong cuộc sống. N&oacute; khiến ta nghĩ rằng việc mua sắm l&agrave; điều hiển nhi&ecirc;n, v&agrave; con người ta kh&ocirc;ng c&ograve;n bất k&igrave; một lựa chọn n&agrave;o kh&aacute;c cả.</p>
<p style="font-weight: 400;">Quảng c&aacute;o ở khắp mọi nơi. Mọi ng&oacute;c ng&aacute;ch của cuộc sống ch&uacute;ng ta bị bao v&acirc;y bởi quảng c&aacute;o. N&oacute; buộc mọi người chấp nhận rằng quảng c&aacute;o l&agrave; một sự thật hiển nhi&ecirc;n của x&atilde; hội, v&agrave; gắn tư tưởng đ&oacute; v&agrave;o t&acirc;m tr&iacute; mỗi người. Xem ti vi, quảng c&aacute;o đập ngay v&agrave;o mặt. Đọc b&aacute;o, lướt web, quảng c&aacute;o nằm ở mọi nơi. Facebook, Twitter, email, biển hiệu, xe bu&yacute;t, sự kiện thể thao, kh&ocirc;ng gian c&ocirc;ng cộng ngo&agrave;i trời, &aacute;o quần, c&aacute;c cuộc thi, tr&ecirc;n trời, tr&ecirc;n đ&agrave;i, tr&ecirc;n bưu thiếp, iTunes, trước hoặc giữa phim, thậm ch&iacute; ngay trong phim. N&oacute;i t&oacute;m lại l&agrave;&hellip;&nbsp;mọi nơi.</p>
<p style="font-weight: 400;">Tr&ecirc;n c&aacute;c trang mạng, chắc chắn c&oacute; quảng c&aacute;o &ldquo;đ&oacute;ng qu&acirc;n&rdquo; ở đ&oacute;. V&agrave; nếu c&oacute; trang n&agrave;o đ&oacute; m&agrave; kh&ocirc;ng c&oacute; quảng c&aacute;o, th&igrave; hầu như chỉ l&agrave; do họ chưa c&oacute; đủ lượng độc giả để người ta đặt quảng c&aacute;o m&agrave; th&ocirc;i (rất kh&aacute;c biệt với hệ thống mạng của 15 năm trước, khi m&agrave; quảng c&aacute;o c&ograve;n rất hiếm).</p>
<p style="font-weight: 400;">Ch&uacute;ng ta c&oacute; thể chiến thắng quảng c&aacute;o bằng c&aacute;ch từ bỏ những giấc mơ phi thực tế m&agrave; quảng c&aacute;o đang cố gieo v&agrave;o đầu ta. Đừng để ch&uacute;ng tạo ra nhu cầu ảo trong đầu. Đừng để ch&uacute;ng lợi dụng những nỗi sợ h&atilde;i để b&aacute;n được h&agrave;ng.</p>
<p style="font-weight: 400;">Đầu ti&ecirc;n, mọi người h&atilde;y hạn chế xem c&aacute;c chương tr&igrave;nh c&oacute; mục đ&iacute;ch quảng c&aacute;o tr&ecirc;n ti vi, clip online, v&agrave; h&atilde;y năng l&ecirc;n c&aacute;c web kh&ocirc;ng ngập tr&agrave;n quảng c&aacute;o (hay bạn c&oacute; thể d&ugrave;ng&nbsp;phần mềm để chặn quảng c&aacute;o lại), v&agrave; đừng đọc tạp ch&iacute; c&oacute; qu&aacute;&nbsp;nhiều quảng c&aacute;o&nbsp;thừa th&atilde;i.&nbsp;</p>
<p style="font-weight: 400;">Bằng nhiều&nbsp;c&aacute;ch kh&aacute;c nhau,&nbsp;&ldquo;bọn&rdquo; quảng c&aacute;o&nbsp;d&ugrave;ng mọi c&aacute;ch để&nbsp;tạo ấn tượng cho&nbsp;kh&aacute;ch h&agrave;ng của&nbsp;m&igrave;nh. Họ muốn&nbsp;tạo nỗi sợ thiếu&nbsp;thốn cho kh&aacute;ch&nbsp;h&agrave;ng. Để &yacute; qu&aacute;&nbsp;tr&igrave;nh n&agrave;y, ta c&oacute; thể&nbsp;tỉnh t&aacute;o v&agrave; &iacute;t bị ảnh hưởng bởi chi&ecirc;u tr&ograve; của&nbsp;họ hơn.</p>
<p style="font-weight: 400;">Tuki:&nbsp;Dĩ nhi&ecirc;n, tẩy chay to&agrave;n bộ c&aacute;c trang web đặt quảng c&aacute;o như t&aacute;c giả đề nghị th&igrave; cũng hơi cực đoan qu&aacute;, bởi đ&oacute; cũng l&agrave; nguồn nu&ocirc;i sống c&aacute;c trang web hữu &iacute;ch n&agrave;y. Tốt hơn l&agrave; ta c&oacute; thể tự nhận thức được ảnh hưởng xấu từ c&aacute;c quảng c&aacute;o ấy v&agrave; tự kiểm so&aacute;t ngăn m&igrave;nh kh&ocirc;ng rơi v&agrave;o c&aacute;i ma trận m&agrave; quảng c&aacute;o b&agrave;y ra. Thế l&agrave; đủ.</p>
<p style="font-weight: 400;">Ch&uacute;ng ta c&oacute; thể tự t&igrave;m ra điều m&igrave;nh cần bằng c&aacute;i ta c&oacute; v&agrave; nghĩ. Những nhu cầu hư cấu cần phải được x&oacute;a bỏ. Kh&ocirc;ng cần g&igrave; nhiều, bạn&nbsp;chỉ cần đủ dũng cảm để bỏ đi.&nbsp;</p>
<p style="font-weight: 400;"><em>Bước h&agrave;nh động:</em><em>&nbsp;Kiểm tra một trong số c&aacute;c nhu cầu ảo m&agrave; m&igrave;nh đang c&oacute;. Tự hỏi bản th&acirc;n tại sao ta lại cần n&oacute;. Nếu bỏ n&oacute; đi th&igrave; sao? N&oacute; c&oacute; &iacute;ch g&igrave; kh&ocirc;ng? Liệu khi bỏ n&oacute; rồi, ta c&oacute; nhiều kh&ocirc;ng gian v&agrave; thời gian hơn để l&agrave;m việc, s&aacute;ng tạo, hoặc &iacute;t ra l&agrave; để ta kh&ocirc;ng phải căng thẳng với chuyện cắt giảm lương của c&ocirc;ng ty hay kh&ocirc;ng? C&oacute; rủi ro n&agrave;o chăng? V&agrave; rủi ro n&agrave;y c&oacute; khả năng xảy ra cao kh&ocirc;ng? Ta c&oacute; thể l&agrave;m g&igrave; để kiểm so&aacute;t c&aacute;c rủi ro n&agrave;y?</em></p>
<p style="font-weight: 400;">X&acirc;y dựng l&ograve;ng tin</p>
<p style="font-weight: 400;">Khi ta thất bại nhiều lần trong việc điều chỉnh th&oacute;i quen, ta sẽ c&oacute; cảm gi&aacute;c mất l&ograve;ng tin v&agrave;o ch&iacute;nh bản th&acirc;n m&igrave;nh. Ta sẽ kh&ocirc;ng tin m&igrave;nh c&oacute; khả năng để l&agrave;m bất cứ việc g&igrave; kh&aacute;c, thậm ch&iacute; c&oacute; cảm gi&aacute;c tội lỗi v&agrave; đ&ocirc;i khi ch&aacute;n gh&eacute;t ch&iacute;nh con người m&igrave;nh.</p>
<p style="font-weight: 400;">Đ&acirc;y thực sự l&agrave; một điều kh&aacute; tồi tệ đối với việc x&acirc;y dựng những th&oacute;i quen tốt trong tương lai. V&agrave; n&oacute; cũng c&oacute; thể l&agrave; nguy&ecirc;n nh&acirc;n dẫn đến sự bất m&atilde;n đối với bản th&acirc;n ta.</p>
<p style="font-weight: 400;">Khi bắt đầu một th&oacute;i quen mới, nếu ta kh&ocirc;ng thực sự tin tưởng v&agrave;o ch&iacute;nh m&igrave;nh, ta sẽ c&agrave;ng c&oacute; &iacute;t cơ hội th&agrave;nh c&ocirc;ng. V&agrave; khi mọi thứ trở n&ecirc;n kh&oacute; khăn hơn một ch&uacute;t, ch&uacute;ng ta ho&agrave;i nghi ch&iacute;nh bản th&acirc;n m&igrave;nh. Khi ta gần như&nbsp;muốn bu&ocirc;ng bỏ mọi thứ, th&igrave; một phần n&agrave;o đ&oacute; trong tiềm thức sẽ n&oacute;i với ta rằng:&nbsp;&ldquo;&Agrave;, tao biết chắc đằng n&agrave;o m&agrave;y cũng bỏ cuộc m&agrave;. Thấy chưa, tao n&oacute;i c&oacute; sai đ&acirc;u. M&agrave;y lại thất bại rồi.&rdquo;.&nbsp;V&agrave; sau đ&oacute; th&igrave; ta từ bỏ, thay v&igrave; ki&ecirc;n tr&igrave; theo đuổi v&agrave; chiến đấu đến c&ugrave;ng với cảm gi&aacute;c muốn bỏ cuộc n&agrave;y.</p>
<p style="font-weight: 400;">Ta thường mất tự tin ch&iacute;nh bởi ảnh hưởng của sự thất b&agrave;i, c&ugrave;ng với c&aacute;c cảm gi&aacute;c ti&ecirc;u cực đ&atilde; ăn s&acirc;u v&agrave;o tiềm thức. Thường l&agrave; ta thất bại v&igrave; v&agrave;i l&yacute; do n&agrave;o đ&oacute;, rồi th&igrave; d&ugrave;ng c&aacute;c thất bại n&agrave;y để tự kỉ &aacute;m thị ch&iacute;nh m&igrave;nh rằng m&igrave;nh l&agrave; một t&ecirc;n k&eacute;m cỏi. Ngay cả những người đ&atilde; luyện tập h&agrave;i l&ograve;ng với bản th&acirc;n nhiều khi cũng mắc lỗi tư duy ti&ecirc;u cực n&agrave;y.</p>
<p style="font-weight: 400;">Ch&uacute;ng ta sẽ tự n&oacute;i với bản th&acirc;n m&igrave;nh rằng: &ldquo;<strong><em>G&igrave; vậy b&acirc;y? Sao kh&ocirc;ng l&agrave;m theo c&aacute;ch&nbsp;</em></strong>cũ đi? M&agrave;y nghĩ g&igrave; vậy? Tao tưởng<strong><em>&nbsp;m&agrave;y biết suy nghĩ chứ. Nhi&ecirc;u đ&oacute; l&agrave;m kh&ocirc;ng xong, qu&aacute; k&eacute;m!&rdquo;</em></strong><strong><em>.</em></strong></p>
<p style="font-weight: 400;">Đối với một v&agrave;i người, đ&oacute; ch&iacute;nh l&agrave; c&aacute;ch m&agrave; bố mẹ hay n&oacute;i với họ. Cũng c&oacute; thể l&agrave; anh/chị em ruột, hoặc c&acirc;u hay n&oacute;i thằng bạn c&ugrave;ng lớp, cũng c&oacute; thể l&agrave; từ một người n&agrave;o đ&oacute; kh&aacute;c. Thậm ch&iacute; c&oacute; thể l&agrave; giọng n&oacute;i chung chung đại diện cho tất cả những người lu&ocirc;n&nbsp;chỉ tr&iacute;ch ch&uacute;ng ta trong một thời gian d&agrave;i.&nbsp;</p>
<p style="font-weight: 400;">Những lời n&oacute;i n&agrave;y rất quan trọng (một c&aacute;ch thiếu t&iacute;ch cực), v&agrave; n&oacute; dẫn ta đến việc tự đ&aacute;nh gi&aacute; bản th&acirc;n m&igrave;nh. Ta sẽ kh&ocirc;ng c&ograve;n y&ecirc;u v&agrave; tin tưởng v&agrave;o bản th&acirc;n nữa. Tuy nhi&ecirc;n, c&oacute; một sự thật kh&ocirc;ng phải ai cũng biết: những lời n&oacute;i đ&oacute; ho&agrave;n to&agrave;n sai lầm. Đ&oacute; chỉ đơn thuần chỉ l&agrave; một giọng n&oacute;i trong đầu ta m&agrave; th&ocirc;i. Ta&nbsp;kh&ocirc;ng cần phải tin n&oacute;. Chẳng lẽ ch&uacute;ng ta chỉ thất bại một v&agrave;i lần l&agrave; đi tự chỉ tr&iacute;ch bản th&acirc;n m&igrave;nh hay sao? Thay v&igrave; tiếp thu c&aacute;c chỉ tr&iacute;ch theo kiểu&nbsp;&ldquo;&agrave;, đ&acirc;y l&agrave; vấn đề, m&igrave;nh chỉ cần sửa chữa chỗ n&agrave;y l&agrave; Ok&rdquo;,&nbsp;m&agrave; theo kiểu&nbsp;&ldquo;m&igrave;nh lại thất bại rồi, m&igrave;nh đ&uacute;ng l&agrave; v&ocirc; dụng m&agrave;, hu hu&rdquo;. Chỉ đơn giản như thế đ&atilde; đủ để ta thấy ta coi bản th&acirc;n c&oacute; gi&aacute; trị đến mức n&agrave;o rồi.</p>
<p style="font-weight: 400;">V&agrave; ta lại thất bại. Lại thất bại tiếp. Mỗi lần thất bại, ta cảm thấy bản th&acirc;n m&igrave;nh thật tệ hại, chẳng xứng đ&aacute;ng th&agrave;nh c&ocirc;ng. V&agrave; do vậy ta lại khiến m&igrave;nh ng&agrave;y c&agrave;ng kh&oacute; th&agrave;nh c&ocirc;ng. V&ograve;ng xo&aacute;y n&agrave;y c&oacute; thể sẽ tiếp diễn trong rất&nbsp;nhiều năm sau n&agrave;y.&nbsp;</p>
<p style="font-weight: 400;">Phương ph&aacute;p lấy lại l&ograve;ng tin&nbsp;&nbsp;</p>
<p style="font-weight: 400;">Dưới đ&acirc;y l&agrave; một v&agrave;i b&iacute; k&iacute;p m&agrave; ta cần phải&nbsp;học:</p>
<ol>
<li style="font-weight: 400;"><strong><em>Phải nhận thức được rằng sự thất bại kh&ocirc;ng phải l&agrave; một l&yacute; do để đ&aacute;nh gi&aacute; bản th&acirc;n ta</em></strong>.&Yacute; n&agrave;y v&ocirc; c&ugrave;ng quan trọng. Nếu bạn kh&ocirc;ng muốn biết th&ecirc;m g&igrave; kh&aacute;c, th&igrave; chỉ cần nhớ điều n&agrave;y l&agrave; đủ. Thay v&igrave; gặm nhấm thất bại như một chỉ số cho thấy ta l&agrave; kẻ kh&ocirc;ng đ&aacute;ng tin v&agrave; k&eacute;m cỏi, th&igrave; ta n&ecirc;n nhận ra rằng thất bại chỉ l&agrave; một sự kiện kh&aacute;ch quan b&ecirc;n ngo&agrave;i. Dĩ nhi&ecirc;n l&agrave; ta c&oacute; li&ecirc;n quan tới sự kiện n&agrave;y, nhưng cũng chẳng kh&aacute;c n&agrave;o những việc b&igrave;nh thường như n&eacute;m b&oacute;ng v&agrave;o rổ cả. Nếu ta n&eacute;m hụt, th&igrave; c&oacute; phải ta l&agrave; người k&eacute;m cỏi kh&ocirc;ng? Kh&ocirc;ng. N&oacute; chỉ đơn thuần cho thấy rằng ta cần điều chỉnh c&aacute;ch n&eacute;m b&oacute;ng. C&oacute; thể l&agrave; di chuyển lại gần rổ hơn. C&oacute; thể l&agrave; n&eacute;m sai quy c&aacute;ch đi. Hoặc l&agrave; lấy thang. Hoặc l&agrave; l&agrave;m c&aacute;i rổ to hơn. T&igrave;m người kh&aacute;c gi&uacute;p. Tr&ograve; chơi th&agrave;nh c&ocirc;ng ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; luật &ndash; ta c&oacute; thể tự t&igrave;m đường đi cho bản th&acirc;n&nbsp;<strong><em>m&igrave;nh.&nbsp;</em></strong><strong><em>Sự thất bại chỉ đơn thuần l&agrave; một dấu hiệu cho thấy ta cần thay đổi phương ph&aacute;p m&agrave; th&ocirc;i.</em></strong></li>
<li style="font-weight: 400;"><strong><em>Tha thứ những lỗi lầm của bản th&acirc;n trong qu&aacute; khứ</em>.</strong>Trước khi ta c&oacute; thể bắt đầu tin tưởng bản th&acirc;n m&igrave;nh lại, ta phải vượt l&ecirc;n tr&ecirc;n tất cả những thất bại v&agrave; những cảm gi&aacute;c ch&aacute;n chường m&agrave; thất bại đ&atilde; tạo ra. Chỉ cần tốn một v&agrave;i ph&uacute;t để xốc lại tinh thần. Ok, ta đ&atilde; thất bại. Ừ, chẳng c&oacute; g&igrave; nghi&ecirc;m trọng cả. Kệ n&oacute; đi! Tự nhủ rằng ta rất tuyệt vời, v&agrave; những sai lầm đ&oacute; kh&ocirc;ng phải l&agrave; lỗi của bản th&acirc;n ta. Chỉ l&agrave; sai phương ph&aacute;p m&agrave; th&ocirc;i.</li>
<li style="font-weight: 400;">Bắt đầu giữ lời hứa với ch&iacute;nh m&igrave;nh.Phần n&agrave;y sẽ tốn nhiều thời gian, bởi sự tin tưởng kh&ocirc;ng phải đ&ugrave;ng ph&aacute;t l&agrave; c&oacute; ngay. H&atilde;y đưa ra một v&agrave;i lời hứa nho nhỏ với bản th&acirc;n.&nbsp;Kh&ocirc;ng đ&ugrave;a đ&acirc;u, nhỏ th&ocirc;i. Nhỏ tới mức ta c&oacute; thể thực hiện được, v&agrave; nghi&ecirc;m t&uacute;c l&agrave;m theo. V&iacute; dụ như nếu ta muốn tập yoga đều đặn, th&igrave; chỉ cần tự hứa với l&ograve;ng l&agrave; mỗi ng&agrave;y ngồi l&ecirc;n thảm tập đ&uacute;ng giờ một lần. Thậm ch&iacute; chẳng cần tập t&agrave;nh g&igrave; đ&acirc;u. Ngồi l&ecirc;n thảm th&ocirc;i. V&agrave; h&atilde;y cố hết sức thực hiện đ&uacute;ng lời hứa đ&oacute;. Với những thứ kh&aacute;c cũng tương tự &ndash; cứ viết đi, hay l&agrave; cứ ăn một cọng rau v&agrave;o mỗi bữa ăn, h&atilde;y thử tắt m&aacute;y trong 1 ph&uacute;t đồng hồ khi hết giờ (v&iacute; dụ như để ta c&oacute; thể tập trung v&agrave;o một thứ g&igrave; đ&oacute; ngo&agrave;i việc chỉ lướt web suốt ng&agrave;y). Giữ những lời hứa nhỏ với nỗ lực thực sự. Theo thời gian ta sẽ bắt đầu nhận ra rằng ta thực sự rất đ&aacute;ng tin cậy v&agrave; biết giữ lời.&nbsp;</li>
<li style="font-weight: 400;"><strong><em>Học c&aacute;ch vượt qua những thời điểm kh&oacute; khăn</em></strong>.Sẽ c&oacute; những khoảng thời gian khi ta kh&ocirc;ng muốn l&agrave;m theo th&oacute;i quen đang tập&nbsp;nữa, khi ta bắt đầu muốn từ bỏ, khi ta bỏ lỡ một hoặc hai ng&agrave;y kh&ocirc;ng l&agrave;m theo kỉ luật v&igrave; nhiều l&yacute; do kh&aacute;c nhau, v&agrave; chẳng muốn bắt đầu tập lại nữa. Đầu ti&ecirc;n, ta phải thừa nhận rằng lu&ocirc;n c&oacute; thử th&aacute;ch trong qu&aacute; tr&igrave;nh luyện tập, v&agrave; c&oacute; thể l&agrave; ta cần nỗ lực nhiều hơn một ch&uacute;t để vượt qua. Điều thứ hai l&agrave; ta phải nhận ra được những suy nghĩ ti&ecirc;u cực về khả năng của ch&iacute;nh bản th&acirc;n m&igrave;nh, v&agrave; ta phải nhận thức được cả những l&yacute; do b&agrave;n l&ugrave;i để n&eacute; tr&aacute;nh việc h&agrave;nh động theo mục ti&ecirc;u đ&atilde; đề ra. Nhận diện, v&agrave; cố vượt qua. Thứ ba l&agrave; h&atilde;y tự nhủ với bản th&acirc;n rằng ta chỉ cần t&igrave;m th&ecirc;m một v&agrave;i động lực th&uacute;c đẩy &ndash; c&oacute; thể nhờ một người bạn gi&uacute;p đỡ, cũng c&oacute; thể l&agrave; tham gia v&agrave;o một diễn đ&agrave;n để được mọi người động vi&ecirc;n, c&oacute; thể l&agrave; tự thưởng cho bản th&acirc;n một m&oacute;n qu&agrave; lớn, hay&nbsp;th&ocirc;ng b&aacute;o thử th&aacute;ch n&agrave;y với tất cả mọi người để c&oacute; động lực vượt l&ecirc;n ch&iacute;nh m&igrave;nh.</li>
</ol>
<p style="font-weight: 400;">Bốn bước, thực sự kh&ocirc;ng qu&aacute; dễ nhưng cũng kh&ocirc;ng qu&aacute; kh&oacute;. Ta sẽ ho&agrave;n th&agrave;nh th&ocirc;i. Ta c&oacute; thể tin tưởng rằng ch&iacute;nh m&igrave;nh c&oacute; thể tự tạo v&agrave; giữ c&aacute;c th&oacute;i quen tốt. V&agrave; khi ta đ&atilde; tin, th&igrave; kh&ocirc;ng g&igrave; c&oacute; thể cản bước ch&acirc;n ta nữa.</p>

</div>
</body>
</html>