<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Nguồn gốc của vấn đề </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	<p>Hầu như tất cả c&aacute;c vấn đề m&agrave; ch&uacute;ng ta gặp phải đều c&oacute; nguồn gốc từ sự bất m&atilde;n đối với ch&iacute;nh m&igrave;nh.</p>
<p>T&ocirc;i muốn lặp lại để nhấn mạnh rằng: Tất cả c&aacute;c vấn đề ta gặp phải đều xuất ph&aacute;t từ sự&nbsp;bất m&atilde;n.&nbsp;</p>
<p>&nbsp;</p>
<p>H&atilde;y xem x&eacute;t c&aacute;c v&iacute; dụ sau:&nbsp;&nbsp;</p>
<ol>
<li><strong><em> Nghiện ăn</em></strong>:Thức ăn cho ta hạnh ph&uacute;c nhất thời, ta t&igrave;m kiếm hạnh ph&uacute;c từ c&aacute;c nguồn b&ecirc;n ngo&agrave;i bởi v&igrave; ta kh&ocirc;ng h&agrave;i l&ograve;ng với ch&iacute;nh m&igrave;nh. Những niềm vui đến từ thức ăn chỉ l&agrave; tạm thời. Sau đ&oacute;, ta lại thấy sầu đời v&igrave; đ&atilde; ăn qu&aacute; nhiều thứ bậy bạ. V&agrave; thế l&agrave;, đau đớn thay, người ta lại phải ăn để bớt buồn.</li>
<li><strong><em> Nghiện thuốc l&aacute;, ma t&uacute;y, chất k&iacute;ch th&iacute;ch, rượu</em></strong>:Cũng c&ugrave;ng l&yacute; do như nghiện đồ ăn, cũng theo chu kỳ.</li>
<li>Nghiện Internet, tr&ograve; chơi điện tử, Li&ecirc;n X&ocirc; chống Mỹ:Như tr&ecirc;n.</li>
<li><strong><em> Nợ nần v&ocirc; tổ chức</em></strong>:Ta mua sắm vật chất kiểu như mua nguồn hạnh ph&uacute;c b&ecirc;n ngo&agrave;i (xem ở tr&ecirc;n). Thế l&agrave; ta bắt đầu lo sợ rằng nếu ta bu&ocirc;ng bỏ của cải vật chất th&igrave; đời ta sẽ ti&ecirc;u t&ugrave;ng. Đ&acirc;y l&agrave; biểu hiện của sự thiếu tự tin v&agrave;o bản th&acirc;n, rằng ta sẽ kh&ocirc;ng thể sống m&agrave; kh&ocirc;ng c&oacute; đầy của cải xung quanh m&igrave;nh.</li>
<li><strong><em> Sợ gặp gỡ mọi người</em></strong>:Ta lo sợ người kh&aacute;c c&oacute; thể đ&aacute;nh gi&aacute; về bản th&acirc;n, v&igrave; ta kh&ocirc;ng tự tin, v&agrave; bởi v&igrave; ta kh&ocirc;ng h&agrave;i l&ograve;ng với việc l&agrave; ch&iacute;nh m&igrave;nh.</li>
<li><strong><em> Sợ khởi nghiệp kinh doanh</em></strong>:Ta sợ sẽ thất bại v&igrave; kh&ocirc;ng tự tin, kh&ocirc;ng h&agrave;i l&ograve;ng với&nbsp;bản th&acirc;n m&igrave;nh.&nbsp;</li>
<li><strong><em> Kh&ocirc;ng h&agrave;i l&ograve;ng với ngoại h&igrave;nh</em></strong>:Ta muốn m&igrave;nh c&oacute; body ho&agrave;n hảo, v&agrave; tất nhi&ecirc;n, đ&oacute; l&agrave; điều kh&ocirc;ng tưởng. Ta kh&ocirc;ng thể chấp nhận được rằng cơ thể m&igrave;nh như vậy đ&atilde; l&agrave; qu&aacute; ho&agrave;n hảo rồi (tất nhi&ecirc;n việc cải thiện sức khỏe lu&ocirc;n lu&ocirc;n l&agrave; điều tốt). Ta kh&ocirc;ng tin rằng người kh&aacute;c y&ecirc;u mến ta v&igrave; ch&iacute;nh t&iacute;nh t&igrave;nh ta m&agrave; kh&ocirc;ng quan trọng ngoại h&igrave;nh.&nbsp;</li>
<li>Thất bại trong việc tạo th&oacute;i quen mới:&nbsp;Ta kh&ocirc;ng thực sự tin m&igrave;nh c&oacute; thể đủ ki&ecirc;n tr&igrave; tạo ra c&aacute;c th&oacute;i quen. Do đ&atilde; từng thử rồi thất bại, n&ecirc;n ch&iacute;nh bản th&acirc;n ta kh&ocirc;ng cố hết sức m&igrave;nh để thay đổi. Ta kh&ocirc;ng tin tưởng ch&iacute;nh&nbsp;m&igrave;nh, v&agrave; do đ&oacute;, ta nghĩ rằng m&igrave;nh l&agrave; kẻ kh&ocirc;ng đ&aacute;ng tin v&agrave; v&ocirc; kỷ luật.&nbsp;</li>
<li>9<strong><em>.</em></strong><strong><em>Ghen tu&ocirc;ng, bất an về người y&ecirc;u,</em></strong>kiểm tra Facebook của người y&ecirc;u &ldquo;ph&ograve;ng khi n&oacute; đang tăm tia đứa kh&aacute;c&rdquo;:&nbsp;Ta kh&ocirc;ng thực sự tin rằng m&igrave;nh đủ hấp dẫn. Ta tự ti ,nghĩ rằng m&igrave;nh qu&aacute; k&eacute;m cỏi v&agrave; kh&ocirc;ng xứng đ&aacute;ng với t&igrave;nh y&ecirc;u của người kh&aacute;c.&nbsp;</li>
<li><strong><em> Ghen tị về những g&igrave; người kh&aacute;c đang l&agrave;m</em></strong>tr&ecirc;n Facebook/Instagram, lo rằng m&igrave;nh đang bị kẻ kh&aacute;c vượt mặt:Ta nghĩ rằng ai cũng đang vui vẻ hơn m&igrave;nh. Ta kh&ocirc;ng h&agrave;i l&ograve;ng với những g&igrave; m&igrave;nh đang l&agrave;m &ndash; kiểu như thấy thứ ta đang l&agrave;m qu&aacute; c&ugrave;i bắp vậy. Nhưng tận trong th&acirc;m t&acirc;m, nguy&ecirc;n do gốc rễ l&agrave; v&igrave; ta thiếu tự tin v&agrave;o bản th&acirc;n m&igrave;nh m&agrave; th&ocirc;i.</li>
<li><strong><em> Tr&igrave; ho&atilde;n/ph&acirc;n t&acirc;m bởi Internet</em></strong>:Ta lu&ocirc;n th&iacute;ch l&agrave;m những thứ dễ d&agrave;ng, thoải m&aacute;i hơn l&agrave; lao v&agrave;o những việc kh&oacute; khăn, bất lợi. Ta kh&ocirc;ng muốn l&agrave;m những điều bất lợi v&igrave; sợ vất vả, v&agrave; cũng v&igrave; ta nghĩ m&igrave;nh sẽ thất bại. Ta chẳng tin m&igrave;nh c&oacute; thể l&agrave;m g&igrave; n&ecirc;n chuyện cả.</li>
<li><strong><em> Lo lắng</em></strong>:Ta c&oacute; một ước mơ đẹp m&ecirc; ly. Rồi cũng v&igrave; đ&oacute;, sự lo lắng rằng giấc mơ sẽ sớm tan vỡ bỗng nhi&ecirc;n xuất hiện. Thế l&agrave; ta kh&ocirc;ng d&aacute;m l&agrave;m, v&igrave; sợ m&igrave;nh sẽ kh&ocirc;ng kiểm so&aacute;t được cảm x&uacute;c nếu ch&iacute;nh mắt thấy giấc mơ của m&igrave;nh tan vỡ. Thế l&agrave; ta lo. V&agrave; thế l&agrave; ta lại mất tự tin.&nbsp;</li>
<li><strong><em> Giận dữ</em></strong>:Ta mơ. V&agrave; ta muốn giấc mơ th&agrave;nh hiện thực. Thế l&agrave; ta nổi quạu khi c&oacute; người xen v&agrave;o. Thực tế l&agrave;, cũng như tr&ecirc;n, ta mất b&igrave;nh tĩnh cũng chỉ bởi ta sợ rằng m&igrave;nh sẽ&nbsp;xỉu nếu thấy ảo vọng vỡ tan. Chung quy cũng do thiếu tự tin.</li>
</ol>
<p>V&agrave; c&ograve;n rất nhiều những vấn đề tương tự như tr&ecirc;n. C&oacute; thể thấy rằng tất cả những vấn đề n&agrave;y thực sự chỉ l&agrave; một. Tựu trung lại th&igrave; chỉ c&oacute; v&agrave;i nguy&ecirc;n nh&acirc;n chủ chốt m&agrave; th&ocirc;i.</p>
<p>Những vấn đề mấu chốt li&ecirc;n quan đến sự&nbsp;bất m&atilde;n:&nbsp;</p>
<ol>
<li>Một ước mơ/viễn cảnh l&yacute; tưởng m&agrave; ta đang tr&igrave; ho&atilde;n kh&ocirc;ng d&aacute;m đối mặt.</li>
<li>Sự kh&ocirc;ng h&agrave;i l&ograve;ng với ch&iacute;nh bản th&acirc;n.</li>
<li>Thiếu l&ograve;ng tin v&agrave;o bản th&acirc;n.</li>
<li>T&igrave;m kiếm hạnh ph&uacute;c từ b&ecirc;n ngo&agrave;i.&nbsp;</li>
</ol>
<p><strong>Bước h&agrave;nh động:</strong>&nbsp;H&atilde;y suy nghĩ về c&aacute;c vấn đề ở tr&ecirc;n (hoặc vấn đề kh&aacute;c ta c&oacute; thể gặp&nbsp;phải). Bạn c&oacute; thể nh&igrave;n thấy nguồn gốc của sự bất m&atilde;n với bản th&acirc;n m&igrave;nh (v&agrave; cuộc sống của m&igrave;nh) trong mỗi vấn đề hay kh&ocirc;ng?</p>
<p>Chọn Tập&nbsp;</p>

</div>
</body>
</html>