<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px"> Chương 5: Bác Sĩ Và Tư Vấn Viên Cũng Không Thể" Điều Trị Tận Gốc</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	
<div class="doc-online">
<p>Khi gặp vướng mắc về tinh thần v&agrave; rơi v&agrave;o t&igrave;nh thế kh&ocirc;ng chống đỡ nổi tới mức cần t&igrave;m đến giữa tư vấn từ chuy&ecirc;n gia ,liệu bạn sẽ chọn ai?</p>
<p>* b&aacute;c sĩ t&acirc;m l&yacute;</p>
<p>* nh&agrave; t&acirc;m l&yacute; trị liệu</p>
<p>* chuy&ecirc;n vi&ecirc;n tư vấn t&acirc;m l&yacute;</p>
<p>* nh&agrave; t&acirc;m l&yacute; học l&acirc;m s&agrave;ng</p>
<p>Mặc d&ugrave; những vị tr&iacute; tr&ecirc;n đều giải quyết vấn đề về t&acirc;m l&yacute; nhưng c&aacute;ch điều trị lại kh&ocirc;ng hề giống nhau v&agrave; rất nhiều người kh&ocirc;ng hề biết điều đ&oacute;.</p>
<p>T&ocirc;i xin ph&eacute;p giải th&iacute;ch một c&aacute;ch đơn giản những điểm kh&aacute;c biệt như sau :</p>
<p>*b&aacute;c sĩ t&acirc;m l&yacute;</p>
<p>B&aacute;c sĩ t&acirc;m l&yacute; c&oacute; thể can thiệp y tế để trị liệu.B&aacute;c sĩ l&agrave; những người học y v&agrave; đ&atilde; vượt qua kỳ thi lấy chứng chỉ h&agrave;nh nghề b&aacute;c sĩ, ngo&agrave;i ra khi x&aacute;c nhận người bệnh c&oacute; những triệu chứng t&acirc;m l&yacute; ,b&aacute;c sĩ sẽ chuẩn đo&aacute;n v&agrave; chỉ họ mới được ph&eacute;p can thiệp y tế như X&eacute;t nghiệm v&agrave;o k&ecirc; đơn thuốc. B&aacute;c sĩ chủ yếu điều trị những triệu chứng rối loạn t&acirc;m l&yacute; biểu hiện ở mức độ cao như chứng trầm cảm hoặc bệnh t&acirc;m thần ph&acirc;n liệt.</p>
<p>Tuy nhi&ecirc;n, do thời gian kh&aacute;m bệnh thường bị giới hạn n&ecirc;n nhiều l&uacute;c bệnh nh&acirc;n chỉ c&oacute; thể chạm mặt b&aacute;c sĩ dưới 10 ph&uacute;t.thời gian đ&oacute; chỉ đủ để họ chuẩn đo&aacute;n bệnh v&agrave; rất kh&oacute; c&oacute; thể t&acirc;m sự với bệnh nh&acirc;n. Một b&aacute;c sĩ cho rằng:" ch&uacute;ng t&ocirc;i kh&ocirc;ng thể lắng nghe c&acirc;u chuyện của họ n&ecirc;n kh&ocirc;ng thể an ủi họ .điều duy nhất ch&uacute;ng t&ocirc;i c&oacute; thể l&agrave;m được l&agrave; gi&uacute;p họ tỉnh t&aacute;o tạm thời l&agrave;m giảm nhẹ triệu chứng lo &acirc;u mất ngủ của họ bằng c&aacute;c loại thuốc."</p>
<p>*Nh&agrave; t&acirc;m l&yacute; trị liệu</p>
<p>Nh&agrave; t&acirc;m l&yacute; trị liệu cũng l&agrave; b&aacute;c sĩ v&agrave; phải c&oacute; giấy ph&eacute;p h&agrave;nh nghề, Đồng thời cũng c&oacute; thể thực hiện can thiệp y tế .Điểm khin&ecirc;n họ kh&aacute;c với b&aacute;c sĩ t&acirc;m l&yacute; l&agrave; lĩnh vực điều trị .khi bạn stress đến mức biểu hiện ra ngo&agrave;i "cơ thể" nh&agrave; t&acirc;m l&yacute; trị liệu sẽ điều trị cho bạn. c&aacute;c triệu chứng Đ&oacute; c&oacute; thể l&agrave; tăng huyết &aacute;p, mạch đập nhanh ,ti&ecirc;u chảy v&agrave; đau bụng li&ecirc;n tục hen suyễn.</p>
<p>Nếu bạn đ&atilde; kh&aacute;m nội khoa, l&agrave;m rất nhiều x&eacute;t nghiệm v&agrave; kh&ocirc;ng ph&aacute;t hiện ra điều g&igrave; bất thường nhưng bệnh vẫn t&aacute;i diễn th&igrave; h&atilde;y t&igrave;m đến một nh&agrave; t&acirc;m l&yacute; trị liệu. T&oacute;m lại nh&agrave; t&acirc;m l&yacute; trị liệu l&agrave; người gi&uacute;p bạn điều trị cơ thể bạn do ảnh hưởng từ t&acirc;m l&yacute; thay v&igrave; điều trị t&acirc;m l&yacute; cho bạn.</p>
<p>*Chuy&ecirc;n vi&ecirc;n tư vấn t&acirc;m l&yacute;</p>
<p>Chuy&ecirc;n vi&ecirc;n tư vấn t&acirc;m l&yacute; hoạt động tr&ecirc;n tư c&aacute;ch tư nh&acirc;n ,kh&aacute;c với b&aacute;c sĩ t&acirc;m l&yacute; v&agrave; nh&agrave; t&acirc;m l&yacute; trị liệu họ kh&ocirc;ng thể sử dụng biện ph&aacute;p can thiệp y tế, tuy nhi&ecirc;n lại c&oacute; đủ thời gian để lắng nghe c&acirc;u chuyện của bạn một c&aacute;ch kỹ c&agrave;ng.</p>
<p>" Lắng nghe" C&oacute; nghĩa l&agrave; "Căng tai l&ecirc;n nghe một c&aacute;ch chăm ch&uacute; c&acirc;u chuyện của đối phương" bằng c&aacute;ch v&agrave; họ c&oacute; thể gi&uacute;p người bệnh c&oacute; th&ecirc;m động lực tự đứng tr&ecirc;n đ&ocirc;i ch&acirc;n của m&igrave;nh.</p>
<p>*Nh&agrave; t&acirc;m l&yacute; học l&acirc;m s&agrave;ng</p>
<p>Nh&agrave; t&acirc;m l&yacute; học l&acirc;m s&agrave;ng cũng kh&ocirc;ng thể thực hiện can thiệp y tế v&agrave; đương nhi&ecirc;n họ c&agrave;ng kh&ocirc;ng thể chỉ định bệnh nh&acirc;n d&ugrave;ng thuốc. Điểm đặc trưng trong nhiệm vụ của nh&agrave; t&acirc;m l&yacute; học l&acirc;m s&agrave;ng l&agrave; những b&agrave;i kiểm tra như kiểm tra tr&iacute; n&atilde;o hay t&iacute;nh c&aacute;ch.</p>
<p>Nh&agrave; t&acirc;m l&yacute; học l&acirc;m s&agrave;ng kh&ocirc;ng cần tốt nghiệp cao học cũng kh&ocirc;ng phải lấy chứng chỉ h&agrave;nh nghề m&agrave; họ l&agrave;m việc tr&ecirc;n tư c&aacute;ch c&aacute; nh&acirc;n ,mặc d&ugrave; được đ&agrave;o tạo về t&acirc;m l&yacute; học nhưng kh&ocirc;ng c&oacute; nhiều người học chuy&ecirc;n s&acirc;u về c&aacute;ch lắng nghe như Chuy&ecirc;n vi&ecirc;n tư vấn t&acirc;m l&yacute;.</p>
<p>Tuy c&oacute; thể chuẩn đo&aacute;n bệnh nhờ những b&agrave;i kiểm tra nhưng nh&agrave; t&acirc;m l&yacute; học l&acirc;m s&agrave;ng vẫn khuy&ecirc;n bệnh nh&acirc;n đến bệnh viện t&igrave;m gặp b&aacute;c sĩ t&acirc;m l&yacute; để trị liệu</p>
<p>Ngo&agrave;i ra, c&aacute;c kết quả kiểm tra do nh&agrave; t&acirc;m l&yacute; học l&acirc;m s&agrave;ng Tiến h&agrave;nh thường mang t&iacute;nh một chiều.</p>
<p>Đ&oacute; l&agrave; những điểm kh&aacute;c nhau giữa b&aacute;c sĩ t&acirc;m l&yacute; ,nh&agrave; t&acirc;m l&yacute; trị liệu, chuy&ecirc;n vi&ecirc;n tư vấn t&acirc;m l&yacute; v&agrave; nh&agrave; t&acirc;m l&yacute; học l&acirc;m s&agrave;ng. Tuy nhi&ecirc;n biện ph&aacute;p xử l&yacute; n&agrave;o cũng chỉ mang t&iacute;nh tạm thời.</p>
<p>B&aacute;c sĩ t&acirc;m l&yacute; chuẩn đo&aacute;n v&agrave; k&ecirc; đơn chỉ tạm thời giảm nhẹ triệu chứng .nh&agrave; trị liệu t&acirc;m l&yacute; điều trị những bất thường của tinh thần v&agrave; cơ thể nhưng bệnh nh&acirc;n thường phải ngoại tr&uacute; .Chuy&ecirc;n vi&ecirc;n tư vấn t&acirc;m l&yacute; sẽ lắng nghe t&acirc;m sự của bạn nhưng đến cuối c&ugrave;ng họ cũng chỉ cỗ vũ bạn tự đứng l&ecirc;n .nh&agrave; t&acirc;m l&yacute; học l&acirc;m s&agrave;ng c&oacute; thể sẽ khiến bạn mệt mỏi hơn bởi những b&agrave;i kiểm tra mang t&iacute;nh phiến diện.</p>
<p>Mặc d&ugrave; sử dụng nhiều phương thức kh&aacute;c nhau nhưng họ đều kh&ocirc;ng thể điều trị tận gốc.</p>
<p>Kh&ocirc;ng phải bạn cứ đến khoa T&acirc;m l&yacute; người ta sẽ lắng nghe bạn t&acirc;m sự hay chỉ cho bạn c&aacute;ch giải quyết vấn đề. Chuy&ecirc;n vi&ecirc;n tư vấn t&acirc;m l&yacute; sẽ kh&ocirc;ng đưa ra cho bạn Phương ph&aacute;p cụ thể n&agrave;o cả</p>
<p>Ch&iacute;nh c&aacute;c chuy&ecirc;n gia cũng c&oacute; những hạn chế nhất định .V&igrave; vậy Kh&ocirc;ng ai c&oacute; thể giải quyết nỗi phiền muộn của bạn một c&aacute;ch triệt để.</p>
</div>
</div>
</body>
</html>