<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Chương 2: Khi Mệt Mỏi Đừng Có Cố Gắng Tìm Kiếm Sự Doa Xịu
 </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
<div class="doc-online">
<p>Mỗi khi gặp một chuyện g&igrave; đ&oacute;, ch&uacute;ng ta thường nỗ lực hết sức để tự m&igrave;nh giải quyết vấn đề.</p>
<p>C&oacute; những người vượt qua được v&agrave; tiếp tục đứng l&ecirc;n, nhưng cũng c&oacute; những người vẫn dậm ch&acirc;n tại chỗ, vấn đề kh&ocirc;ng những kh&ocirc;ng được giải quyết m&agrave; c&ograve;n trở n&ecirc;n trầm trọng hơn.</p>
<p>Điều g&igrave; tạo n&ecirc;n sự kh&aacute;c biệt?</p>
<p>Hầu hết những người kh&ocirc;ng giải quyết được vấn đề của m&igrave;nh đều mơ tưởng rằng sẽ c&oacute; ai l&agrave;m g&igrave; đ&oacute; gi&uacute;p họ, kiểu như tiền sẽ rơi từ tr&ecirc;n trời xuống hay chỉ cần uống thuốc theo đơn th&igrave; sẽ khỏi bệnh.</p>
<p>Tương tự như vậy, những khi buồn b&atilde; hay đau khổ, ta thường cầu cứu ai đ&oacute; gi&uacute;p m&igrave;nh loại bỏ nỗi đau bằng một thứ ma thuật mang t&ecirc;n "xoa dịu".Nhưng đ&aacute;ng tiếc, chẳng c&oacute; g&igrave; gọi l&agrave; ma thuật ở đ&acirc;y cả.</p>
<p>Sự xoa dịu chỉ c&oacute; thể gi&uacute;p bạn thư thả được trong ph&uacute;t chốc nhưng kh&ocirc;ng c&oacute; nghĩa sẽ gi&uacute;p bạn giải quyết vấn đề.</p>
<p>Tr&ecirc;n thực tế, kh&ocirc;ng c&oacute; bệnh nh&acirc;n n&agrave;o đến kh&aacute;m ở chỗ t&ocirc;i c&oacute; thể hồi phục hay x&oacute;a bỏ lo &acirc;u chỉ dựa v&agrave;o sự xoa dịu.</p>
<p>Khi rơi v&agrave;o cơn khủng hoảng, ch&uacute;ng ta thường c&oacute; xu hướng coi sự "xoa dịu" như chiếc phao cứu sinh.Sự xoa dịu l&uacute;c đ&oacute; dẫu sao cũng chỉ mang t&iacute;nh chất nhất thời n&ecirc;n nỗi buồn sẽ kh&ocirc;ng bao giờ tan biến.</p>
<p>Khi ấy, khoảng c&aacute;ch giữa sự thanh thản chốc l&aacute;t v&agrave; nỗi khổ sở thực sự khiến ta phải mệt mỏi.</p>
<p>"lạ thật! Kh&ocirc;ng thể thế n&agrave;y được. R&otilde; r&agrave;ng m&igrave;nh được xoa dịu rồi m&agrave;.. "v&agrave; ta mong muốn được xoa dịu nhiều hơn nữa trong nỗi lo &acirc;u ng&agrave;y c&agrave;ng lớn, rồi ph&oacute; mặc m&igrave;nh, để bản th&acirc;n tiếp tục tổn thương.</p>
<p>Sau khổ v&agrave; mong muốn được xoa dịu l&agrave; một v&ograve;ng tuần ho&agrave;n v&ocirc; tận.</p>
<p>Nhiều mối bận t&acirc;m ập đến bủa v&acirc;y=&gt;cố gắng t&igrave;m kiếm sự xoa dịu để giải tỏa stress =&gt;khủng hoảng v&igrave; kh&ocirc;ng giải quyết được hiện thực=&gt;tiếp tục mong muốn được xoa dịu nhiều hơn.</p>
<p>Mỗi khi bế tắc, ai m&agrave; chẳng muốn được an ủi, thế nhưng chẳng điều đ&oacute; kh&ocirc;ng hề khi vấn đề biến mất m&agrave; lại đẩy ch&uacute;ng ta lấn s&acirc;u v&agrave;o một m&ecirc; trận. Thực ra,c&aacute;i &yacute; định giải to&aacute;t lo &acirc;u bằng c&aacute;ch "xoa dịu"lại l&agrave; "bẫy rập" li&ecirc;n nhất m&agrave; ch&uacute;ng ta sa phải.</p>
<p>H&atilde;y nhớ rằng, c&agrave;ng cảm thấy khổ sở, bạn c&agrave;ng kh&ocirc;ng được t&igrave;m đến sự xoa dịu. Nếu vấn đề của bản th&acirc;n vẫn chẳng thể giải quyết được, bạn sẽ ch&igrave;m s&acirc;u v&agrave;o đau khổ, v&agrave; thậm ch&iacute; con đường đầy tr&ocirc;ng gai ph&iacute;a trước sẽ c&ograve;n gập gắng trắc trở hơn nhiều so với hiện tại.</p>
</div>	

</div>
</body>
</html>