<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Chương 6: "ngừng Cố Gắng", Tại Sao Bạn Không Làm Được?
 </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	
<div class="doc-online">
<p>Người ta thường n&oacute;i rằng kh&ocirc;ng được n&oacute;i "cố l&ecirc;n " với những người bị trầm cảm bởi họ đ&atilde; cố gắng hết sức rồi.</p>
<p>Trước đ&acirc;y,bản th&acirc;n t&ocirc;i từng mắc phải căn bệnh n&agrave;y,hơn nữa t&ocirc;i cũng từng tiếp x&uacute;c với người bệnh.V&igrave; thế,với suy nghĩ tr&ecirc;n,t&ocirc;i Kh&ocirc;ng ho&agrave;n to&agrave;n đồng &yacute;.Thế nhưng trong thực tế,t&ocirc;i nghĩ rằng những người gặp vấn đề t&acirc;m l&yacute;,v&iacute; dụ như người mắc chứng trầm cảm,đ&atilde; nỗ lực qu&aacute; nhiều.</p>
<p>Những người biết dừng lại đ&uacute;ng chỗ c&oacute; thể giải quyết vấn đề trước khi ng&agrave;y c&agrave;ng cảm thấy nặng nề hơn.</p>
<p>Thế n&ecirc;n,khi cảm thấy lo &acirc;u,khổ sở,đau đớn đến mức kh&oacute; sống nổi,t&ocirc;i mong trước hết,bạn đừng cố gắng qu&aacute; sức.</p>
<p>Tuy nhi&ecirc;n,tr&ecirc;n thực tế,bạn m&atilde;i kh&ocirc;ng thể "Ngừng cố gắng" được,bởi v&igrave; đ&oacute; l&agrave; điều kh&oacute; khăn.</p>
<p>Những nạn nh&acirc;n tại vụ sạt lở đất quy m&ocirc; lớn tại Hiroshima năm 2014 bị thiệt hại rất nhiều nhưng họ lu&ocirc;n cố gắng hỗ trợ những người c&ugrave;ng cảnh ngộ để t&igrave;m ra nơi m&igrave;nh thuộc về.Họ v&igrave; người kh&aacute;c m&agrave; nỗ lực qu&ecirc;n cả m&igrave;nh.Nhưng trong l&uacute;c đ&oacute;,họ lại qu&ecirc;n mất phải tự chăm s&oacute;c bản th&acirc;n m&igrave;nh,cũng sao những việc dạy dỗ con c&aacute;i,điều đ&oacute; dần dần khiến bản th&acirc;n họ cảm thấy kiệt sức.</p>
<p>Khi đ&oacute;,biện ph&aacute;p hữu hiệu nhất l&agrave; tạm dừng c&ocirc;ng việc t&igrave;nh nguyện lại v&agrave; tập trung d&agrave;nh thời gian cho bản th&acirc;n hơn hoặc đơn giản kh&ocirc;ng l&agrave;m g&igrave; cả.Nếu đến việc tự gi&uacute;p đỡ ch&iacute;nh m&igrave;nh bạn cũng kh&ocirc;ng thể l&agrave;m được th&igrave; đừng mong c&oacute; thể gi&uacute;p đỡ người kh&aacute;c.</p>
<p>T&ocirc;i xin lấy một v&iacute; dụ.</p>
<p>C&oacute; một người rất giỏi giang,nhưng d&ugrave; l&agrave;m g&igrave; đi chăng nữa,Anh ấy cũng kh&ocirc;ng thể tự khẳng định bản th&acirc;n.Anh thường nghĩ rằng"M&igrave;nh đ&uacute;ng l&agrave; một kẻ v&ocirc; dụng" v&agrave; tự nh&eacute;t v&agrave;o đầu m&igrave;nh suy nghĩ"M&igrave;nh v&ocirc; dụng như thế n&agrave;y phải cố gắng hơn nữa." V&agrave; rồi,cho d&ugrave; người đ&oacute; c&oacute; cố gắng như thế n&agrave;o đi chăng nữa th&igrave; anh vẫn cảm thấy kh&ocirc;ng đủ.</p>
<p>Đ&acirc;y cũng l&agrave; một người kh&ocirc;ng thể "Ngừng cố gắng".Anh kh&ocirc;ng thể k&eacute;o m&igrave;nh tho&aacute;t khỏi suy nghĩ"phải nỗ lực"</p>
<p>Sau khi tr&ograve; chuyện với họ,t&ocirc;i ph&aacute;t hiện ra một điều.</p>
<p>Những người c&oacute; xuy hướng "Kh&ocirc;ng từ bỏ" thường c&oacute; một điểm chung:Từ nhỏ,họ đ&atilde; rất &iacute;t khi được người khai khen ngợi.</p>
<p>Nhờ v&agrave;o việc hiểu được những gi&aacute; trị của bản th&acirc;n kể cả điểm mạnh điểm yếu m&agrave; con người ta c&oacute; những phương thức ri&ecirc;ng để khẳng định &yacute; nghĩa sự tồn tại của bản th&acirc;n đ&oacute; l&agrave;" sự tự nhận thức c&aacute; nh&acirc;n".Tuy nhi&ecirc;n,đa số những người hồi nhỏ hiếm khi được khen ngợi th&igrave; khả năng "Tự nhận thức c&aacute; nh&acirc;n" kh&ocirc;ng cao.Khi lớn l&ecirc;n,học vẫn kh&ocirc;ng thể thừa nhận v&agrave; cho rằng bản th&acirc;n m&igrave;nh kh&ocirc;ng c&oacute; bất cứ gi&aacute; trị n&agrave;o cả.</p>
<p>V&igrave; chỉ đạt 90 điểm trong b&agrave;i kiểm tra n&ecirc;n chẳng ai khen.Nếu m&igrave;nh muốn được c&ocirc;ng nhận th&igrave; kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c m&igrave;nh phải đạt 100 điểm. vậy n&ecirc;n nếu kh&ocirc;ng được điểm tuyệt đối họ cảm thấy bản th&acirc;n m&igrave;nh thật v&ocirc; dụng đ&atilde; vậy m&agrave; c&ograve;n kh&ocirc;ng chịu cố gắng nữa th&igrave; ..suy nghĩ ấy đi với họ cho tới cả l&uacute;c đ&atilde; trưởng th&agrave;nh.</p>
<p>Những người c&oacute; khả năng "tự nhận thức c&aacute; nh&acirc;n" thấp kh&ocirc;ng thể chấp nhận ch&iacute;nh m&igrave;nh v&agrave; c&oacute; xu hướng phải khiến người kh&aacute;c thừa nhận m&igrave;nh bằng mọi gi&aacute; để từ đ&oacute; họ t&igrave;m ra gi&aacute; trị của bản th&acirc;n.</p>
<p>Họ cố gắng muốn đạt điểm cao trong k&igrave; thi ,đạt th&agrave;nh t&iacute;ch tốt trong c&ocirc;ng việc hay trở th&agrave;nh người v&ocirc; c&ugrave;ng h&ograve;a nh&atilde; v&agrave; tốt bụng để được người kh&aacute;c khen ngợi.</p>
<p>Kết quả l&agrave;, họ tự đ&egrave; &eacute;p m&igrave;nh bằng h&agrave;ng t&aacute; c&ocirc;ng việc lớn nhỏ, đến khi th&acirc;n thể đều đ&atilde; l&ecirc;n tiếng ,họ vẫn cố gắng kh&ocirc;ng ngừng, vẫn đảm nhiệm với vẻ mặt "ổn th&ocirc;i m&agrave;" cố gắng qu&aacute; mức như vậy Thực sự kh&ocirc;ng cần thiết v&agrave; khiến họ kiệt sức.Họ c&agrave;ng cố gắng th&igrave; c&agrave;ng khiến bản th&acirc;n mắc kẹt s&acirc;u hơn.</p>
<p>Khi c&oacute; những vấn đề Kh&ocirc;ng giải quyết được ,bạn n&ecirc;n tạm thời giữ khoảng c&aacute;ch với ch&uacute;ng .Nếu C&aacute;ch l&agrave;m n&agrave;y kh&ocirc;ng thể cho bạn c&acirc;u trả lời th&igrave; việc bạn cứ tiếp tục tự tạo &aacute;p lực cho bản th&acirc;n cũng chẳng c&oacute; &iacute;ch g&igrave; .Điều n&agrave;y đ&ograve;i hỏi bạn phải c&oacute; Dũng Kh&iacute; nhưng việc bạn cần l&agrave;m l&agrave; tạm tr&aacute;nh vấn đề đ&oacute; ra để t&igrave;m kiếm một phương thức giải quyết kh&aacute;c.</p>
<p>H&atilde;y thử ngăn chặn mọi cảm x&uacute;c v&agrave; ho&agrave;n cảnh khiến bạn đ&atilde; phải chịu đựng suốt một thời gian d&agrave;i .Thay đổi m&ocirc;i trường xung quanh ,tạo kh&ocirc;ng gian gi&uacute;p bạn trở n&ecirc;n thoải m&aacute;i.Ngừng cố gắng l&agrave; điều d&agrave;nh cho những người đ&atilde; lu&ocirc;n cố gắng cần phải l&agrave;m.</p>
</div>
</div>
</body>
</html>