<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px">Chương 7: Từ Bỏ Lối Sống Theo Quan Điểm Của Người Khác </h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	<div class="doc-online">
<p>"Ngừng cố gắng" v&agrave; t&igrave;m đến sự"xoa dịu " ch&iacute;nh l&agrave; hai kh&aacute;i niệm ho&agrave;n to&agrave;n t&aacute;ch biệt.Ngung cố gắng l&agrave; h&agrave;nh động mang t&iacute;nh tự chủ v&agrave; do ch&iacute;nh bạn quyết định .T&igrave;m đến sự "x&oacute;a dịu" l&agrave; Chờ Mong ai đ&oacute; gi&uacute;p bạn thay đổi t&igrave;nh h&igrave;nh- một kiểu suy nghĩ nhờ vả v&agrave;o người kh&aacute;c.</p>
<p>Trong khi đ&oacute;, Nguy&ecirc;n nh&acirc;n s&acirc;u xa khiến bạn đau khổ ,mệt mỏi bắt nguồn từ việc bạn để t&acirc;m người kh&aacute;c đ&aacute;nh gi&aacute; thế n&agrave;o về m&igrave;nh.</p>
<p>Những lo &acirc;u phần lớn nằm trong c&aacute;c mối quan hệ với một người kh&aacute;c hoặc ph&aacute;t sinh từ c&aacute;ch nh&igrave;n nhận v&agrave; đ&aacute;nh gi&aacute; của người kh&aacute;c d&agrave;nh cho bạn, thế n&ecirc;n để giải quyết dứt kho&aacute;t nỗi phiền muộn của bạn, bạn cần tho&aacute;t ra khỏi đ&aacute;nh gi&aacute; của người kh&aacute;c v&agrave; thẳng thắn đối mặt với ch&iacute;nh m&igrave;nh.</p>
<p>khi mắc kẹt trong sự tuyệt vọng bạn sẽ v&ocirc; thức đi cầu cứu người kh&aacute;c v&agrave; hi vọng họ sẽ gi&uacute;p m&igrave;nh ,nhưng bạn kh&ocirc;ng thể x&oacute;a bỏ được ưu phiền trừ khi bạn từ bỏ c&aacute;ch sống theo "chuẩn mực của người kh&aacute;c".Thực ra t&ocirc;i từng l&agrave; một người trong số đ&oacute;.</p>
<p>Hồi c&ograve;n trong lực lượng ph&ograve;ng vệ ,t&ocirc;i từng mắc chứng trầm cảm v&agrave; bị buộc phải nhập viện, ở trong một ph&ograve;ng bệnh biệt Lập thuộc Khoa T&acirc;m L&yacute;. Trước đ&oacute; t&ocirc;i bị chồng cũ bạo h&agrave;nh, chịu nhiều tổn thương .Anh ta vẫn tiếp tục bạo h&agrave;nh t&ocirc;i sau khi t&ocirc;i xuất hiện v&agrave; nghỉ việc ở lực lượng ph&ograve;ng vệ l&uacute;c hết nhiệm kỳ. V&igrave; vậy t&ocirc;i nghĩ rằng m&igrave;nh nhất định phải chạy tho&aacute;t khỏi đ&acirc;y, Thế n&ecirc;n t&ocirc;i t&igrave;m một c&ocirc;ng việc v&agrave; dọn ra khỏi nh&agrave; nhưng sau khi cuộc sống ổn định một thời gian, t&ocirc;i lại bắt đầu cảm thấy c&ocirc; đơn.</p>
<p>kh&ocirc;ng l&acirc;u sau khi t&ocirc;i nộp đơn ly h&ocirc;n một anh ch&agrave;ng đẹp trai cao r&aacute;o lại vừa trẻ trung đ&aacute;nh tiếng với t&ocirc;i.Anh l&agrave; người đ&agrave;n &ocirc;ng th&agrave;nh đạt tiếp quản c&ocirc;ng ty của gia đ&igrave;nh ,anh thường xuy&ecirc;n đưa t&ocirc;i đi ăn những m&oacute;n ngon, những buổi hẹn h&ograve; đầy m&ecirc; đắm, cho t&ocirc;i những giấc mơ ngọt ng&agrave;o hạnh ph&uacute;c.</p>
<p>Một ng&agrave;y nọ ,anh ta n&oacute;i với t&ocirc;i: "Bố mẹ anh bị bệnh ung thư,ph&iacute; điều trị rất đất phải cần đến v&agrave;i triệu y&ecirc;n nhưng việc kinh doanh của c&ocirc;ng ty kh&ocirc;ng được thuận lợi cho lắm, anh biết kh&ocirc;ng n&ecirc;n l&agrave;m thế n&agrave;y nhưng em c&oacute; thể gi&uacute;p anh vay tiền được kh&ocirc;ng?" T&ocirc;i lập tức tin tưởng m&agrave; kh&ocirc;ng nghi ngờ g&igrave;.</p>
<p>T&ocirc;i đi vay tiền v&agrave; đưa tận tay anh ta sau đ&oacute; anh ta lấy l&yacute; do phải lo cho tương lai cả hai đứa n&ecirc;n cứ khất lần v&agrave; m&atilde;i kh&ocirc;ng chịu trả lại tiền.</p>
<p>Giờ nghĩ lại, những lời anh ta n&oacute;i to&agrave;n l&agrave; điều đ&aacute;ng ngờ.</p>
<p>C&acirc;u chuyện n&agrave;y thật giống với diễn biến kịch bản trong mấy bộ phim truyền h&igrave;nh rẻ tiền, giờ đ&acirc;y Hễ Cứ nhớ lại t&ocirc;i lại thấy hối hận tại sao khi ấy t&ocirc;i kh&ocirc;ng thể nhận ra hắn l&agrave; một t&ecirc;n lừa đảo bậc thầy.</p>
<p>Ngo&agrave;i t&ocirc;i ra cũng c&oacute; người phụ nữ kh&aacute;c bị lừa, c&ocirc; ấy thậm ch&iacute; c&ograve;n mang thai.C&ocirc;ng ty của gia đ&igrave;nh m&agrave; anh ta n&oacute;i đ&atilde; ph&aacute;nl sản v&agrave; điều tệ hơn nữa anh ta c&ograve;n trở th&agrave;nh nghi phạm trong một vụ &aacute;n.</p>
<p>Chỉ v&igrave; c&ocirc; đơn m&agrave; t&ocirc;i t&igrave;m đến niềm an ủi rồi ho&agrave;n to&agrave;n phụ thuộc v&agrave;o anh ta đến mức kh&ocirc;ng c&aacute;ch n&agrave;o nhận ra con người hắn.Sống dựa dẫm v&agrave;o anh ta kh&ocirc;ng những Kh&ocirc;ng khiến t&ocirc;i tho&aacute;t khỏi cảnh c&ocirc; đơn m&agrave; c&ograve;n đẩy t&ocirc;i v&agrave;o t&igrave;nh trạng tồi tệ hơn.</p>
<p>Sự xoa dịu cũng tương tự như ma t&uacute;y. Bạn c&agrave;ng mong được xoa dịu, Vấn đề c&agrave;ng kh&oacute; giải quyết. kh&ocirc;ng chỉ vậy, điều đ&oacute; C&ograve;n khiến nỗi phiền muộn hẳn s&acirc;u hơn,đẩy bạn rơi v&agrave;o một rắc rối sẽ khiến bạn hối hận suốt phần đời c&ograve;n lại.</p>
</div>

</div>
</body>
</html>