<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px"> Chương 1: Tìm Kiếm Sự Xoa Dịu Chỉ Khiến Bạn Bị Tổn Thương</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
<div class="doc-online">
<p>Nỗi buồn của tất cả mọi người thường bắt nguồn từ một người kh&aacute;c</p>
<p>"Bạn mệt lả rồi đ&uacute;ng kh&ocirc;ng? Để ch&uacute;ng t&ocirc;i gi&uacute;p bạn thư gi&atilde;n"</p>
<p>C&oacute; lần đang đứng đợi xe bu&yacute;t trong một dịp đến thăm th&agrave;nh phố nọ, t&ocirc;i bất chợt bị thu h&uacute;t bởi những d&ograve;ng chữ tr&ecirc;n tấm biển quảng c&aacute;o. H&igrave;nh như đ&oacute; l&agrave; quảng c&aacute;o cho một thiết bị b&aacute;n tại si&ecirc;u thị ở địa phương.</p>
<p>Tr&ecirc;n tấm biển quảng c&aacute;o l&agrave; một bức tranh phong cảnh v&ocirc; c&ugrave;ng y&ecirc;n b&igrave;nh. Một thiếu nữ nằm d&agrave;i thư gi&atilde;n b&ecirc;n h&agrave;ng ng&agrave;n b&ocirc;ng hoa ng&aacute;t hương với vẻ mặt v&ocirc; c&ugrave;ng thoải m&aacute;i. Khoảnh khắc nh&igrave;n bức tranh, t&ocirc;i chợt nhận ra l&acirc;u nay m&igrave;nh chẳng thấy thanh thản g&igrave; cả, t&ocirc;i nảy ra &yacute; đinh đến c&aacute;i chỗ kia để ai đ&oacute; gi&uacute;p t&ocirc;i thả lỏng g&acirc;n cốt, d&ugrave; chỉ một l&uacute;c th&ocirc;i cũng được.</p>
<p>Hai người phụ nữ khoảng 30 tuổi đứng chờ xe bu&yacute;t ngay cạnh t&ocirc;i c&oacute; vẻ cũng ch&uacute; &yacute; đến tham biển quảng c&aacute;o n&agrave;y.</p>
<p>"Nghe hay phết nhỉ? M&igrave;nh cũng muốn được thư gi&atilde;n! "</p>
<p>"Phải khoảng đấy? Ng&agrave;y n&agrave;o m&igrave;nh cũng bị stress, thật sự rất mệt mỏi "</p>
<p>Cuộc n&oacute;i chuyện nghe qua chẳng c&oacute; điều g&igrave; bất thường, nhưng thực ra, nhũng lo lắng của họ dường như chẳng thể n&agrave;o giải quyết được.trước mắt họ l&agrave; sự tồn tại của một bẫy rập lớn.</p>
<p>Ảnh hưởng của sự "doa xịu"đến mỗi người cũng gần giống như sự an ủi tạm thời.Hiểu được điều đ&oacute;, ta sẽ thấy được hiểu quả thực sự của "xoa dịu" trong việc gi&uacute;p thay đổi t&acirc;m trạng con người. Phần lớn những người lu&ocirc;n t&igrave;m kiếm sự an ủi từ ai đ&oacute; đều mong được giải tho&aacute;t khỏi nỗi phiền muộn. Họ hy vọng sự xoa dịu giống như một loại ma thuật gi&uacute;p họ giải quyết tất cả mọi thứ.</p>
<p>Tuy nhi&ecirc;n, kh&ocirc;ng ai ngờ rằng, nếu muốn thay đổi t&igrave;nh trạng bế tắc của m&igrave;nh bằng c&aacute;ch đ&oacute; th&igrave; họ đ&atilde; sai lầm nghi&ecirc;m trọng.</p>
<p>T&ocirc;i l&agrave;m việc ở hiroshima với tư c&aacute;ch một nh&agrave; t&acirc;m l&iacute; học. Hiện tại t&ocirc;i đ&atilde; th&agrave;nh lập c&ocirc;ng ty tư nh&acirc;n phi lợi nhuận nhưng trước đ&acirc;y t&ocirc;i từng l&agrave;m việc cho lực lượng ph&ograve;ng vệ mặt đất nhật bản.t&ocirc;i l&agrave; chuy&ecirc;n vi&ecirc;n t&acirc;m l&iacute; hiện trường đầu ti&ecirc;n của lực lượng ph&ograve;ng vệ mặt đất,l&agrave;m việc cho bộ Quốc Ph&ograve;ng</p>
<p>Suốt 5 năm, t&ocirc;i trị liệu t&acirc;m l&iacute; cho những binh sĩ chịu nhiều &aacute;p lực. Họ nhận thức được t&igrave;nh trạng nguy hiểm đe doạ t&iacute;nh mạng mỗi ng&agrave;y.</p>
<p>Thực ra, trước khi học t&acirc;m l&iacute; v&agrave; trở th&agrave;nh tư vấn vi&ecirc;n,t&ocirc;i từng l&agrave; một người l&iacute;nh tự vệ v&ocirc; c&ugrave;ng b&igrave;nh thường phục vụ cho qu&acirc;n đội 8 năm, sau khi t&ocirc;i tốt nghiệp cấp 3.hơn nữa,t&ocirc;i bị số mệnh khắc nghiệt đ&ugrave;a giỡn, trải qua bạo lực gia đ&igrave;nh mắc chứng trầm cảm, ly h&ocirc;n v&agrave; bị lừa. Đến khi nhận ra điều đ&oacute; th&igrave; t&acirc;m hồn đ&atilde; chịu kh&ocirc;ng biết bao nhi&ecirc;u tổn thương v&agrave; tan vỡ, kh&ocirc;ng cần như thuở ban đầu.</p>
<p>C&oacute; lẽ do bản th&acirc;n từng trực tiếp trải nghiệm những điều ấy cho n&ecirc;n trong khoảng thời gian l&agrave;m việc tại qu&acirc;n đội, t&ocirc;i kh&aacute; gần gũi với những người l&iacute;nh. Trong lực lượng ph&ograve;ng vệ to&agrave;n quốc, t&ocirc;i v&ocirc; c&ugrave;ng tự h&agrave;o khi binh sĩ t&iacute;n nhiệm lu&ocirc;n đạt top đầu v&agrave; tỉ lệ th&agrave;nh c&ocirc;ng phục chữ l&ecirc;n đến 90%,trở th&agrave;nh một ph&ograve;ng tư vấn "phải xếp h&agrave;ng mới c&oacute; thể v&agrave;o"với khoảng 2000 buổi tr&ograve; chuyện/hội thảo.</p>
<p>Ở vị tr&iacute; n&agrave;y. T&ocirc;i từng chứng kiến nhiều người mang trong m&igrave;nh những nỗi niềm kh&aacute;c nhau.</p>
<p>C&oacute; những người tự nhi&ecirc;n cảm thấy kh&oacute; chịu m&agrave; kh&ocirc;ng biết nguy&ecirc;n nh&acirc;n tại sao,cũng c&oacute; những người ch&igrave;m trong đau kh&ocirc; v&igrave; cuộc sống kh&ocirc;ng như mong muốn. Tuy mức độ mỗi người kh&aacute;c nhau nhưng nỗi phiền muộn của họ lại gần như tương đồng.</p>
<p>Mỗi người đều gặp rắc rối trong những mối quan hệ x&atilde; hội, hay c&oacute; thể n&oacute;i, mối quan hệ giữa bản th&acirc;n v&agrave; "một người kh&aacute;c".Người n&agrave;y c&oacute; thể l&agrave; đồng nghiệp, cấp tr&ecirc;n, người y&ecirc;u hoặc bạn đời, thậm ch&iacute; l&agrave; cha mẹ hay người đ&atilde; khuất."Hầu hết những vấn đề mọi người bị bận t&acirc;m đều bắt nguồn từ một người kh&aacute;c.</p>
<p>Những người t&igrave;m đến t&ocirc;i đều bị quấn bởi nỗi lo &acirc;u v&agrave; muốn nhah ch&oacute;ng được giải tho&aacute;t những đau đớn khổ sở ấy. Tuy nhi&ecirc;n c&agrave;ng muốn được xoa dịu th&igrave; họ lại c&agrave;ng bị xo&aacute;y s&acirc;u hơn v&agrave;o nỗi đau khổ.</p>
<p>Hai người phụ nữ đứng chờ xe bu&yacute;t c&ugrave;ng t&ocirc;i khi đo&aacute; c&oacute; lẽ cũng vậy dựa dẫm v&agrave;o sự xoa dịu. Để tho&aacute;t khỏi nỗi đau khổ t&acirc;m,họ chọn c&aacute;ch đi tắm onsen(suối nước n&oacute;ng) hoặc t&igrave;m kiếm dịch vụ massage.</p>
<p>Nếu muốn thay đổi t&acirc;m trạng v&agrave; thư gi&atilde;n th&igrave; điều n&agrave;y ho&agrave;n to&agrave;n tốt,nhưng nếu muốn giải quyết rắc rối hay tho&aacute;t kh&oacute;i đau khổ th&igrave; đ&acirc;y kh&ocirc;ng phải phải phương &aacute;n tối ưu. T&ocirc;i kh&ocirc;ng khuyến kh&iacute;ch bạn lựa chọn phương &aacute;n n&agrave;y.</p>
<p>C&agrave;ng muốn được an ủi th&igrave; bạn c&agrave;ng kh&ocirc;ng đạt được điều đ&oacute;.</p>
</div>	

</div>
</body>
</html>