<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px"> Chương 4: Ba Lý Do Khiến Những Người Lính Phong Vệ Không Thể Thoát Khỏi Phiền Mụi
</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	<div class="doc-online">
<p>Xin ph&eacute;p cho t&ocirc;i được kể c&acirc;u chuyện của ch&iacute;nh bản th&acirc;n m&igrave;nh.</p>
<p>Ngay từ l&uacute;c c&ograve;n nhỏ, t&ocirc;i đ&atilde; &yacute; thức được những kh&oacute; khăn trong cuộc sống.</p>
<p>Bố mẹ t&ocirc;i lớn l&ecirc;n trong ho&agrave;n cảnh thiếu thốn t&igrave;nh thương, vậy n&ecirc;n họ đều nghĩ rằng khi sinh con ra nhất định phải d&agrave;nh thật nhiều t&igrave;nh thương cho n&oacute; .v&igrave; thế t&ocirc;i được sinh ra v&agrave; lớn l&ecirc;n trong v&ograve;ng tay y&ecirc;u thương của bố mẹ.</p>
<p>Tuy nhi&ecirc;n y&ecirc;u thương đ&oacute; chỉ tồn tại khi bố t&ocirc;i c&ograve;n chưa nghiện rượu. &Ocirc;ng nghiện rượu nặng, mỗi khi uống rượu v&agrave;o kh&ocirc;ng lại trở th&agrave;nh một người ho&agrave;n to&agrave;n kh&aacute;c, thường xuy&ecirc;n Nổi Giận v&agrave; chĩa dao v&agrave;o mẹ con t&ocirc;i. Mẹ t&ocirc;i vốn yếu ớt b&agrave; đ&atilde; li&ecirc;n tục nhập viện v&agrave; xuất viện kh&ocirc;ng biết bao nhi&ecirc;u lần nhưng vẫn cố gắng chịu đựng T&igrave;nh trạng đ&oacute; c&oacute; bố.Cho đến khi t&ocirc;i tốt nghiệp cấp 2, mẹ t&ocirc;i đ&atilde; nhiều lần Tự tử nhưng kh&ocirc;ng th&agrave;nh.</p>
<p>T&ocirc;i được bố mẹ y&ecirc;u thương hết mực nhưng cũng l&agrave; nơi để họ tr&uacute;t giận mỗi khi c&oacute; chuyện g&igrave; đ&oacute; xảy ra .</p>
<p>Từ khi bắt đầu hiểu cuộc đời, t&ocirc;i dần ho&agrave;i nghi Liệu m&igrave;nh c&oacute; thật sự được y&ecirc;u thương hay kh&ocirc;ng, suy nghĩ ấy đ&agrave;y đọa t&ocirc;i khiến t&ocirc;i tự dựng l&ecirc;n một bức tường ngăn c&aacute;ch m&igrave;nh với cuộc sống.</p>
<p>Ng&agrave;y đ&oacute;, t&ocirc;i ngại giao tiếp với mọi người, đến trường th&igrave; bị bạn học bắt nạt, về nh&agrave; lại lo lắng bất an. Đặc biệt, sau khi t&ocirc;i bắt đầu v&agrave;o cấp 3 bố t&ocirc;i ng&agrave;y c&agrave;ng sử dụng bạo lực với cả gia đ&igrave;nh thậm ch&iacute; c&ograve;n đe dọa đến t&iacute;nh mạng mẹ con t&ocirc;i khiến t&ocirc;i chỉ muốn nhanh ch&oacute;ng rời khỏi ng&ocirc;i nh&agrave; n&agrave;y. V&agrave; rồi, ngay sau khi tốt nghiệp cấp 3, t&ocirc;i nhập ngũ v&agrave; gia nhập lực lượng ph&ograve;ng vệ mặt đất Nhật Bản.</p>
<p>Lực lượng ph&ograve;ng vệ l&agrave; một nơi đặc biệt,hỏi người ta cần phải mạnh mẽ để th&iacute;ch ứng được với nơi n&agrave;y. Nhưng nhiều người vẫn khủng kh&ocirc;ng thể chống đỡ d&ugrave; c&oacute; mạnh mẽ đến thế n&agrave;o.L&yacute; do khiến nỗi khổ t&acirc;m c&oacute; thể chia l&agrave;m bao nguy&ecirc;n nh&acirc;n lớn:</p>
<p>- đ&aacute;nh mất cảm nhận về sự th&agrave;nh c&ocirc;ng.</p>
<p>- đ&aacute;nh mất bản th&acirc;n.</p>
<p>-cuộc sống ở k&iacute; t&uacute;c x&aacute;.</p>
<p>V&agrave;o ng&agrave;y nhập ngũ, ch&uacute;ng t&ocirc;i của phải tuy&ecirc;n thể:" ch&uacute;ng t&ocirc;i xin hứa sẽ kh&ocirc;ng ngại dẫn th&acirc;n v&agrave;o nguy hiểm,tận lực ho&agrave;n th&agrave;nh nhiệm vụ,kh&ocirc;ng phụ sự t&iacute;n nhiệm của nh&acirc;n d&acirc;n." N&oacute;i t&oacute;m lại nếu kh&ocirc;ng c&oacute; gan khi sinh th&igrave; bạn kh&ocirc;ng thể trở th&agrave;nh l&iacute;nh ph&ograve;ng vệ.bởi họ lu&ocirc;n phải &yacute; thức được nguy cơ c&aacute;i chết đến với m&igrave;nh bất cứ l&uacute;c n&agrave;o.</p>
<p>Nhưng thực ra nếu n&oacute;i rằng ng&agrave;y n&agrave;o họ cũng phải đối mặt với c&aacute;i chết th&igrave; kh&ocirc;ng đ&uacute;ng.Thực tế h&agrave;ng ng&agrave;y Họ đều tập luyện v&agrave; hầu như kh&ocirc;ng trực tiếp gi&aacute;p mặt kẻ th&ugrave;.</p>
<p>L&yacute; do thứ nhất</p>
<p>khi nhập ngũ Những người l&iacute;nh đ&atilde; chuẩn bị t&acirc;m l&yacute; sẵn s&agrave;ng cho c&aacute;i chết.đ&acirc;y l&agrave; một c&ocirc;ng việc kh&ocirc;ng tạo ra th&agrave;nh phẩm cụ thể n&ecirc;n trước mắt,họ cũng kh&ocirc;ng c&oacute; mục ti&ecirc;u r&otilde; r&agrave;ng v&agrave; c&oacute; chăng kết quả đạt được cũng chỉ mang t&iacute;nh trừu tượng.V&igrave; vậy Điều n&agrave;y khiến họ kh&oacute; c&oacute; cảm gi&aacute;c m&igrave;nh th&agrave;nh c&ocirc;ng sau khi đ&atilde; ho&agrave;n th&agrave;nh nhiệm vụ.</p>
<p>L&yacute; do thứ hai</p>
<p>C&oacute; thể n&oacute;i rằng lực lượng ph&ograve;ng thể đều l&agrave; những cỗ m&aacute;y.</p>
<p>Họ phải chấp nhận mọi mệnh lệnh từ cấp tr&ecirc;n.Nếu cấp tr&ecirc;n ra lệnh "b&ecirc;n phải ,quay !"th&igrave; những người quay sang phải ngay lập tức m&agrave; kh&ocirc;ng cần phải suy nghĩ sẽ l&agrave; th&agrave;nh vi&ecirc;n ưu t&uacute;.</p>
<p>Sau khi nhận được mệnh lệnh, họ phải ph&aacute;t huy tối đa sức mạnh của to&agrave;n đội, v&igrave; thế những thắc mắc.kiểu như "c&oacute; n&ecirc;n quay phải ở đ&acirc;y kh&ocirc;ng" hay nảy ra s&aacute;ng kiến "c&ograve;n c&oacute; c&aacute;ch kh&aacute;c tốt hơn việc quay sang phải m&agrave;" sẽ bị coi l&agrave; thừa th&atilde;i kh&ocirc;ng cần thiết.</p>
<p>Họ kh&ocirc;ng c&oacute; cơ hội thể hiện gi&aacute; trị quan hay x&aacute;c định bản th&acirc;n. "Hay n&oacute;i đ&uacute;ng hơn, họ đ&aacute;nh mất bản th&acirc;n ".Mỗi người l&iacute;nh phải l&agrave; một b&aacute;nh răng .M&agrave; Điều quan trọng nhất l&agrave; họ c&oacute; thể trở th&agrave;nh một b&aacute;nh răng hay kh&ocirc;ng.</p>
<p>L&yacute; do thứ ba</p>
<p>Cuộc sống sinh hoạt trong k&yacute; t&uacute;c x&aacute; của binh l&iacute;nh kh&aacute;c với cuộc sống thường ng&agrave;y của người b&igrave;nh thường. sau khi kết th&uacute;c giờ l&agrave;m mọi người c&oacute; thể rời khỏi c&ocirc;ng ty trở về nh&agrave; nhưng những binh l&iacute;nh lại kh&ocirc;ng thể. đời sống v&agrave; c&ocirc;ng việc của họ gần như đến mức dường như trở th&agrave;nh một.</p>
<p>Một người cấp tr&ecirc;n kh&oacute; t&iacute;nh chắc chắn sẽ kh&ocirc;ng thể dễ d&agrave;ng t&aacute;ch bạch hai thứ đ&oacute; được. Th&ocirc;ng thường họ phải trải qua 24 giờ đồng hồ với những binh sĩ kh&aacute;c trong một kh&ocirc;ng gian chật hẹp.Điều n&agrave;y dẫn đến việc họ rất dễ t&iacute;ch tụ &aacute;p lực từ c&aacute;c mối quan hệ.</p>
<p>C&oacute; thể n&oacute;i phần lớn sự phiền muộn đều bắt nguồn từ mối quan hệ giữa người với người.Ho&agrave;n cảnh đưa đẩy khiến nỗi buồn trong họ m&atilde;i kh&ocirc;ng thể biến mất.</p>
<p>Th&uacute; thật, t&ocirc;i từng mong bệnh trầm cảm.</p>
<p>Người chỉ huy cấp tr&ecirc;n lu&ocirc;n gi&uacute;p đỡ t&ocirc;i đ&atilde; tự s&aacute;t. Để ngăn T&ocirc;i kh&ocirc;ng đi theo vết xe đổ,t&ocirc;i bị buộc phải nhập viện ở trong ph&ograve;ng bệnh biệt lập của khoa T&acirc;m l&yacute;, nơi c&oacute; rất nhiều bệnh nh&acirc;n giống như t&ocirc;i. Họ rất dễ bị tổn thương, lu&ocirc;n.phải nh&igrave;n sắc mặt của người kh&aacute;c để sống.hơn nữa t&acirc;m hồn họ dường như cũng đang vỡ vụn.T&ocirc;i muốn cứu những người như thế v&agrave; đ&oacute; l&agrave; động lực để t&ocirc;i bắt đầu tiếp x&uacute;c với t&acirc;m l&yacute; học.</p>
<p>Sau khi hết nhiệm kỳ t&ocirc;i rời khỏi lực lượng ph&ograve;ng vệ, vừa l&agrave;m việc b&aacute;n thời gian vừa học lấy bằng tốt nghiệp ở đại học Housou, sau đ&oacute; tiếp tục học cao học tại tokushima, cuối c&ugrave;ng ch&iacute;nh thức trở th&agrave;nh nh&agrave; t&acirc;m l&yacute; học l&acirc;m s&agrave;ng. tiếp đến t&ocirc;i trở th&agrave;nh lực lượng ph&ograve;ng vệ Với tư c&aacute;ch một chuy&ecirc;n vi&ecirc;n tư vấn t&acirc;m l&yacute;.c&oacute; thời điểm lực lượng ph&ograve;ng vệ tiếp chuyện với hơn 2.000 ca một năm.C&oacute; Lẽ Bởi t&ocirc;i đ&atilde; c&oacute; kinh nghiệm của "người từng trải".</p>
<p>Th&ecirc;m v&agrave;o đ&oacute; kh&ocirc;ng giống những tư vấn vi&ecirc;n kh&aacute;c,t&ocirc;i thường bị nhận x&eacute;t l&agrave; "hay qu&aacute;t mắng bệnh nh&acirc;n" th&ocirc;ng thường t&ocirc;i kh&ocirc;ng chỉ nh&igrave;n v&agrave;o tương lai của người bệnh m&agrave; c&ograve;n cố gắng để t&acirc;m đến niềm hạnh ph&uacute;c của họ,v&igrave; vậy, t&ocirc;i kh&ocirc;ng đồng t&igrave;nh với họ theo c&aacute;ch đơn giản hay n&oacute;i những lời &ecirc;m tai.</p>
<p>&laquo;Đ&acirc;y l&agrave; việc dựa dẫm v&agrave;o người kh&aacute;c!&raquo;</p>
<p>&laquo; xin h&atilde;y tự m&igrave;nh suy nghĩ đi!&raquo;</p>
<p>&laquo; nếu anh l&agrave;m vậy th&igrave; xin mời anh rời khỏi đ&acirc;y!&raquo;</p>
<p>Tr&aacute;ch cứ bệnh nh&acirc;n như vậy chắc chỉ c&oacute; m&igrave;nh t&ocirc;i, tuy đ&ocirc;i l&uacute;c t&ocirc;i n&oacute;i năng hơi nặng lời nhưng cũng v&igrave; t&ocirc;i muốn họ đối mặt với bản th&acirc;n để giải quyết vấn đề. Nếu trong vai tr&ograve; một tư vấn vi&ecirc;n m&agrave; t&ocirc;i lại gi&uacute;p họ &laquo;xoa diụ&raquo; th&igrave; phiền muộn của họ sẽ kh&ocirc;ng bao giờ c&oacute; thể biến mất. Những người t&igrave;m đến t&ocirc;i c&oacute; lẽ trong th&acirc;m t&acirc;m cũng hiểu được điều n&agrave;y N&ecirc;n Ph&ograve;ng kh&aacute;m của t&ocirc;i mới mang danh&laquo; phải xếp h&agrave;ng mới c&oacute; thể v&agrave;o&raquo;.</p>
</div>

</div>
</body>
</html>