<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<h2 style="text-align: center;margin-top: 20px"> Chương 3: Việc Tâm Sự Chỉ Khiến Bạn Lúc Nào Cũng Tự Trách Bản Thân</h2>
<div class="doc-online" style="padding: 15px; font-size: 20px; line-height: 1.5; text-align: justify;">
	
<div class="doc-online">
<p><em>P/s:ai thấy hay th&igrave; votes cho m&igrave;nh nha..</em></p>
<p>Pananceia l&agrave; một vị thần xuất hiện trong thần thoại Hy Lạp.Trong thần thoại La M&atilde;, n&agrave;ng được gọi với c&aacute;i t&ecirc;n Panacea- nữ thần chữa bệnh. Qua c&aacute;c t&aacute;c phẩm nghệ thuật như thi ca v&agrave; &acirc;m nhạc, n&agrave;ng được biết đến với vai tr&ograve; vị thần đại diện cho y thuật,một trong những con g&aacute;i của Asclepius - người được coi l&agrave; biểu tượng của ngh&agrave;nh y trong thần thoại Hy Lạp, con trai thần mặt trời Apollo.</p>
<p>T&ecirc;n gọi Panaceia mang &yacute; nghĩa "xoa dịu mọi thứ",ch&iacute;nh l&agrave; nguồn gốc của từ tiếng anh "panacea"-thần dược vạn năng.</p>
<p>Vậy ra, trong lịch sử, con người đ&atilde; cho rằng sự xoa dịu tương đương với thần dược vạn năng. Tuy nhi&ecirc;n, thực tế đ&atilde; chothaasy một điều đ&aacute;ng tiếc l&agrave; liều thuốc đ&oacute; kh&ocirc;ng thể xoa dịu mọi loại bệnh tật. Nếu xoa dịu thực sự l&agrave; thần dược vạn năng th&igrave; c&oacute; lẽ kh&ocirc;ng ai phải nhận th&ecirc;m bấtcuws nỗi đau n&agrave;o, cũng kh&ocirc;ng c&oacute; người c&oacute; muốn được xoa dịu m&agrave; tự khiến m&igrave;nh bị tổn thương nhiều hơn.</p>
<p>Nếu xoa dịu kh&ocirc;ng thể k&eacute;o người ta ra khỏi nỗi đau th&igrave; ta c&oacute; n&ecirc;n thay đổi việc đ&oacute; bằng "t&acirc;m sự"?</p>
<p>Tuy nhi&ecirc;n,việc "được lắng nghe" cũng c&oacute; những nguy hiểm tiềm ẩn ri&ecirc;ng.</p>
<p>Khi gặp phải chuyện buồn hay vướng mắc về t&acirc;m l&iacute;,con người thường c&oacute; nhu cầu được ai đ&oacute; lắng nghe. Mong muốn gi&atilde;i b&agrave;y t&acirc;m sự, được thấu hiểu l&agrave; ho&agrave;n to&agrave;n l&iacute; giải được.</p>
<p>Thế nhưng, việc chia sẻ với người kh&aacute;c cũng ch&iacute;nh l&agrave; sự "xoa dịu",n&oacute; chỉ lam mối bận t&acirc;m tạm thời lắng xuống, khiến bạn y&ecirc;n l&ograve;ng hơn trong tho&aacute;ng chốc m&agrave; chẳng thể giải quyết triệt để lo lắng của bạn.</p>
<p>Tr&ecirc;n thực tế, t&acirc;m sự với ai đ&oacute; kh&ocirc;ng thể giải quyết những vấn đề li&ecirc;n quan đến tiền bạc hay t&igrave;nh cảm.</p>
<p>C&oacute; người tự tr&aacute;ch bản th&acirc;n vẫn chẳng giải quyết được g&igrave; sau khi chia sẻ với người kh&aacute;c.c&oacute; người lại cho rằng một người vẫn chưa đủ để nghĩ hướng giải quyết đ&agrave;nh tiếp tục chia sẻ nỗi lo với người kh&aacute;c nữa. Nhưng d&ugrave; bạn c&oacute; t&igrave;m đến ai th&ugrave; kết quả cũng chỉ c&oacute; một. Bạn chỉ thấy nhẹ nh&otilde;m trong chốc l&aacute;t, để rồi sau đ&oacute; phải đối mặt với sự thực rằng vấn đề chưa được giải quyết được kể cả bạn chia sẻ với bao nhi&ecirc;u người đi chăng nữa. Dần dần, bạn sẽ l&uacute;n s&acirc;u v&agrave;o &yacute; tui tr&aacute;ch m&igrave;nh l&agrave; kẻ v&ocirc; dụng.</p>
<p>Bạn c&agrave;ng chia sẻ cho bao nhi&ecirc;u th&igrave; nỗi lo lắng lại c&agrave;ng tăng.</p>
<p>Bạn đang rất bối rối v&agrave; muốn cố gắng tho&aacute;t khỏi sự khổ sở ấy. Hiện thực c&oacute; thể khiến bạn v&ocirc; c&ugrave;ng sốc nhưng chắc chắn bạn kh&ocirc;ng phải người duy nhất kh&ocirc;ng biết sự thật.</p>
<p>Nếu bạn vẫn thường xuy&ecirc;n t&igrave;m kiếm sự xoa dịu th&igrave; t&ocirc;i khuy&ecirc;n bạn n&ecirc;n dừng lại ngay.</p>
<p>L&agrave; chuyện vi&ecirc;n tư vấn t&acirc;m l&iacute; học l&agrave;m việc ở bộ quốc ph&ograve;ng,t&ocirc;i của nhiệm vụ điều trị cho c&aacute;c binh sĩ- những người hằng ng&agrave;y phải đối mặt với nỗi &aacute;p lực từ việc t&iacute;nh mạng bị đe dọa.</p>
<p>Tỷ lệ tự tử ỏ lực lượng ph&ograve;ng vệ kh&aacute; cao, theo như c&ocirc;ng bố của bộ lao đ&ocirc;ng v&agrave; ph&uacute;c lợi, tỷ lệ đ&oacute; gấp1.5 lần so với người d&acirc;n b&igrave;nh thường n&oacute;i chung. Do c&ocirc;ng việc đặc th&ugrave; kh&aacute;c với những nhanh nghề th&ocirc;ng thường, lu&ocirc;n phải đối mặt nhiều nguy hiểm n&ecirc;n họ c&oacute; những nỗi lo lắng rất ri&ecirc;ng.</p>
<p>Ngo&agrave;i ra, l&agrave; một trong số &iacute;t c&aacute;c nh&acirc;n vi&ecirc;n tư vấn hậu họa ở nhật, t&ocirc;i cũng c&oacute; nhiệm vụ chăm s&oacute;c t&acirc;m l&yacute; cho những người gặp nạn của trận đại địa chấn ở miền Đ&ocirc;ng Nhật Bản v&agrave; vụ sạt lở đất quy m&ocirc; lớn tại hiroshima năm 2014,đặc biệt l&agrave; những người bị thương hoặc mắc chứng PTSD(rối loạn stress sau sang chấn).</p>
<p>Qua nhiều lần tiếp x&uacute;c với những nạn nh&acirc;n rơi v&agrave;o ho&agrave;n cảnh kh&ocirc;ng thể tự m&igrave;nh l&agrave;m bất cứ điều g&igrave;, t&ocirc;i c&oacute; thể khẳng định một điều:Những người mong muốn được an ủi th&igrave; t&igrave;nh trạng chuyển biến xấu, trong khi đ&oacute;, những người ki&ecirc;n quyết dựa v&agrave;o bản th&acirc;n m&igrave;nh th&igrave; nhanh ch&oacute;ng hồi phục.</p>
<p>Sau khi t&ocirc;i th&agrave;nh lập c&ocirc;ng ty tư vấn phi lợi nhuận v&agrave; website ch&iacute;nh thức, t&ocirc;i nhận được rất nhiều email xoay quanh c&aacute;c vấn đề thường gặp phải trong cuộc sống.một email được gửi đến với nội dung ngư sau:</p>
<p>"T&ocirc;i đang ngoại t&igrave;nh. T&ocirc;i đ&atilde; bỏ b&ecirc; con c&aacute;i, nhưng bởi v&igrave; t&ocirc;i bị chồng bao h&agrave;nh. T&ocirc;i bị chồng bạo h&agrave;nh n&ecirc;n mới l&agrave;m như vậy?Việc t&ocirc;i l&agrave;m l&agrave; đ&uacute;ng phải kh&ocirc;ng? "</p>
<p>Người phụ nữ ấy c&oacute; lẽ mong nhận được sự đồng t&igrave;nh của t&ocirc;i kiểu như:"Vậy hả? Thật khổ cho c&ocirc;. C&ocirc; kh&ocirc;ng l&agrave;m sai g&igrave; cả"</p>
<p>Hẳn c&ocirc; ấy đ&atilde; muốn t&ocirc;i đ&aacute;p lại như thế. Nhưng t&ocirc;i kh&ocirc;ng đơn giản đồng &yacute; với c&ocirc; ấy. Cho d&ugrave; kh&oacute; khăn như thế n&agrave;o cũng phải vượt qua v&agrave; tiến về ph&iacute;a trước,đối diện với người đ&oacute; bằng sự ch&acirc;n th&agrave;nh, vậy mới l&agrave;m phương ch&acirc;m sống của t&ocirc;i.</p>
<p>"N&agrave;y b&acirc;y giờ c&ocirc; bu&ocirc;ng thả bản th&acirc;nthif cả đời c&ocirc; sẽ phải chịu khổ. C&ocirc; nen suy nghĩ đến việc tự chịu tr&aacute;ch nhiệm cho h&agrave;nh động của m&igrave;nh".T&ocirc;i đ&atilde; trả lời lại như thế. T&ocirc;i đ&atilde; nhgix một c&aacute;ch nghi&ecirc;m t&uacute;c xem nếu ki&ecirc;n tr&igrave; hướng về tương lai, c&ocirc; ấy sẽ l&agrave;m g&igrave; để chạm tới hạnh ph&uacute;c.</p>
<p>Thật kh&ocirc;ng may, sau lần đo&aacute; t&ocirc;i đ&atilde; mất li&ecirc;n lạc với c&ocirc; ấy. Sau n&agrave;y, t&ocirc;i nghe đ&acirc;u đ&oacute; n&oacute;i rằng c&ocirc; ấy đ&atilde; tự m&igrave;nh giải quyết tận gốc rễ vấn đề.</p>
</div>
</div>
</body>
</html>